{"id":4151,"date":"2016-08-18T15:34:42","date_gmt":"2016-08-18T15:34:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4151"},"modified":"2016-08-18T15:34:42","modified_gmt":"2016-08-18T15:34:42","slug":"khtobah-jumat-masjid-al-haram-keagungan-penciptaan-malaikat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4151-khtobah-jumat-masjid-al-haram-keagungan-penciptaan-malaikat.html","title":{"rendered":"Khtobah Jumat Masjid al-Haram: Keagungan Penciptaan Malaikat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنِا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ -، وَاعْلَمُوْا أَنَّ هَذِهِ الدُنْيَا فِي حَقِيْقَتِهَا سَفَرٌ إِلَى اللهِ، وَمَرَاحِلُ تُطْوَى إِلَى يَوْمِ القَرَارِ وَالمَعَادِ، وَالسَعِيْدُ المُوَفَّقُ هُوَ الَّذِيْ جَعَلَ الدُنْيَا جِسْرًا إِلَى الآخِرَةِ، وَلَمْ يَتَّخِذْهَا وَطَنًا وَقَرَارًا؛ بَلْ هُوَ فِيْهَا كَأَنَّهُ غَرِيْبٌ أَوْ عَابِرُ سَبِيْلِ، أَوْ كَأَنَّهُ نَامَ تَحْتَ ظِلِّ شَجَرِةٍ ثُمَّ رَاحَ وَتَرَكَهَا، ﴿يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ﴾ [غافر: 39].<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bertakwalah kepada Allah. Ketahuilah kehidupan dunia ini hakikatnya adalah sebuah perjalanan menuju Allah. Dunia adalah jalan lewat menuju tempat kembali. Orang yang berbahagia adalah mereka yang menjadikan dunia jembatan menuju akhirat. Dia tidak menjadikan dunia sebagai tempat yang kekal. Bahkan ia mengumpamakan dirinya sebagai orang asing yang tengah melewati suatu jalan. Atau umpama seseorang yang bernaung di teduhnya pohon, kemudian ia pergi melanjutkan perjalanan.<\/p>\n<p class=\"arab\">\n﴿يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ﴾\n<\/p>\n<p>“Hai kaumku, sesungguhnya kehidupan dunia ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal.” (QS:Al-Mu&#8217;min | Ayat: 39).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya Allah ﷻ Yang Maha Agung lagi Maha Mulia, Dia menunjukkan tanda-tanda kebesaran-Nya dalam setiap keadaan. Keadaan yang menjelaskan bahwa Dia Maha Esa lagi Maha Kuasa. Dia Maha Agung. Menciptakan segala sesuatu dengan teliti. Dia mengadakan segala sesuatu yang dahulunya belum ada. Akal dan logika manusia tidak mampu menalar kuasa-Nya. Keagungan-Nya tidak mampu dihayalkan oleh jiwa dan sangka-sangka.<\/p>\n<p>Salah satu tanda kebesaran-Nya dalam ciptaan-Nya yang menunjukkan betapa agungnya kuasa-Nya adalah agungnya alam malaikat pilihan. Makhluk-makhluk suci yang terpilih. Mereka menunjukkan betapa agungnya Allah dan kuasa-Nya. Oleh karena itu, Allah menjadikan beriman kepdaa malaikat, mengenali mereka, membenarkan keberadaan mereka, dan tugas-tugas mereka sebagai rukun iman. Seseorang tidak akan diterima ibadah dan persaksiannya kecuali dia beriman kepada para malaikat.<\/p>\n<p class=\"arab\">\n﴿وَمَن يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا﴾\n<\/p>\n<p>“Barangsiapa yang kafir kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari kemudian, maka sesungguhnya orang itu telah sesat sejauh-jauhnya.” (QS:An-Nisaa | Ayat: 136).<\/p>\n<p>Pembicaraan tentang malaikat perlu dirinci berdasarkan nash-nash syariat yang banyak. Hal ini dapat menambah dan menebalkan keimanan kita. Menancapkan keyakinan di dalam hati kita. Memenuhi hati dengan pengagungan dan pemuliaan terhadap Rabb kita. Kemudian manusia dapat menyadari kelemahan mereka. Bahwa di sana ada makhluk yang lebih agung dari sisi penciptaan, lebih memiliki kemampuan, dan lebih kuat dari manusia.<\/p>\n<p>Sesungguhnya malaikat adalah nama yang agung. Ia merupakan bagian dari alam raya yang luas ini. Sebuah nama yang mengandung kesucian yang utuh. Allah menciptakan mereka dari cahaya. Sebagaimana dijelaskan dalam <em>Shahih Muslim<\/em>. Mereka termasuk ciptaan Allah yang paling pertama dan utama. Allah memberikan mereka kedudukan dan bentuk yang berbeda-beda. Sayap-sayap mereka ada yang dua, tiga, empat, dan lebih dari itu. Mereka tidak makan, minum, dan berketurunan. Allah ﷻ menganugerahkan mereka kekuatan, kemampuan, dan kecepatan yang luar bisa. Yang kemampuan itu membantu mereka dalam mengerjakan perintah Allah.<\/p>\n<p class=\"arab\">\n﴿لَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ﴾\n<\/p>\n<p>“Mereka tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Allah ﷻ menciptakan mereka dengan fisik yang besar, megah, dan indah. Hal ini telah dikenal secara fitrah kemanusiaan bahwa malaikat itu makhluk yang indah. Sebagaimana wanita-wanita menyifati ketampanan Nabi Yusuf ﷺ ketika mereka mengatakan,<\/p>\n<p class=\"arab\">\n﴿مَا هَذَا بَشَرًا إِنْ هَذَا إِلَّا مَلَكٌ كَرِيمٌ﴾\n<\/p>\n<p>“Ini bukanlah manusia. Sesungguhnya ini tidak lain hanyalah malaikat yang mulia&#8221;. (QS:Yusuf | Ayat: 31).<\/p>\n<p>Dan Jibril <em>‘alaihissalam<\/em>, Nabi ﷺ melihatnya dengan fisik aslinya dua kali. Nabi ﷺ melihatnya membentangkan sayap, dan tertutuplah langit. Beliau melihatnya dengan 600 sayap. Jatuh dari sayapnya mutiara dan yaqut yang berwarna-warni.<\/p>\n<p>Nabi ﷺ diizinkan menceritakan kepada umatnya tentang malaikat pemikul Arasy Allah. kedua kakinya berada di bumi yang paling bawah, bagian atas tubuhnya berada di Arasy. Jarak antara kuping (daging tempat memasang anting-anting) dengan pundak malaikat pemikul Arsy ditempuh 700 tahun perjalanan burung yang terbang. Malaikat itu senantiasa berucap,<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ حَيْثُ كُنْتَ، سُبْحَانَكَ حَيْثُ كُنْتَ\n<\/p>\n<p>“Maha Suci Engkau dalam segala keadaan. Maha Suci Engkau dalam segala keadaan.”<\/p>\n<p>Laa ilaaha illallaah… Laa ilaaha illallaah… betapa agungnya Allah dan betapa Maha Besarnya Dia. Maha Suci Allah.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Malaikat adalah hamba Allah yang mulia. Utusan yang baik dan mulia. Beribadah kepada Allah dengan ibadah yang agung. Mereka tidak pernah putus bertasbih, bertahmid, dan tahlil kepada Allah, siang dan malam. Tidak pernah capek dan merasa bosan. Mereka tidak pernah mendahului Allah. Mereka takut dan mengagungkan Allah.<\/p>\n<p>Malaikat yang paling agung dan paling tinggi kedudukannya di sisi Allah adalah Malaikat Jibril <em>‘alaihissalam<\/em>. Ia adalah ruh yang ditugaskan menyampaikan wahyu yang menghidupkan hati. Mikail yang bertugas menurunkan hujan yang menghidupkan bumi dan fisik manusia. Israfil bertugas meniup sangkakala yang menghidupkan manusia, bangkit dari kuburnya. Israfil sudah siap dengan sangkakalanya. Meletakkannya di dahinya. Memfokuskan pendengarannya. Menunggu kapan ia diperintah meniupnya. Hal ini sebagai dijelaskan dalam hadits Nabi ﷺ.<\/p>\n<p>Malaikat disifati di hadapan Allah di atas langit. Mereka berbaris rapi dan sangat teratur. Tidak ada satu tempat pun di langit keculi ada malaikat yang bersujud atau sedang shalat. Hal ini menunjukkan betapa banyak jumlah mereka. Jumlah yang tak mampu dihitung kecuali oleh Allah. Sebagaimana dijelaskan dalam suatu hadits bahwasanya setiap hari 70.000 malaikat masuk ke dalam Baitul Ma’mur di langit ketujuh. Mereka yang telah memasukinya tidak akan pernah masuk untuk kali yang kedua.<\/p>\n<p>Pada hari kiamat nanti didatangkan kepada penghuni neraka 70.000 tali kekang. Setiap tali kekang terdapat 10.000 malaikat yang menariknya. Betapa banyaknya jumlah para malaikat!<\/p>\n<p>Laa ilaaha illallaah.. Laa ilaaha illallaah.. betapa agungnya Allah.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Para malaikat yang agung Allah berikan tugas dan peranan yang berbeda-beda. Ada malaikat yang bertugas memikul Arsy Allah ﷻ yang merupakan ciptaan Allah yang terbesar. Ada malaikat yang ditugaskan menjaga keteraturan alam semesta. Mengatur peredaran bintang. Menjaga langit dari setan-setan. Ada yang bertugas mengatur perjalanan awan, hujan, dan angin. Ada malaikat rahmat. Ada malaikat adzab. Semua itu telah dijelaskan Allah dalam surat ash-Shaffat, ad-Dzariyat, al-Mursalat, an-Naziat, dll.<\/p>\n<p>Allah menugaskan para malaikat yang memiliki peranan dan tugas terkait dengan manusia secara umum. Ada yang bertugas untuk orang-orang beriman saja secara khusus. Mereka adalah yang memandikan Nabi Adam <em>‘alaihissalam<\/em> dengan air yang ganjil setelah Nabi Adam wafat. Mereka mengkafani dan memakamkannya. Hal itu dilakukan untuk memberi pengajaran kepada anak-anak Adam.<\/p>\n<p>Ada juga malaikat yang Allah ﷻ tugaskan berurusan dengan proses penciptaan manusia. Setelah janin dalam kandungan melewati fase <em>nutfah<\/em>, ‘<em>alaqah<\/em>, dan <em>mudghah<\/em>, di waktu yang telah ditentukan Allah akan mengutus malaikat untuk membentuk janin itu. Membentuk pendengaran dan penglihatannya. Kemudian mereka bertanya kepada Allah, “Laki-laki atau perempuan? Ahli surga atau neraka? Bertanya tentang rezeki dan ajalnya. Lalu ia mencatatnya dan meniupkan ruh kepada janin tersebut. Kemudian amalan perbuatan manusia sepanjang hidup mereka dicatat oleh malaikat.<\/p>\n<p class=\"arab\">\n﴿مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ﴾\n<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” (QS:Qaaf | Ayat: 18).<\/p>\n<p class=\"arab\">\n﴿وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ (10) كِرَامًا كَاتِبِينَ (11) يَعْلَمُونَ مَا تَفْعَلُونَ﴾\n<\/p>\n<p>“Padahal sesungguhnya bagi kamu ada (malaikat-malaikat) yang mengawasi (pekerjaanmu), yang mulia (di sisi Allah) dan mencatat (pekerjaan-pekerjaanmu itu), mereka mengetahui apa yang kamu kerjakan.” (QS:Al-Infithaar | Ayat: 10-12).<\/p>\n<p>Malaikat juga bertugas menjaga manusia, muslim atau non muslim.<\/p>\n<p class=\"arab\">\n﴿لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ﴾\n<\/p>\n<p>“Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah.” (QS:Ar-Ra&#8217;d | Ayat: 11).<\/p>\n<p>Mujahid mengatakan,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ إِلَّا لَهُ مَلَكٌ مُوَكَّلٌ بِحِفْظِهِ فِي نَوْمِهِ وَيَقَظَتْهُ مِنَ الجِنِّ وَالإِنْسِ وَالهَوَامِّ\n<\/p>\n<p>“Tidak seorang pun hamba, kecuali ditugaskan malaikat untuk menjaganya. Saat ia tidur dan bangun, ia terjaga dari kejahatan jin, manusia, dan binantang.”<\/p>\n<p>Sesungguhnya ada malaikat-malaikat yang khusus untuk orang-orang yang beriman saja. Mereka senantiasa memohonkan ampun untuk orang-orang yang beriman. Mereka memberi syafaat untuk orang-orang beriman atas izin Allah. Mereka memohonkan ampun untuk para penuntut ilmu. Menaungi mereka dan ridha kepada mereka. Para malaikat itu bershalawat kepada orang-orang yang mengajarkan kebaikan. Bershalawat kepada orang-orang yang berada di shaf pertama. Kepada orang-orang yang merapatkan shaf. Apabila seorang mukmin mendoakan saudaranya, maka malaikat mengaminkannya dan berkata, ‘untukmu yang semisal’.<\/p>\n<p>Apabila Allah ﷻ mencintai seorang hamba, Jibril pun akan mencintai orang tersebut. Kemudian para malaikat yang lain juga turut mencintainya. Orang-orang di muka bumi pun akan menerima dan mencintainya. Allah ﷻ mengutus malaikat-malaikat-Nya kepada hamba-Nya yang beriman, kemudian melalui malaikat ini hamba tersebut tergerak melakukan kebaikan-kebaikan. Malaikat itu senantiasa bersama mereka dalam banyak kesempatan. Membela mereka. Memantapkan hati mereka di jalan kebenaran. Meluruskan ucapan dan perbuatan mereka. Memberikan hikmah di hati mereka. Dan menyemangati mereka untuk melakukan kebenaran dan istiqomah di atasnya.<\/p>\n<p>Adapun orang-orang munafik dan fajir, Allah ﷻ mengirim setan kepada mereka. Setan-setan itu membisikkan kegoncangan, keragu-raguan, akidah yang rusak, dan menyemangati mereka melakukan perbuatan yang buruk dan batil. Hal ini sebagaimana yang dikabarkan oleh Nabi ﷺ bahwasanya malaikat memiliki pengaruh di hati anak-anak Adam seabgaimana juga setan memiliki pengaruh.<\/p>\n<p>Ali bin Abi Thalib <em>radhiallahu ‘anhu<\/em> berkata, “Kami dulu membicarakan bahwa ketenangan keluar dari lisan dan hati Umar.”<\/p>\n<p>Malaikat datang pada saat seorang hendak meninggal. Mereka mengabarkan tentang surga dan keridhaan Allah. Mengokohkan mereka. Setelah itu, mereka mencabut nyawanya dengan cara yang mudah dan penuh kasih. Malaikat Maut mengambil ruhnya dan membawanya ke langit. Ruh orang beriman itu pun beraroma harum dan suci. Dan dibukakan pintu-pintu untuknya.<\/p>\n<p>Malaikat menyaksikan jenazah-jenazah orang-orang shaleh dan beriman. Seabagaimana jenazah Saad bin Muadz <em>radhiallahu ‘anhu<\/em> yang disaksikan oleh 70.000 malaikat. Mereka juga memandikan jenazah Hanzhalah bin Amir <em>radhiallahu ‘anhu<\/em> yang syahid pada Perang Uhud. Saat itu Hanzhalah sedang junub.<\/p>\n<p>Allah juga memiliki malaikat-malaikat <em>sayyahun<\/em> (yang berpindah-pindah). Ia menyaksikan majelis-mejelis dzikir dan ilmu di masjid-masjid dan tempat-tempat lainnya. Ia menaungi orang-orang yang hadir dengan sayapnya. Ia berdoa dan memohonkan ampunan untuk orang-orang yang sedang shalat selama mereka di dalam masjid dan tidak batal wudhunya. Mereka berdiri di pintu-pintu masjid setiap hari Jumat. Mencatat nama-nama orang yang masuk masjid sesuai urutan masuk mereka. Ketika Imam masuk, mereka masuk ke dalam shaf mereka, mendengarkan khotbah.<\/p>\n<p>Para malaikat suka mendengarkan bacaan Alquran. Terkadang mereka turun ke bumi apabila mendengar seorang pembaca Alquran yang baik. Sebagaimana yang terjadi pada Usaid bin Hudair <em>radhiallahu ‘anhu<\/em>. Kemudian Allah ﷻ juga menugaskan malaikat di kubur Nabi ﷺ. Ia menyampaikan shalawat umat Islam kepada Nabi ﷺ di kubur beliau. Malaikat itu mengatakan, “Ini Fulan bin Fulan mengucapkan salam untukmu.”<\/p>\n<p>Allah juga menugaskan malaikat yang berganti saat subuh dan ashar. Malaikat itu melaporkan keadaan hamba saat mereka tinggalkan di kedua waktu tersebut.<\/p>\n<p>Malaikat menghilangkan wabah kusta di Mekah dan Madinah. Menjaga kedua kota itu dari Dajjal di akhir zaman kelak. Mereka juga membentangkan sayap mereka pada negeri Syam. Menguatkan orang-orang beriman saat berperang menghadapi musuh-musuh mereka. Terkadang para malaikat juga berperang bersama orang-orang yang beriman. Sebagaimana yang terjadi pada Perang Badar, Uhud, Hunain, dan lainnya. Memberikan rasa takut dan rendah pada orang orang-orang jahat, sombong, dan zhalim. Mereka menjadi penyebab kebinasaan orang-orang jahat itu. Menurunkan hukuman untuk mereka. sebagaimana Jibril <em>‘alaihissalam<\/em> yang mengadzab kaum Nabi Luth. Ia mengangkat desa mereka dengan sayapnya kemudian membaliknya. Adzab tersebut ditambah dengan laknat dan murka Allah kepada mereka.<\/p>\n<p class=\"arab\">\n﴿حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ (82) مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ﴾\n<\/p>\n<p>“Dan Kami hujani mereka dengan batu dari tanah yang terbakar dengan bertubi-tubi, Yang diberi tanda oleh Tuhanmu, dan siksaan itu tiadalah jauh dari orang-orang yang zalim.” (QS:Huud | Ayat: 82-83).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ العَظِيْمِ فِي خَلْقِهِ وَمَلَكُوْتِهِ، القَاهِرِ فَوْقَ عِبَادِهِ بِعِزَّتِهِ وَقُوَّتِهِ وَجَبَرُوْتِهِ، نَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَنَشْكُرُهُ، وَنُثْنِي عَلَيْهِ وَنُمَجِّدُهُ، وَنُصَلِّي وَنُسَلِّمُ عَلَى سَيِّدِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ، وَعَلَى آلِهِ الطَيِّبِيْنَ وَصَحَابَتِهِ الأَكْرَمِيْنَ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nوَبَعْدُ .. أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Iman kepada malaikat merupakan pokok agama dan asas yang utama. Prinsip ini telah ditunjukkan oleh nash-nash yang banyak. Di antaranya hadits Jibril <em>‘alaihisslam<\/em>. Yaitu ketika Jibril datang menemui Nabi ﷺ di akhir-akhir kehidupan Nabi ﷺ. Jibril mengajarkan akidah dan pokok agama. Dan mengajarkan kaum muslimin tentang agama mereka.<\/p>\n<p>Sesungguhnya iman kepada malaikat adalah pokok agama yang wajib dipelajari kandungannya. Karena, hal ini akan menambah dan menguatkan keimanan. Memantapkan seorang hamba dalam kehidupannya dengan keimanan terhadap para malaikat dan beramal dengan konsekuensinya. Merasakan bahwa malaikat itu bersama mereka. Mengutakan mereka, menolong, dan membela mereka.<\/p>\n<p>Oleh karena itu, wajib bagi seorang mukmin untuk mempelajari kandungan iman kepada malaikat ini. Agar mereka kian bersemangat mengagungkan malaikat Allah yang mulia. Memuliakan mereka, malu terhadap mereka, dan menjalankan konsekuensi keimanan kepada mereka. Agar kita berhati-hati dan waspada dari perbuatan-perbuatan yang dapat mengganggu, membuat mereka jauh, dan pergi. Ketika kita tidak memahami kandungan keimanan terhadap malaikat, kita akan kehilangan kebaikan dan keberkahan yang tidak ternilai.<\/p>\n<p>Telah jelas dalam nash-nash yang mulia bahwa malaikat merasa terganggu dengan hal-hal yang membuat manusia terganggu. Malaikat terganggu dengan bau yang tidak sedap, kotoran, dan najis. Mereka para malaikat melaknat orang-orang yang menodongkan besi atau senjata ke wajah seorang muslim tanpa alasan yang dibenarkan. Mereka melaknat seorang wanita yang menolak perintah suaminya tanpa alasan yang benar. Mereka melaknat orang yang membuat perkara baru dalam agama. Mereka melaknat orang-orang yang mencela sahabat Nabi ﷺ. Para malaikat juga melaknat orang yang menasabkan dirinya kepada selain bapak kandungnya. Atau berwali kepada orang-orang yang bukan wali mereka karena alasan kebencian.<\/p>\n<p>Dijelaskan juga bahwasanya malaikat tidak akan mendekati mayit orang kafir. Malaikat tidak mau dekat dengan orang yang mabuk dan orang-orang yang junub hingga mereka mandi atau berwudhu. Malaikat tidak akan mendekeati rumah yang tidak dibacakan Alquran dan dzikir. Rumah-rumah yang diisi dengan kemungkaran, maksiat, dan perbuatan sia-sia. Serta rumah-rumah yang diisi dengan musik yang merupakan seruling-seruling setan.<\/p>\n<p>Malaikat tidak akan memasuki rumah yang terdapat anjing, foto-foto, dan patung-patung yang dimuliakan. Dan lain-lain yang merupakan amal yang mengganggu malaikat, membuat mereka jauh dan pergi.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Salah satu hal yang mengherankan, sebagian orang mengeluhkan tentang sihir, ‘ain, diganggu oleh setan, dan terjadinya perubahan keadaan pada dirinya dan keluarganya. Padahal mereka sendirilah yang menyebabkan hal itu. Karena mereka akrab dengan kemungkaran dan maksiat pada diri dan anggota keluarganya. Mereka mengganggu malaikat dengan perbuatan mereka. Sehingga malaikat-malaikat itu pergi dan menjauh dari mereka. Ia merusak tatanan kehidupannya. Membuka celah untuk setan sehingga mereka menyerangnya dari segala arah. Setan-setan itu mengganggu mereka. Menimpakan rasa sakit, sedih, dan kekosongan jiwa.<\/p>\n<p>Pada hakikatnya kehadiran malaikat akan mengusir setan dan menyakiti mereka. Sebagaimana larinya setan ketika melihat malaikat turun di Perang Badar. Setan mundur dan ketakutan.<\/p>\n<p class=\"arab\">\n﴿إِنِّي بَرِيءٌ مِّنكُمْ إِنِّي أَرَى مَا لَا تَرَوْنَ﴾\n<\/p>\n<p>“Sesungguhnya saya berlepas diri daripada kamu, sesungguhnya saya dapat melihat apa yang kamu sekalian tidak dapat melihat.” (QS:Al-Anfaal | Ayat: 48).<\/p>\n<p>Dan setan akan berkhotbah di Jahannam nanti. Ia mengumumkan kepada manusia bahwa sesungguhnya di:<\/p>\n<p class=\"arab\">\n﴿وَمَا كَانَ لِيَ عَلَيْكُم مِّن سُلْطَانٍ إِلَّا أَن دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي  فَلَا تَلُومُونِي وَلُومُوا أَنفُسَكُم﴾\n<\/p>\n<p>“Sekali-kali tidak ada kekuasaan bagiku terhadapmu, melainkan (sekedar) aku menyeru kamu lalu kamu mematuhi seruanku, oleh sebab itu janganlah kamu mencerca aku akan tetapi cercalah dirimu sendiri.” (QS:Ibrahim | Ayat: 22).<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. ketauhilah bahwa seungguhnya malaikat adalah makhluk yang mulia dan baik. Dan di antara perbuatan mereka yang paling agung adalah menjaga dan membela orang-orang yang beriman. Meneguhkan dan menggerakkan hati mereka untuk berbuat kebajikan. Mereka menghormati orang-orang shaleh dan beriman. Sebagaimana mereka malu dan menghormati Utsman bin Affan radhiallahu ‘anhu.<\/p>\n<p>Malulah kepada mereka –semoga Allah memberkahi Anda semua-. Malulah dan muliakanlah mereka. Jangan lakukan hal-hal yang dapat mengganggu mereka. Jangan melakukan hal-hal yang dapat membuat mereka pergi dari rumah Anda. Jika mereka bersama Anda, Anda akan bahagia dalam kehidupan. Kehidupan Anda dipenuhi rahmat. Turun kepada Anda ketenangan. Semoga Allah menjaga Anda dan keluarga Anda. Semoga Allah menjaga Anda saat di dalam dan di luar rumah Anda.<\/p>\n<p class=\"arab\">\nثَمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيِّهَا وَسِرَاجِهَا المُنِيْرِ، فِإِنَّ اللهَ &#8211; عَزَّ وَجَلَّ &#8211; قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ &#8211; صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ &#8211; أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرَ صَلَوَاتٍ، وَحَطَّ عَنْهُ عَشْرَ خَطِيْئَاتٍ، وَرَفَعَ لَهُ عَشْرَ دَرَجَاتٍ».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى نَبِيِّنَا وَسَيِّدِنَا وَحَبِيْبِنَا وَقُدْوَتِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَسَائِرِ صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقَ، وَعُمَرَ الفَارُوْقَ، وَعُثْمَانَ ذَا النُّوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ بَلَدَنَا هَذَا بَلَدًا آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ، اَللَّهُمَّ انْصُرْهُمْ فِي الشَامِ، اَللَّهُمَّ انْصُرْهُمْ فِي الشَّامِ، وَفِي العِرَاقِ، وَفِي اليَمَنِ، وَفِي كُلِّ مَكَانٍ يَا قَوِّيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ كُنْ لَهُمْ عَوْنًا وَظَهِيْرًا، وَمُؤَيِّدًا وَنَصِيْرًا بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَسُنَّةِ نَبِيِّكَ &#8211; صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ -.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجَعَلَهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَزِدْنَا وَلَا تَنْقُصْنَا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَانْصُرْ عَلَيْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid bin Ali al-Ghamidi (imam dan khotib Masjid al-Haram)<br \/>\nJudul asli: &#8216;Izhamu Khalqi al-Malaikati<br \/>\nTanggal: 9 Dzul Qa&#8217;dah 1437 H<br \/>\nPenerjemah : Tim KhotbahJumat.com<\/strong><\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنِا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4152,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4151"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4151"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4151\/revisions"}],"predecessor-version":[{"id":4153,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4151\/revisions\/4153"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4152"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}