{"id":4154,"date":"2016-08-18T16:39:19","date_gmt":"2016-08-18T16:39:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4154"},"modified":"2016-08-18T16:39:19","modified_gmt":"2016-08-18T16:39:19","slug":"pengaruh-shalat-dan-maksiat-terhadap-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4154-pengaruh-shalat-dan-maksiat-terhadap-rezeki.html","title":{"rendered":"Pengaruh Shalat dan Maksiat Terhadap Rezeki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nاتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>“Bacalah apa yang telah diwahyukan kepadamu, yaitu al-Kitab (Alquran) dan dirikanlah shalat! Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.Dan sesungguhnya mengingat Allah adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain). Dan Allah mengetahui apa yang kalian kerjakan.” (Al-‘Ankabut\/29: 45).<\/p>\n<p>Ibadallah,<\/p>\n<p>“Bacalah apa yang telah diwahyukan kepadamu, yaitu al-Kitab (Alquran),” Allah <em>Azza wa Jalla<\/em> memerintahkan kepada kita untuk membaca wahyu-Nya, yaitu Alquran. Arti dari membaca adalah mengikuti semua yang terkandung di dalamnya, melaksanakan perintah-Nya, menjauhi larangan-Nya, berjalan di atas petunjuk-Nya, membenarkan seluruh yang dikabarkan, merenungi makna-makna yang terkandung di dalamnya dan membaca lafaz-lafaznya.<\/p>\n<p>Maksud dari penyebutan “bacalah” dalam ayat ini hanyalah penyebutan sebagian makna untuk mewakili makna yang lain. Dengan demikian, kita mengetahui bahwa arti dari kata perintah “bacalah” adalah menjalankan agama seluruhnya. Sehingga perintah berikutnya, yaitu “dan dirikanlah shalat!” hanyalah penyebutan sebagian hal dari keumuman perintah untuk menjalankan seluruh agama.<\/p>\n<p>Dalam ayat ini terdapat perintah khusus untuk mengerjakan shalat, karena shalat memiliki banyak keutamaan, kemuliaan dan membuahkan berbagai kebaikan, di antaranya  “Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.”<\/p>\n<p>Al-fahsya’ (perbuatan-perbuatan keji) artinya seluruh dosa besar dan sangat buruk namun jiwa terpancing untuk melakukannya. Al-Munkar adalah setiap maksiat yang diingkari oleh akal dan fitrah manusia.<\/p>\n<p>Mengapa shalat bisa mencegah dari perbuatan keji dan mungkar? Karena seorang hamba jika mengerjakannya dengan menyempurnakan rukun-rukun dan syarat-syarat shalat serta khusyu’, maka itu dapat menerangi dan membersihkan hatinya, menambah keimanannya, dan menambah keinginan untuk berbuat baik. Semakin kuat keinginannya untuk berbuat baik dan semakin sedikit atau bahkan tidak ada keinginan untuk melakukan keburukan.<\/p>\n<p>Oleh karena itu, dengan selalu mengerjakan dan menjaga shalat dengan baik, maka shalat akan mencegah seseorang dari perbuatan keji dan mungkar. Ini termasuk tujuan dan buah dari shalat.<\/p>\n<p>Dzikir di dalam shalat mencakup dzikir dalam hati, lisan dan badan. Sesungguhnya Allah <em>Azza wa Jalla<\/em> menciptakan manusia hanyalah untuk beribadah kepada-Nya. Dan ibadah yang paling afdhal yang dilakukan manusia adalah shalat. Di dalam shalat terdapat ibadah dengan menggunakan seluruh tubuh, yang tidak terdapat pada ibadah selainnya. Oleh karena itu, Allah <em>Azza wa Jalla<\/em> mengatakan, yang artinya, “Dan Sesungguhnya mengingat Allah <em>Azza wa Jalla<\/em> adalah lebih besar.”<\/p>\n<p>“Dan Allah mengetahui apa yang kalian kerjakan,” yang baik maupun yang buruk. Allah <em>Azza wa Jalla<\/em> akan membalas dengan balasan yang sesuai.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ\n<\/p>\n<p>Dan dirikanlah shalat! Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> memerintahkan hamba-Nya untuk mengerjakan shalat. Shalat memiliki banyak manfaat. Diantaranya adalah seseorang akan terhalangi dari perbuatan keji dan mungkar.<\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, beliau berkata:<\/p>\n<p class=\"arab\">\nجَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ: إِنَّ فُلاَنًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ. قَالَ: إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ\n<\/p>\n<p>Seorang laki-laki mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan berkata, ‘Sesungguhnya si Fulan shalat di malam hari, tetapi di waktu pagi dia mencuri.’ Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Sesungguhnya shalatnya tersebut akan menahannya’. (HR. Ahmad).<\/p>\n<p>Ibnu Mas’ud dan Ibnu Abbas <em>radhiyallahu ‘anhu<\/em>m mengatakan bahwa di dalam shalat terdapat sesuatu yang dapat menahan dan mencegah seseorang dari perbuatan maksiat kepada Allah <em>Azza wa Jalla<\/em> . Barangsiapa shalatnya tidak menyuruhnya untuk melakukan perbuatan ma’ruf (yang baik) dan tidak melarangnya dari perbuatan mungkar, maka dia hanya membuat dirinya semakin jauh dari Allah <em>Azza wa Jalla<\/em> dengan shalat tersebut.<\/p>\n<p>Al-Qatadah <em>rahimahullah<\/em> dan al-Hasan <em>rahimahullah<\/em> berkata bahwa barangsiapa yang shalatnya tidak dapat menahannya dari perbuatan fahsya’ dan mungkar, maka shalatnya tersebut menjadi perusak dirinya.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>Dan sesungguhnya mengingat Allah adalah lebih besar. Dan Allah mengetahui apa yang kalian kerjakan<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> di atas ditafsirkan dengan berbagai tafsir berikut:<\/p>\n<p>Mengingat Allah <em>Azza wa Jalla<\/em> lebih besar pengaruhnya dibandingkan shalat dalam hal menahan seseorang dari perbuatan keji dan mungkar, karena shalat memang dapat mencegah seseorang dari kemungkaran saat shalat, tetapi ketika di luar shalat pengaruhnya lebih kecil. Sedangkan ber-dzikir kepada Allah <em>Azza wa Jalla<\/em> bisa menjadi pelindung dari perbuatan mungkar setiap saat.<\/p>\n<p>Ber-dzikir kepada Allah <em>Azza wa Jalla<\/em> termasuk amalan yang paling afdhal. Dalam riwayat Abu Darda’ <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada para sahabatnya:<\/p>\n<p class=\"arab\">\nأَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ وَأَرْضَاهَا عِنْدَ مَلِيكِكُمْ  وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ وَخَيْرٍ لَكُمْ مِنْ إِعْطَاءِ الذَّهَبِ وَالْوَرِقِ وَمِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ؟  قَالُوا: وَمَا ذَاكَ يَا رَسُولَ اللهِ؟ قَالَ: ذِكْرُ اللَّهِ\n<\/p>\n<p>Maukah saya kabarkan kepada kalian amalan terbaik, amalan yang paling di-ridha-i oleh Rabb kalian, lebih bisa meningggikan derajat kalian, lebih baik daripada memberikan emas dan perak, serta lebih baik daripada kalian bertemu dengan musuh kalian, kalian penggal kepala-kepala mereka kemudian mereka memenggal kepala kalian? Mereka pun berkata, “Apakah itu, ya Rasulullah!” Beliau berkata, “Dzikir kepada Allah.”<\/p>\n<p class=\"arab\">\nوَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>Diterjemahkan dengan “Dan sesungguhnya Dzikir Allah (penyebutan Allah <em>Azza wa Jalla<\/em> terhadap para hamba-Nya di hadapan para malaikat) lebih besar (daripada dzikir hamba kepada Allah <em>Azza wa Jalla<\/em>).<\/p>\n<p>Di antara dalil yang menunjukkan hal tersebut adalah hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَنْ ذَكَرَنِي فِي نَفْسِهِ ، ذَكَرْتُهُ فِي نَفْسِي ، وَمَنْ ذَكَرَنِي فِي مَلَأٍ مِنَ النَّاسِ ، ذَكَرْتُهُ فِي مَلَأٍ أَكْثَرَ مِنْهُمْ وَأَطْيَبَ\n<\/p>\n<p>“Barangsiapa mengingatku di dalam dirinya maka aku akan mengingatnya di dalam diriku. Barangsiapa mengingatku ditengah sekelompok orang, maka Aku akan mengingatnya di sekelompok (makhluk) yang lebih banyak dan lebih baik dari itu.” (HR. Ahmad).<\/p>\n<p>‘Abdullah bin Rabi’ah <em>rahimahullah<\/em> berkata, “Ibnu ‘Abbas pernah berkata kepadaku, ‘Apakah engkau mengetahui tafsir dari perkataan Allah Subhanahu wa Ta’ala (وَلَذِكْرُ اللَّهِ أَكْبَرُ )?’ Saya pun mengatakan, ‘Ya.’ Beliau berkata, ‘Apa tafsirnya?’ Saya menjawab, ‘Dia adalah bertasbih, bertahmid dan bertakbir dalam shalat, begitu pula membaca Alquran dan yang sejenisnya.’ Beliau berkata, ‘Engkau telah mengatakan sesuatu perkataan yang aneh. Artinya tidak sepertinya itu, tetapi yang benar adalah Allah <em>Azza wa Jalla<\/em> mengingat kalian ketika Allah <em>Azza wa Jalla<\/em> memerintahkan dan melarang di saat kalian mengingatnya, lebih besar daripada ingat kalian kepada-Nya.<\/p>\n<p class=\"arab\">\nوَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>Diterjemahkan dengan “Dan sesungguhnya mengingat Allah (dengan shalat) adalah lebih besar (daripada mengingatnya di selain shalat). Hal ini sebagaimana terdapat pada ayat:<\/p>\n<p class=\"arab\">\nفَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ\n<\/p>\n<p>Bersegeralah menuju dzikir (mengingat) Allah. (Al-Jumu’ah\/62:9)<\/p>\n<p>Arti dzikir dalam ayat ini adalah shalat Jumat. Begitu pula dengan ayat dalam surat al-‘Ankabut ini, arti dzikir dalam ayat ini adalah shalat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat bisa mencegah dari perbuatan keji dan mungkar sebagaimana disebutkan dalam ayat ini. Begitu pula seperti apa yang dialami oleh Nabi Syu’aib <em>‘alaihissallam<\/em>. Kaum Nabi Su’aib <em>‘alaihissallam<\/em> mencela Nabi Syu’aib dengan mengatakan:<\/p>\n<p class=\"arab\">\nقَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ\n<\/p>\n<p>Mereka berkata, ‘Ya Syu’aib apakah shalatmu yang memerintahkan kepadamu agar kami meninggalkan apa-apa yang bapak-bapak kami ibadahi atau kami melakukan pada harta-harta kami apapun yang kami inginkan.” (Hud\/11:87)<\/p>\n<p>Nabi Syu’aib <em>‘alaihissallam<\/em> terkenal dengan kerajinannya dalam mengerjakan shalat, sehingga kaumnya terheran-heran ketika mereka disuruh untuk meninggalkan kesyirikan dan meninggalkan perbuatan haram mereka dalam mencari harta.<\/p>\n<p>Ini menunjukkan bahwa shalat berpengaruh terhadap ketaatan seseorang kepada Allah dan dapat menahannya dari mencari harta dengan jalan yang diharamkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Abul-‘Aliyah <em>rahimahullah<\/em> mengatakan, “Sesungguhnya di dalam shalat itu terdapat tiga hal. Setiap shalat yang kehilangan satu saja dari tiga hal ini maka itu bukan shalat, yaitu: keikhlasan, rasa takut dan mengingat Allah. Keikhlasan akan menyuruhnya untuk berbuat ma’ruf, ketakutannya kepada Allah akan melarangnya dari perbuatan mungkar dan dzikirullah dengan membaca Alquran akan menyuruhnya dan juga melarangnya.<\/p>\n<p>Ibnu ‘Aun Al-Anshari <em>rahimahullah<\/em> berkata, “Apabila engkau sedang shalat, maka engkau berada dalam hal yang ma’ruf (baik). Engkau telah menahan dirimu dari mengerjakan perbuatan keji dan mungkar.”<\/p>\n<p>Syaikh Abu Bakr Jabir Al-Jazairi <em>hafidzhahullah<\/em> berkata, “Dalam shalat, hal pertama yang dilakukan adalah mengikhlaskan ibadah hanya kepada Allah <em>Azza wa Jalla<\/em>, kemudian kedua adalah menjaga kebersihan hati agar tidak memalingkan ibadah kepada selain Rabb <em>Azza wa Jalla<\/em> ketika mengerjakannya. Kemudian mengerjakan shalat pada waktunya di masjid-masjid, rumah Allah, dan bersama jamaah kaum Muslimin, hamba-hamba Allah dan wali-walinya. Kemudian memperhatikan rukun-rukunnya, di antaranya: membaca al-Fatihah, ruku’ serta ber-thuma’ninah di dalamnya, bangkit dari ruku’ serta ber-thuma’ninah di dalamnya, kemudian sujud di atas dahi dan hidung serta ber-thuma’ninah di dalamnya dan rukun terakhirnya adalah khusyu’, yaitu ketenangan, kelembutan hati dan meneteskan air mata. Shalat yang seperti inilah yang memunculkan cahaya energi yang dapat menghalangi seseorang agar tidak tercebur ke dalam syahwat dan dosa, serta tidak mendatangi perbuatan keji dan tidak mengerjakan perbuatan mungkar.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dosa yang dilakukan oleh seseorang dapat berpengaruh terhadap rezeki yang Allah <em>Azza wa Jalla<\/em> berikan kepadanya. Allah <em>Azza wa Jalla<\/em> menahan rezeki orang yang berbuat maksiat. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ\n<\/p>\n<p>Jikalau penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka keberkahan dari langit dan bumi. (Al-A’raf\/7:96)<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْكِتَابِ آمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلَأَدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ ﴿٦٥﴾ وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ\n<\/p>\n<p>Dan sekiranya ahli kitab beriman dan bertakwa, tentulah kami tutup (hapus) kesalahan-kesalahan mereka dan tentulah kami masukkan mereka kedalam surga-surga yang penuh kenikmatan. Dan sekiranya mereka sungguh-sungguh menjalankan (hukum) Taurat dan Injil dan (Alquran) yang diturunkan kepada mereka dari Rabb-nya, niscaya mereka akan mendapat makanan dari atas dan dari bawah kaki mereka. (Al-Maidah\/5: 65-66)<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا ﴿٢﴾ وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>Barangsiapa bertakwa kepada Allah niscaya dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” (Ath-Thalaq\/65:2-3)<\/p>\n<p>Ayat-ayat di atas menunjukkan kaitan yang erat antara rezeki seseorang dengan ketakwaannya kepada Allah <em>Azza wa Jalla<\/em> . Orang yang berbuat maksiat kepada Allah <em>Azza wa Jalla<\/em> bukanlah orang yang bertakwa kepada-Nya.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Orang yang meninggalkan shalat telah melakukan dosa yang sangat besar. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكَ الصَّلاَةِ\n<\/p>\n<p>Sesungguhnya pembeda antara seseorang dengan kesyirikan atau kekafiran adalah meninggalkan shalat. (HR. Muslim).<\/p>\n<p>Orang yang meninggalkan shalat bukanlah orang yang bertakwa kepada Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyebutkan kaitan yang erat antara shalat dan rezeki seseorang di dalam ayat berikut, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ ۚ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَىٰ ﴿١٣١﴾ وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا ۖ لَا نَسْأَلُكَ رِزْقًا ۖ نَحْنُ نَرْزُقُكَ ۗ وَالْعَاقِبَةُ لِلتَّقْوَىٰ\n<\/p>\n<p>Dan janganlah kamu tujukan kedua matamu kepada apa yang telah Kami berikan kepada golongan-golongan dari mereka, sebagai bunga kehidupan dunia untuk Kami cobai mereka dengannya. Dan karunia Rabb kamu lebih baik dan lebih kekal. Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kami-lah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa. (Thaha\/20:131-132)<\/p>\n<p>Ayat tersebut dengan jelas menyebutkan bahwa orang yang mengerjakan shalat kemudian memiliki kesabaran yang kuat ketika mengerjakannya, maka dia akan diberikan rezeki oleh Allah <em>Azza wa Jalla<\/em> tanpa bersusah payah mencarinya. Inilah ganjaran bagi orang yang bertakwa kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Dalam kisah Nabi Syu’aib <em>‘alaihissallam<\/em>, Allah <em>Azza wa Jalla<\/em> menyebutkan perkataan Nabi Syu’aib <em>‘alaihissallam<\/em> setelah kaumnya memahami bahwa shalatlah yang menahan beliau dari perbuatan mungkar:<\/p>\n<p class=\"arab\">\nقَالَ يَا قَوْمِ أَرَأَيْتُمْ إِنْ كُنْتُ عَلَىٰ بَيِّنَةٍ مِنْ رَبِّي وَرَزَقَنِي مِنْهُ رِزْقًا حَسَنًا\n<\/p>\n<p>Syu’aib berkata, “Hai kaumku, bagaimana pikiranmu jika aku mempunyai bukti nyata dari Rabbku dan dianugerahi-Nya aku dari rezki yang baik (patutkah aku menyalahi perintah-Nya)? (Hud\/11:88)<\/p>\n<p>Nabi Syu’aib <em>‘alaihissallam<\/em> menjelaskan kepada mereka bahwa dengan shalat dan penjelasan yang nyata dari Rabb-nya, maka Allah <em>Azza wa Jalla<\/em> memberikannya rezeki yang baik dan halal. Berbeda dengan mereka yang sibuk mencari harta-harta haram.<\/p>\n<p>Meski demikian, sebagian orang tidak percaya akan adanya kaitan erat antara shalat dengan rezeki. Ini tidak jauh berbeda dengan apa yang dikatakan oleh kaum Nabi Syu’aib <em>‘alaihissallam<\/em>:<\/p>\n<p class=\"arab\">\nقَالُوا يَا شُعَيْبُ مَا نَفْقَهُ كَثِيرًا مِمَّا تَقُولُ\n<\/p>\n<p>Wahai Syu’aib! Kami tidak paham banyak hal dari apa yang kamu katakan. (Hud\/11:91)<\/p>\n<p>Mereka mengatakan ini karena hati-hati mereka lebih terikat dan lebih tertarik pada dunia dibandingkan dengan shalat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang belum bisa mengerjakan shalat lima waktu wajib bertaubat kepada Allah dengan segera. Sesungguhnya Allah <em>Azza wa Jalla<\/em> Maha Mengampuni para hamba-Nya yang mau bertaubat.<\/p>\n<p>Di antara yang dapat meleburkan dosa adalah mengerjakan shalat lima waktu. Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, beliau <em>radhiyallahu ‘anhu<\/em> mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَرَأَيْتُمْ لَوْ أَنَّ نَهَرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ فِيهِ كُلَّ يَوْمٍ خَمْسًا مَا تَقُولُ ذَلِكَ يُبْقِي مِنْ دَرَنِهِ ؟ قَالُوا : لاَ يُبْقِي مِنْ دَرَنِهِ شَيْئًا قَالَ فَذَلِكَ مِثْلُ الصَّلَوَاتِ الْخَمْسِ يَمْحُو اللَّهُ بِهَا الْخَطَايَا\n<\/p>\n<p>Bagaimana menurut kalian jika di depan pintu seorang di antara kalian terdapat sungai yang setiap hari dia mandi di dalamnya. Apakah akan tersisa kotoran di tubuhnya?” Para sahabat menjawab, “Tidak tersisa kotoran sedikit pun di tubuhnya.” Beliau berkata, “Seperti itulah shalat lima waktu, dengannya Allah menghapuskan dosa-dosa”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menjanjikan rezeki yang berlimpah untuk orang yang mau bertaubat kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا ﴿١٠﴾ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا ﴿١١﴾ وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا\n<\/p>\n<p>Maka aku katakan kepada mereka, ‘Mohonlah ampun kepada Rabbmu! Sesungguhnya Dia adalah Maha Pengampun. Niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” (Nuh\/71:10-12)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari penjelasan di atas dapat disimpulkan beberapa hal sebagai berikut:<\/p>\n<p>Pertama: Shalat dan Dzikir kepada Allah <em>Azza wa Jalla<\/em> dapat menahan seseorang dari pekerjaan keji dan mungkar.<\/p>\n<p>Kedua: Shalat yang dapat mencegah dari perbuatan keji dan mungkar adalah shalat yang terpenuhi rukun-rukun shalat, keikhlasan, kekusyu’an, ketakutan kepada Allah dan dzikir kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ketiga: Perbuatan dosa seseorang dapat menahan rezeki Allah kepadanya dan ketakwaan dapat melancarkannya.<\/p>\n<p>Keempat: Shalat sangat berpengaruh kepada ketakwaan seseorang dan dapat menjadi sebab dibukakannya pintu rezeki yang halal dan baik.<\/p>\n<p>Kelima: Shalat lima waktu dapat menghapuskan dosa-dosa seseorang yang telah lalu.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 09\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4155,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4154"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4154"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4154\/revisions"}],"predecessor-version":[{"id":4156,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4154\/revisions\/4156"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4155"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4154"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}