{"id":4157,"date":"2016-08-18T16:57:41","date_gmt":"2016-08-18T16:57:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4157"},"modified":"2016-08-18T16:57:41","modified_gmt":"2016-08-18T16:57:41","slug":"kesombongan-penghalang-masuk-surga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4157-kesombongan-penghalang-masuk-surga.html","title":{"rendered":"Kesombongan Penghalang Masuk Surga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesombongan (al-kibr) adalah melihat diri sendiri melebihi al-haq (kebenaran) dan al-khalq (makhluk; orang lain). Jadi, orang yang sombong melihat dirinya di atas orang lain dalam sifat kesempurnaan.<\/p>\n<p>Kesombongan ada dua yaitu kesombongan terhadap al-haq (kebenaran), dan kesombongan terhadap al-khalq (makhluk\/manusia).<\/p>\n<p>Seorang manusia, tatkala melihat dan menganggap dirinya besar atau mulia, dia akan menganggap orang lain kecil dan merendahkannya. Dia akan memandang al-haq (kebenaran) akan menghancurkan kedudukannya dan mengecilkan posisinya. Dan dia melihat manusia lainnya seolah-olah binatang, karena dianggap bodoh dan hina.<\/p>\n<p>Dalam hadits, Rasulullah telah menjelaskan makna kesombongan:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ  لاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِى قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ. قَالَ رَجُلٌ إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ : إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ.\n<\/p>\n<p>Dari Abdullah bin Mas’ud, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak akan masuk surga orang yang ada kesombongan seberat biji sawi di dalam hatinya.” Seorang laki-laki bertanya, “Sesungguhnya semua orang senang bajunya bagus, sandalnya bagus, (apakah itu kesombongan?”) Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Sesungguhnya Allah Maha Indah dan menyintai keindahan. Kesombongan adalah menolak kebenaran dan merendahkan manusia”.  (HR. Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya bahaya kesombongan itu sangat besar, banyak orang binasa karenanya. Diantara bahaya kesombongan adalah kesombongan merupakan dosa pertama yang dilakukan makhluk. Kesombongan adalah dosa pertama yang dilakukan Iblis. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَىٰ وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ\n<\/p>\n<p>Dan (ingatlah) ketika Kami berfirman kepada para Malaikat, “Sujudlah kamu kepada Adam!,” Maka sujudlah mereka kecuali Iblis; ia enggan dan takabur dan adalah ia termasuk golongan orang-orang yang kafir. (Al-Baqarah\/2: 34)<\/p>\n<p>Diantara bahaya kesombongan juga adalah neraka menjadi tempat kembali mereka, sebagaimana ketika Allah <em>Azza wa Jalla<\/em> menyebutkan sifat sombong orang-orang kafir dalam firman-Nya:<\/p>\n<p class=\"arab\">\nقِيلَ ادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ\n<\/p>\n<p>Masukilah pintu-pintu neraka Jahannam itu, sedang kamu kekal di dalamnya”. Maka neraka Jahannam itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri. (Az-Zumar\/39:72)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ أَهْلَ النَّارِ كُلُّ جَعْظَرِيٍّ جَوَّاظٍ مُسْتَكْبِرٍ جَمَّاعٍ مَنَّاعٍ وَأَهْلُ الْجَنَّةِ الضُّعَفَاءُ الْمَغْلُوبُونَ\n<\/p>\n<p>Sesungguhnya penduduk neraka adalah semua orang yang kasar lagi keras, orang yang bergaya sombong  saat berjalan, orang yang bersombong, orang yang banyak mengumpulkan harta, orang yang sangat bakhil. Adapun penduduk surga adalah orang-orang yang lemah dan terkalahkan. (Hadits Shahih Riwayat Ahmad dan al-Hakim).<\/p>\n<p>Mereka akan merasakan berbagai macam siksaan di neraka Jahannam, akan diliputi kehinaan dari berbagai sisi, dan akan diminumi nanah penduduk neraka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em>  bersabda:<\/p>\n<p class=\"arab\">\nيُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمْ الذُّلُّ مِنْ كُلِّ مَكَانٍ فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ تَعْلُوهُمْ نَارُ الْأَنْيَارِ يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ طِينَةَ الْخَبَالِ\n<\/p>\n<p>Pada hari kiamat orang-orang yang sombong akan digiring dan dikumpulkan seperti semut kecil, di dalam bentuk manusia, kehinaan akan meliputi mereka dari berbagai sisi. Mereka akan digiring menuju sebuah penjara di dalam Jahannam yang namanya Bulas. Api neraka yang sangat panas akan membakar mereka. Mereka  akan diminumi nanah penduduk neraka, yaitu thinatul khabal (lumpur kebinasaan). (Hadits Hasan. Riwayat al-Bukhari, Tirmidzi, Ahmad, dan Nu’aim bin Hammad).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sebagian orang menyangka bahwa kesombongan itu letaknya dalam hati saja, sehingga dengan perbuatannya semata-mata seseorang itu tidak bisa dikatakan  sombong. Benarkah demikian? Ternyata tidak. Karena walaupun pada asalnya kesombongan itu di dalam hati, akan tetapi bisa memunculkan bentuk-bentuk kesombongan yang dapat diketahui oleh panca indra. Inilah di antara bentuk kesombongan-kesombongan yang harus ditinggalkan:<\/p>\n<p>Pertama: Takabbur Terhadap Al-Haq<\/p>\n<p>Di antara bentuk kesombongan terburuk adalah menolak kebenaran. Kesombongan ini menyebabkan dia tidak bisa mengambil faedah ilmu dan tidak bisa menerima al-haq serta tidak tunduk kepada al-haq. Terkadang ia meraih pengetahuan, namun jiwanya tidak mau tunduk terhadap al-haq, sehingga ia tidak bisa mendapatkan manfaat dari ilmu yang berhasil dia raih, sebagaimana Allah <em>Azza wa Jalla<\/em> memberitakan tentang kaum Fir’aun:<\/p>\n<p class=\"arab\">\nوَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا ۚ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ\n<\/p>\n<p>Dan mereka mengingkarinya karena kezaliman dan kesombongan (mereka), padahal hati mereka meyakini (kebenaran)nya. Maka perhatikanlah betapa kesudahan orang-orang yang berbuat kebinasaan. (An-Naml\/27: 14)<\/p>\n<p>Orang yang takabbur terhadap al-haq –walaupun kebenaran itu datang kepadanya lewat perantara anak kecil atau orang yang dia benci dan musuhi- , maka sebenarnya dia takabbur kepada Allah <em>Azza wa Jalla<\/em> , karena Allah <em>Azza wa Jalla<\/em> adalah al-Haq, perkataan-Nya adalah haq, agama-Nya haq, al-haq merupakan sifat-Nya, dan al-haq itu berasal dari-Nya dan untuk-Nya. Jika seseorang menolak al-haq, enggan menerimanya, maka sesungguhnya dia menolak Allah <em>Azza wa Jalla<\/em> dan takabbur terhadap-Nya. Dan barangsiapa takabbur terhadap Allah <em>Azza wa Jalla<\/em>, niscaya Allah <em>Azza wa Jalla<\/em> akan menghinakannya.<\/p>\n<p>Syaikh Muhammad bin Shalih al-‘Utsaimin <em>rahimahullah<\/em> berkata, “Menolak al-haq yaitu seseorang menolak kebenaran berdasarkan penilaian dirinya dan fikirannya. Dia melihat bahwa dirinya lebih besar dari kebenaran. Tandanya adalah seseorang yang didatangkan kepadanya dalil-dalil dari al-Kitab dan as-Sunnah, tetapi dia tidak menerima, bahkan dia terus mengikuti pendapatnya, maka ini adalah sebentuk penolakan terhadap kebenaran. Banyak orang hanya membela dirinya, jika dia telah berpendapat dengan satu pendapat, tidak mungkin dia meninggalkannya, walaupun dia tahu pendapatnya itu menyelisihi kebenaran. Sikap ini sesungguhnya menyelisihi agama dan akal. Yang wajib adalah seseorang itu kembali mengikuti kebenaran, di manapun ia dapati, walaupun kebenaran itu menyelisihi pendapatnya.<\/p>\n<p>Sesungguhnya sikap ini lebih mulia baginya di sisi Allah dan di sisi manusia, serta lebih menyelamatkannya. Janganlah engkau menyangka, jika engkau meninggalkan pendapatmu menuju kebenaran, itu akan merendahkan kedudukanmu di kalangan manusia, namun justru itu akan meninggikan kedudukanmu, dan mansuia akan mengetahui bahwa engkau hanya mengikuti kebenaran. Adapun orang yang menentang, dan terus mengikuti pendapatnya, serta menolak kebenaran, maka ini adalah orang yang sombong. Kita berlindung kepada Allah <em>Azza wa Jalla<\/em>.” (Diringkas dari Syarah Riyadhus Shalihin, bab: Keharaman Kesombongan dan ujub)<\/p>\n<p>Kedua: Takabbur Terhadap Manusia.<\/p>\n<p>Yaitu seseorang memandang dirinya di atas manusia lainnya, sehingga dia menganggap dirinya besar dan meremehkan yang lain. Kesombongan ini akan mendorong kepada kesombongan terhadap perintah Allah <em>Azza wa Jalla<\/em>. Sebagaimana kesombongan Iblis terhadap nabi Adam <em>‘alaihissallam<\/em> mendorongnya untuk enggan melaksanakan perintah Allah untuk sujud kepada Adam <em>‘alaihissallam<\/em>. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ ﴿٧٣﴾ إِلَّا إِبْلِيسَ اسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ ﴿٧٤﴾ قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ ۖ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ ﴿٧٥﴾ قَالَ أَنَا خَيْرٌ مِنْهُ ۖ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ\n<\/p>\n<p>Lalu seluruh malaikat-malaikat itu bersujud semuanya, kecuali Iblis; dia menyombongkan diri dan adalah dia termasuk orang-orang yang kafir. Allah berfirman, “Hai Iblis, apakah yang menghalangi kamu sujud kepada yang telah Ku-ciptakan dengan kedua tangan-Ku. Apakah kamu menyombongkan diri ataukah kamu (merasa) termasuk orang-orang yang (lebih) tinggi?”. Iblis berkata: “Aku lebih baik daripadanya, karena Engkau ciptakan aku dari api, sedangkan dia Engkau ciptakan dari tanah”. (Shaad\/38: 73-76)<\/p>\n<p>Ketiga: Kesombongan Dengan Pakaian.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ جَرَّ ثَوْبَهُ خُيَلَاءَ لَمْ يَنْظُرْ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ قَالَ أَبُو بَكْرٍ يَا رَسُولَ اللَّهِ إِنَّ أَحَدَ شِقَّيْ إِزَارِي يَسْتَرْخِي إِلَّا أَنْ أَتَعَاهَدَ ذَلِكَ مِنْهُ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَسْتَ مِمَّنْ يَصْنَعُهُ خُيَلَاءَ\n<\/p>\n<p>Barangsiapa menyeret pakaiannya dengan sebab sombong, Allah tidak akan melihatnya pada hari kiamat. Lalu Abu Bakar berkata, “Sesungguhnya terkadang salah satu sisi sarungku turun, kecuali jika aku menjaganya”. Maka Nabi bersabda, “Engkau tidak termasuk orang yang melakukannya dengan sebab sombong”. (HR. al–Bukhari dan lainnya dari Ibnu Umar <em>radhiyallahu anhuma<\/em>).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketiga: Kesombongan Dengan Perbuatan.<\/p>\n<p>Kesombongan dengan perbuatan bisa berupa memalingkan wajahnya dari manusia, berjalan dengan berlagak, dan lainnya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا ۖ إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ\n<\/p>\n<p>Dan janganlah kamu memalingkan mukamu dari manusia (karena sombong) dan janganlah kamu berjalan di muka bumi dengan angkuh. Sesungguhnya Allah tidak menyukai orang-orang yang sombong lagi membanggakan diri. (Luqman\/31: 18)<\/p>\n<p>Semoga Allah <em>Azza wa Jalla<\/em> menjauhkan kita dan menjaga kita dari kesombongan dengan segala bentuknya. Hanya Allah <em>Azza wa Jalla<\/em> tempat memohon pertolongan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Ismail Muslim al-Atsari dimajalah As-Sunnah Edisi 09\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4158,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4157"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4157"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4157\/revisions"}],"predecessor-version":[{"id":4159,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4157\/revisions\/4159"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4158"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4157"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4157"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4157"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}