{"id":4164,"date":"2016-08-22T15:36:00","date_gmt":"2016-08-22T15:36:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4164"},"modified":"2016-08-24T08:19:05","modified_gmt":"2016-08-24T01:19:05","slug":"takjub-dengan-diri-sendiri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4164-takjub-dengan-diri-sendiri.html","title":{"rendered":"Khotbah Masjid an-Nabawi: Takjub dengan Diri Sendiri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، لَهُ الحَمْدُ وَالفَضْلُ كَمَا طَيَّبَ قُلُوْبَ عِبَادِهِ بِالتَّرَاحُمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَعَلَ مِن سُنَنِ الحَيَاةِ التَدَافُعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، حَذَّرَ مِنَ التَّنَابُزِ وَالتَّدَابُرِ وَالتَّفَاخُرِ، صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَصَحْبِهِ الَّذِيْنَ كَانَتْ سِمَّةُ أُخَوَّتِهِمْ التَغَافُلَ وَالتَغَافُرَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ، قَالَ اللهُ تَعَالَى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ﴾ [التوبة: 119].<\/p>\n<p>Ibadallah,<br \/>\nKetika kita merenungkan petunjuk dan sejarah Nabi –shallallahu alaihi wa sallam- dapat kita temukan bahwa apa yang beliau contohkan sungguh jauh dari sikap berlebihan dan mempersulit diri dalam ucapan dan perbuatan, termasuk dalam pembiayaan hidup. Islam mengajarkan kepada kita bahwa setinggi apapun derajat suatu amal perbuatan tidaklah patut dibanggakan manakala kosong dari nilai-nilai keimanan. Firman Allah :<\/p>\n<p class=\"arab\">أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَعِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَجَاهَدَ فِي سَبِيلِ اللَّهِ لا يَسْتَوُونَ عِنْدَ اللَّهِ ،[ التوبة\/19]<\/p>\n<p>“Apakah kalian menyamakan upaya (mereka) yang memberi minuman orang yang haji dan pengurusan Masjidil-haram dengan orang yang beriman kepada Allah dan hari akhir serta bejihad di jalan Allah? mereka tidak sama di sisi Allah”.Qs At-Taubah : 19<\/p>\n<p>Sesungguhnya berbangga diri, suka memperlihatkan kelebihan, kepangkatan, status sosial, garis keturunan, keunggulan, kekaguman terhadap diri, mempertontonkan nikmat karena kesombongan, semuanya adalah sifat-sifat tercela yang muncul akibat kelabilan kemanusiaan sekaligus pertanda kekeroposan dan kevakuman kepribadian seseorang.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ [ لقمان\/18]<\/p>\n<p>&#8220;Sesungguhnya Allah tidak menyukai orang-orang yang sombong lagi suka membanggakan diri”.Qs Luqman : 18<br \/>\nPerasaan bangga yang paling membahayakan dan mengancam akidah (ideologi) seorang muslim ialah keinginan untuk dipuji orang (riya)yang dikategorikan oleh nabi –shallallahu alaihi wa sallam- sebagai “syirkul-Asghar” (kemusyrikan kecil), sebagaimana tergambar dalam hadis :<\/p>\n<p class=\"arab\">&#8220;أنْ يَقوْمَ الرَّجُلُ يُصَلِّى فَيُزَيِّنُ صَلَاتَهُ لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ&#8221; رواه ابن ماجه<\/p>\n<p>“Seseorang sedang shalat lalu memperbagus gerak-gerik shalatnya karena dilihat orang lain”.HR Ibnu Majah<br \/>\nTermasuk kategori berbangga diri ialah suka mempertontonkan perbuatan maksiat, suatu perangai tercela yang membuat penyandangnya terancam Su’ul-Khotimah (kondisi yang buruk ketika tutup usia). Firman Allah :<\/p>\n<p class=\"arab\">كَلا إِذَا بَلَغَتِ التَّرَاقِيَ ، وَقِيلَ مَنْ رَاقٍ ، وَظَنَّ أَنَّهُ الْفِرَاقُ ، وَالْتَفَّتِ السَّاقُ بِالسَّاقِ ، إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ ، فَلا صَدَّقَ وَلا صَلَّى ، وَلَكِنْ كَذَّبَ وَتَوَلَّى ، ثُمَّ ذَهَبَ إِلَى أَهْلِهِ يَتَمَطَّى ، أَوْلَى لَكَ فَأَوْلَى ، ثُمَّ أَوْلَى لَكَ فَأَوْلَى [ القيامة\/ 26 – 35 ]<\/p>\n<p>“Sekali-kali jangan. Apabila nafas telah sampai di kerongkongan, dan dikatakan: “Siapakah yang dapat menyembuhkan?”. Orang itu yakin bahwa sesungguhnya sudah saatnya berpisah (dengan dunia), dan betis kiri dengan betis kanan telah bergandengan erat. Kepada Tuhanmulah pada hari itu penghalauan. Dia (sebelumnya) tidak percaya dan tidak mengerjakan shalat, tetapi selalu mendustakan dan berpaling. Kemudian pergi kepada keluarganya dengan berlagak sombong. Celakalah engkau (hai orang kafir), kemudian celakalah engkau”. Qs Al-Qiyamah :26-35<br \/>\nOrang yang tersiksa ketika menghadapi sekarat maut itu gara-gara sebelumnya dia melalaikan kewajiban, dan ketika pulang untuk berjumpa dengan keluarganya membanggakan diri dan membusungkan dada atas perilakunya yang suka menyia-nyiakan kewajiban itu.<\/p>\n<p>Sikap berbangga dan merasa paling unggul dapat mencoreng nilai-nilai keluhuran akibat seseorang berlaku over dan boros sampai pada tingkat yang membuatnya melakukan kebodohan, pengingkaran terhadap nikmat dan penghamburan yang dilarang dalam Islam.<\/p>\n<p>Termasuk sikap berbangga dan merasa paling unggul ialah saling bersaing dan berbanyak harta yang didasari oleh rasa pamer dan kesombongan semata. Firman Allah :<\/p>\n<p class=\"arab\">أَلْهَاكُمُ التَّكَاثُرُ، حَتَّى زُرْتُمُ الْمَقَابِرَ [ التكاثر\/1-2]<\/p>\n<p>“Bermegah-megahan telah melalaikan kamu, sampai kamu masuk ke dalam kubur”.Qs At-Takatsur : 1-2<\/p>\n<p>Orang yang berbangga diri selalu berpegang pada tampang luarnya saja disebabkan ketimpangan tolok ukur dan berspekulasi dalam pemanfaatan sumber daya kehidupan yang selalu berubah-ubah dan akan fana. Maka orang yang berharta merasa bangga dengan harta kekayaannya, padahal bisa jadi sekarang dia kaya besok menjadi miskin atau sebaliknya.<\/p>\n<p>Orang yang berpikiran cerdas menyadari bahwa harta, kesehatan, ketampanan dan kedudukan tidak lain adalah pemberian Allah yang bersifat fluktuatif. Maka seyogianya bagi seseorang menyikapinya dengan rasa rendah hati, bukan dengan membanggakan diri dan membusungkan dada.<\/p>\n<p>Alquran menggambarkan keadaan orang-orang yang berbangga dan membusungkan dada. Mereka bersumbar :<\/p>\n<p class=\"arab\">وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالا وَأَوْلادًا وَمَا نَحْنُ بِمُعَذَّبِينَ [ سبأ\/35]<\/p>\n<p>“Mereka berkata: &#8220;Kami lebih banyak memiliki harta dan anak- anak (dari pada kamu)dan kami sekali-kali tidak akan diazab”.Qs Saba’ :35<\/p>\n<p>Allah –Subhanahu wa Ta’ala- menyanggah anggapan mereka itu :<\/p>\n<p class=\"arab\">لَنْ تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلا أَوْلادُهُمْ مِنَ اللَّهِ شَيْئًا [ آل عمران\/116]<\/p>\n<p>“Harta benda dan anak-anak mereka tidak akan dapat menghindarkan mereka sedikit pun dari azab Allah”.Qs Ali Imran : 116<\/p>\n<p>Popularitas (Ketenaran nama) merupakan penyakit mematikan yang sering diburu oleh kaum pemburunya dari belakang fatamorgana meskipun dengan cara-cara yang melanggar agama dan moral. Orang yang mencari ketenaran nama akan menjadi tawanan bagi angan-angannya sendiri karena selalu ingin dilihat oleh para penggemarnya. Rasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">&#8221; مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ أَلْبَسَهُ اللهُ يَوْمَ الْقِيَامَةِ ثَوْبَ مَذَلَّةٍ &#8221; رواه أبو داود وابن ماجة<\/p>\n<p>“Barang siapa memakai baju ketenaran \/popularitas, maka Allah akan memakaikan kepadanya baju kehinaan kelak di hari kiamat”. HR Abu Daud dan Ibnu Majah.<\/p>\n<p>Dampak negatif dari berbangga diri yang paling membahayakan; ialah rusaknya agama seorang muslim. Agama bisa menjadi rusak gara-gara rakus akan kedudukan duniawi yang mentereng, apalagi bila seseorang bermaksud riya&#8217; (memamerkannya di depan orang lain) dan mencari popularitas semata. Perilaku yang demikian itu menyebabkan kehina-dinaan dan terkena skandal yang memalukan. Rasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">&#8221; مَنْ سَمَّعَ سَمَّعَ اللهُ بِهِ . وَمَنْ يُرَائِيْ يُرَائِي اللهُ بِهِ &#8221; رواه البخاري<\/p>\n<p>“Barangsiapa suka menyiarkan amalnya, maka Allah akan menyiarkan aibnya, dan barangsiapa yang suka memamerkan amalnya, maka Allah akan membeberkan niatnya”.” HR. Bukhari.<\/p>\n<p>Demikian pula berbangga diri dalam urusan ibadah; dapat menghilangkan dan menghapuskan keberkahan amal. Firman Allah :<\/p>\n<p class=\"arab\">أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الأنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ [ البقرة \/ 266]<\/p>\n<p>“Apakah ada salah seorang di antara kalian yang ingin mempunyai kebun kurma dan anggur yang mengalir di bawahnya sungai-sungai; di dalam kebun itu dia memiliki segala macam buah-buahan, kemudian datanglah masa tua bagi dirinya sedang dia mempunyai keturunan yang masih kecil-kecil, tiba-tiba kebun itu ditiup angin kencang yang mengandung api, hingga akhirnya hangus terbakar”. Qs Al-Baqarah : 266<\/p>\n<p>Amal saleh pada hakikatnya seperti kebun luas yang penuh dengan aneka macam buah-buahan itu, sementara memamerkannya di depan orang lain dengan maksud membanggakan diri dan unjuk kebolehan adalah angin kencang yang menerpanya dan membuatnya tersapu habis sehingga musnahlah seluruh kebun itu beserta keberkahannya.<\/p>\n<p>Mungkin saja seseorang terjatuh di lingkungan tempat tinggalnya dan di tengah-tengah keluarganya oleh sikap pembanggaan diri dalam pola kehidupan sosial yang sedang ngetren dan boros dalam berbagai perabot rumah dan patung-patung hiasan, termasuk di dalamnya berlebihan dalam pembayaran maskawin dan penyelenggaraan pesta pernikahan.<br \/>\nBerbangga diri bisa membuat orang jatuh terkilir yang menyebabkannya lupa bersyukur dan memuji kepada Tuhan yang memberi nikmat dan anugerah. Firman Allah :<\/p>\n<p class=\"arab\">وَإِذَا مَسَّ الإنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ ثُمَّ إِذَا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِيَ مَا كَانَ يَدْعُو إِلَيْهِ مِنْ قَبْلُ [ الزمر\/8]<\/p>\n<p>“Dan apabila manusia itu ditimpa kemudharatan, segera memohon (pertolongan) kepada Tuhannya dengan kembali kepada-Nya; kemudian apabila Tuhan memberikan nikmat kepadanya lupalah dia akan kemudharatan yang sebelumnya pernah dia mohonkan untuk (dihilangkan)”. Qs Az-Zumar : 8<\/p>\n<p>Itu disebabkan karena dirinya selalu membusungkan dada dan membanggakan nikmat, lalu melupakan Tuhannya yang sebelumnya ia selalu memohon kepadaNya dengan penuh kerendahan hati.<\/p>\n<p>Sikap berbangga diri juga bisa menjadi pemicu pelecehan terhadap orang lain. Kenyataan ini terlihat pada diri Iblis ketika ia bersumbar :<\/p>\n<p class=\"arab\">&#8221; قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ &#8221; [ الأعراف\/12]<\/p>\n<p>“Iblis berkata, &#8220;Aku lebih baik daripadanya: Engkau ciptakan aku dari api sedang Dia (Adam) Engkau ciptakan dari tanah&#8221;.Qs Al-A’raf : 12<\/p>\n<p>Di sini Iblis melimpahkan kecurangan kepada Tuhannya – semata-mata karena dugaannya yang meleset &#8211; bahwa dirinya lebih super dari pada Adam –alaihissalam-.<\/p>\n<p>Pemaksaan kehendak untuk menjadi superior dapat menghambat kecerdasan berpikir seorang muslim dalam menjalankan misi pengembangan dan peningkatan diri. Keterkecohan seseorang di balik propaganda-propaganda yang kosong, dan penampilan-penampilan yang menipu menyebabkannya terperangkap dalam kubangan hawa nafsu dan hanyut dalam perbuatan yang sia-sia.<\/p>\n<p>Rasa berbangga diri menyebabkan terpuruknya umat Islam. Rasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">&#8221; إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الْأُمَّةَ بِضَعِيفِهَا بِدَعْوَتِهِمْ وَصَلَاتِهِمْ وَإِخْلَاصِهِمْ &#8221; رواه النسائي<\/p>\n<p>“Allah menolong umat ini tidak lain karena orang-orang lemah di antara mereka, (yaitu) berkat doa, shalat dan keikhlasan mereka”.HR An-Nasai.<\/p>\n<p>Hadis ini memperjelas bahwa perilaku seseorang yang suka memperlihatkan amalnya dan hanya memperhatikan fenomena yang tampak dipermukaan saja akan menyebabkan kekalahan dan keterpurukan umat Islam.<\/p>\n<p>Demikian pula berbangga-bangga dalam kemakmuran, akan menyulut emosi kaum muslimin, terutama dari kalangan yang nasibnya kurang beruntung karena keterbatasan ekonomi yang merundungnya.<\/p>\n<p>Sikap berbangga-bangga juga dapat menyebarkan penyakit kedengikan. Hal itu terjadi ketika seseorang bercerita tentang kesejahteraan yang sedang dinikmatinya dengan penuh kesombongan dan dengan cara-cara yang dapat membangkitkan kedengkian dan perasaan iri hati.<\/p>\n<p>Itulah sebabnya mengapa Islam memberi peringatan keras kepada orang yang suka membangga-banggakan diri dan membusungkan dada dalam berbagai bentuknya, termasuk dalam gaya jalannya. Maka Rasulullah –shallallahu alaihi wa sallam- memperingatkan :<\/p>\n<p class=\"arab\">&#8221; بَيْنَمَا رَجُلٌ يَتَبَخْتَرُ يَمْشِي فِي بُرْدَيْهِ قَدْ أَعْجَبَتْهُ نَفْسُهُ فَخَسَفَ اللَّهُ بِهِ الْأَرْضَ فَهُوَ يَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ&#8221; رواه مسلم<\/p>\n<p>&#8220;Ketika seseorang yang bertingkah dan menyombongkan diri berjalan dengan mengenakan dua kain bajunya, merasa kagum terhadap dirinya, tiba-tiba Allah membenamkannya di bumi sehingga ia bergerak-gerak di dalam bumi hingga hari kiamat&#8221;. HR Muslim<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيء وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ، وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَّى، وَالَّذِيْ قَدَّرَ فَهَدَى، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُعَدُّ وَلَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ العَلِيُّ الْأَعْلَى، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ بِالنُّوْرِ وَالهُدَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اقْتَفَى.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ &#8211; عَزَّ وَجَلَّ -.<\/p>\n<p>Namun demikian, apabila ada orang yang ingin memperlihatkan nikmat Allah tanpa bermaksud memamerkannya atau menyombongkan diri terhadap orang lain, maka hal itu tidaklah menjadi masalah. Firman Allah :<\/p>\n<p class=\"arab\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ [الأعراف\/ 32]<\/p>\n<p>“Katakanlah: &#8220;Siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan rezeki yang baik?&#8221;. Qs Al-A’raf : 32<\/p>\n<p>Seorang muslim memang diperintahkan untuk memperlihatkan nikmat-nikmat Allah –Subhanahu wa Ta’ala- yang ada padanya, karena Allah senang melihat nikmat-nikmatNya berdampak positif pada hambaNya selama hal itu dilakukan atas dorongan rasa syukur atas karunia-Nya sebagai bentuk pemujian kepadaNya, bukan bermaksud untuk berbangga-bangga dan menyombongkan diri. Firman Allah :<\/p>\n<p class=\"arab\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ [ الضحى\/11]<\/p>\n<p>“Dan terhadap nikmat Tuhanmu, Maka hendaklah kamu siarkan”. Qs Ad-Dhuha :11<\/p>\n<p>Menyembunyikan nikmat pun tidak masalah dalam pandangan Islam, bahkan cara inilah yang seharusnya dilakukan manakala seseorang khawatir bahwa dengan menyiarkan nikmat itu justru akan menimbulkan kedengkian orang lain yang sangat membahayakan dirinya.<\/p>\n<p>Allah –Subhanahu wa Ta’ala- berfirman ketika menceritakan Nabi-Nya, Ya&#8217;qub –alaihissalam- :<\/p>\n<p class=\"arab\">قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلإنْسَانِ عَدُوٌّ مُبِينٌ [ يوسف\/5]<\/p>\n<p>“Dia (Ya’qub) berkata: &#8220;Hai anakku, janganlah kamu ceritakan mimpimu itu kepada saudara-saudaramu, nanti mereka membuat makar (untuk membinasakan) mu. Sesungguhnya setan adalah musuh yang nyata bagi manusia.&#8221; Qs Yusuf : 5<br \/>\nRasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">&#8220;اسْتَعِيْنُوْا عَلى إنْجَاحِ حَوَائجكمْ بِالكِتْمَانِ، فَإنَّ كُلّ ذِي نِعْمَةٍ مَحْسُوْدٌ&#8221; رواه الطبراني بإسناد صحيح<\/p>\n<p>&#8220;Mohonlah pertolongan dalam meloloskan hajat kalian dengan cara menyembunyikannya. Sebab setiap orang yang mendapatkan anugerah nikmat menjadi sasaran kedengkian&#8221;. HR At-Tabrani dengan sanad yang shahih.<\/p>\n<p>Terapi penyakit berbangga diri ini hanyalah dengan selalu merasakan kehadiran Allah –Subhanahu wa Ta’ala- dan pengawasanNya tanpa menghiraukan apakah dirinya dilihat oleh manusia ataukah tidak. Selain itu, dengan bersyukur dan mengenang anugerah Allah yang Maha Pemberi, seseorang akan terdidik dan terlatih untuk menghargai nikmat, yang pada gilirannya dapat menumbuhkan rasa rendah hati. Firman Allah :<\/p>\n<p class=\"arab\">&#8221; تِلْكَ الدَّارُ الآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لا يُرِيدُونَ عُلُوًّا فِي الأرْضِ وَلا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ &#8221; [ القصص\/83]<\/p>\n<p>&#8220;Itulah negeri akhirat yang kami tetapkan untuk orang-orang yang tidak ingin menyombongkan diri di muka bumi dan tidak berbuat kerusakan. Dan kesudahan yang baik hanyalah menjadi milik orang-orang yang bertakwa&#8221;. Qs Al-Qashash : 83<br \/>\nRasulullah –shallallahu alaihi wa sallam- bersabda :<\/p>\n<p class=\"arab\">&#8221; إِنَّ اللهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوْا حَتَّى لاَ يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ , وَ لاَ يَبْغِيَ أَحَدٌ عَلَى أَحَدٍ&#8221; رواه مسلم<\/p>\n<p>“Sesungguhnya Allah telah mewahyukan kepadaku agar kalian bersikap rendah hati sehingga seseorang tidak menyombongkan diri atas yang lain dan tidak berlaku zhalim terhadap orang lain.” HR Muslim.<\/p>\n<p class=\"arab\">أَلَا وَصَلُّوْا &#8211; عِبَادَ اللهِ &#8211; عَلَى رَسُوْلِ الهُدَى، فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيْمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيْمَ.<\/p>\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَليٍّ، وَعَنِ الآلِ وَالصَّحَبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرمِكض وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادَ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ مَنْ أَرَادَنَا وَأَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ مَنْ أَرَادَنَا وَأَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ مُنْزِلَ الكِتَابِ، وَمُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءَ المُسْلِمِيْنَ، وَانْصُرْنَا عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، وَانْصُرْنَا عَلَى أَعْدَائِكَ أَعْدَاءِ الدِّيْنَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى، وَالتُّقَى، وَالْعَفَافَ، وَالغِنَى، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، اَللَّهُمَّ تَقَبَّلْ دَعْوَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَفَرِّجْ هُمُوْمَنَا.<\/p>\n<p class=\"arab\">اَللَّهُمَّ احْفَظْ حُجَّاجَ بَيْتِكَ الحَرَامِ، اَللَّهُمَّ احْفَظْ حُجَّاجَ بَيْتِكَ الحَرَامِ، اَللَّهُمَّ احْفَظْ حُجَّاجَ بَيْتِكَ الحَرَامِ، وَجَنِّبْهُمْ الشُّرُوْرَ وَالآثَامَ، اَللَّهُمَّ رُدَّهُمْ إِلَى دِيَارِهِمْ سَالِمِيْنَ غَانِمِيْنَ مَأْجُوْرِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْهُ حَجًّا مَبْرُوْرًا، وَسَعْيًا مَشْكُوْرًا، وَذَنْبًا مَغْفُوْرًا، وَعَمَلاً صَالِحًا مُتَقَبَّلاً مَبْرُوْرًا يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِيْ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdul Bari bin Iwadh ats-Tsubaiti (imam dan khotib Masjid an-Nabawi)<br \/>\nPenerjemah: Usman Hatim<br \/>\nJudul asli: Min Shuwari at-Tafakhur al-Madzmum<br \/>\nTanggal: 9 Dzul Qa’dah 1437 H.<br \/>\nfiranda.com<\/p>\n<p>Diposting ulang oleh KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، لَهُ الحَمْدُ وَالفَضْلُ كَمَا طَيَّبَ قُلُوْبَ عِبَادِهِ بِالتَّرَاحُمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَعَلَ مِن سُنَنِ الحَيَاةِ التَدَافُعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، حَذَّرَ مِنَ التَّنَابُزِ وَالتَّدَابُرِ وَالتَّفَاخُرِ، صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَصَحْبِهِ الَّذِيْنَ كَانَتْ سِمَّةُ أُخَوَّتِهِمْ [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4195,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[353,273,592,593],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4164"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4164"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4164\/revisions"}],"predecessor-version":[{"id":4196,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4164\/revisions\/4196"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4195"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}