{"id":4209,"date":"2016-08-31T09:45:34","date_gmt":"2016-08-31T02:45:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4209"},"modified":"2016-08-31T09:45:34","modified_gmt":"2016-08-31T02:45:34","slug":"pedagang-yang-tidak-lalai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4209-pedagang-yang-tidak-lalai.html","title":{"rendered":"Pedagang Yang Tidak Lalai"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nرِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ﴿٣٧﴾لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ ۗ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>Laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual–beli dari mengingat Allah dan (dari) mendirikan shalat dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang. (Mereka mengerjakan yang demikian itu) supaya Allah memberikan balasan kepada mereka (dengan balasan) yang lebih baik dari apa yang telah mereka kerjakan, dan supaya Allah menambah karunia-Nya kepada mereka. Dan Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa batas. (An-Nur\/24:37-38).<\/p>\n<p>Ibadallah,<\/p>\n<p>“Laki-laki” Pada ayat ini disebut hanya laki-laki, karena merekalah yang memakmurkan masjid. Para wanita tidak diwajibkan untuk mengerjakan shalat Jumat dan shalat berjamaah di masjid.<\/p>\n<p>“Yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingat Allah.”<\/p>\n<p>Dalam ayat ini Allah hanya menyebutkan perniagaan, karena perniagaanlah yang paling banyak melalaikan manusia dari mengerjakan shalat dan ketaatan, sehingga mereka tidak mendatangi masjid untuk mendirikan shalat.<\/p>\n<p>“Dan (dari) mendirikan shalat,” maksudnya dia tidak terlalaikan dari mengerjakan shalat tepat pada waktunya secara berjamaah.<\/p>\n<p>“Dan (dari) membayarkan zakat,” Apabila datang waktu membayar zakat, mereka membayarnya dan tidak menahannya.<\/p>\n<p>“Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.” Peristiwa ini terjadi di hari kiamat. Hati dan penglihatan mereka menjadi goncang, karena hati mereka bergoncang-goncang antara ketakutan, pengharapan dan kecemasan akan kebinasaan diri mereka, dan karena pandangan-pandangan mereka menoleh ke kanan dan ke kiri, apakah akan dimasukkan ke golongan kanan ataukah golongan kiri, atau apakah mereka akan menerima catatan amalnya dengan tangan kanan ataukah dengan tangan kirinya.<\/p>\n<p>“Supaya Allah memberikan balasan kepada mereka (dengan balasan) yang lebih baik dari apa yang telah mereka kerjakan,” berupa zikrullah, mengerjakan shalat dan membayar zakat, dibalas sesuai dengan amal-amal shalih yang telah mereka kerjakan. Adapun keburukan-keburukan yang telah mereka lakukan tidak dibalas oleh Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>“Dan supaya Allah menambah karunia-Nya kepada mereka,” berupa anugerah yang sebenarnya mereka tidak berhak mendapatkannya jika ditimbang dengan apa yang telah mereka lakukan.<\/p>\n<p>“Dan Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa batas,” Allah <em>Azza wa Jalla<\/em> memberikannya balasan yang lebih tanpa perhitungan dan tanpa takaran. Ini adalah ungkapan yang menunjukkan bahwa balasan tersebut sangat banyak.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nرِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ\n<\/p>\n<p>Laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingat Allah dan (dari) mendirikan shalat dan (dari) membayarkan zakat.<\/p>\n<p>Setelah Allah <em>Azza wa Jalla<\/em> menyebutkan pada ayat sebelumnya tentang rumah-rumah Allah yang  disyariatkan berzikir di dalamnya di waktu pagi dan petang, maka Allah <em>Azza wa Jalla<\/em> menyebutkan sifat-sifat kaum lelaki dari kalangan Shahabat yang mereka tidak terlalaikan dari berzikir kepada Allah <em>Azza wa Jalla<\/em> dan juga tidak terlalaikan dari menghadiri shalat lima waktu di masjid pada waktunya, meskipun mereka bekerja sebagai pedagang. Allah <em>Azza wa Jalla<\/em> menyuruh orang-orang yang beriman agar tidak lalai dengan semua urusan dunia.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>Hai orang-orang beriman! Janganlah harta kalian dan anak-anak kalian melalaikan kalian dari mengingat Allah! Barangsiapa berbuat demikian maka mereka itulah orang-orang yang merugi. (Al-Munafiqun\/63: 9)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَىٰ ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ<\/p>\n<p>Hai orang-orang beriman, apabila diseru untuk menunaikan shalat Jumat, maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli yang demikian itu lebih baik bagimu jika kamu mengetahui. (Al-Jumu’ah\/62:9)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> menjelaskan tentang ayat kita bahas ini, “Allah <em>Azza wa Jalla<\/em> mengabarkan bahwa orang-orang yang disebutkan pada ayat tersebut tidak disibukkan dengan dunia serta keindahan dan kelezatannya dari mengingat Allah. Mereka tahu bahwa apa-apa yang berada di sisi Allah jauh lebih baik untuk mereka dan lebih bermanfaat daripada apa yang mereka miliki. Mereka menyadari bahwa harta-harta yang ada pada mereka akan lenyap sedangkan apa-apa yang di sisi Allah akan kekal. Oleh karena itu, mereka lebih mengedepankan ketaatan dan kecintaan kepada Allah <em>Azza wa Jalla<\/em> daripada kecintaan terhadap diri-diri mereka sendiri.”<\/p>\n<p>Imam al-Bukhari <em>rahimahullah<\/em> mengatakan, “Qatadah berkata, ‘Dulu suatu kaum berjual beli dan berniaga, tetapi jika ada hak di antara hak-hak Allah menghampiri mereka, maka perniagaan dan jual beli tidak melalaikan mereka untuk berzikir kepada Allah, mereka memenuhi hak tersebut kepada Allah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hak-hak Allah adalah memenuhi panggilan adzan yang dikumandangkan oleh muadzdzin. Kaum lelaki harus mengerjakan shalat wajib secara berjamaah di masjid. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ ، فَلاَ صَلاَةَ لَهُ ، إِلاَّ مِنْ عُذْرٍ\n<\/p>\n<p>“Barangsiapa mendengar adzan kemudian dia tidak mendatanginya, maka tidak ada shalat baginya, kecuali jika ada uzur.” (HR. Ibnu Majah).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاَةِ فَتُقَامَ ثُمَّ أُخَالِفَ إِلَى مَنَازِلِ قَوْمٍ لاَ يَشْهَدُونَ الصَّلاَةَ فَأُحَرِّقَ عَلَيْهِمْ\n<\/p>\n<p>“Saya telah benar-benar berniat menyuruh untuk dikerjakan shalat dan didirikan shalat tersebut, kemudian saya pergi ke rumah-rumah kaum yang tidak menghadiri shalat (berjamaah), kemudian saya bakar rumah-rumah mereka.” (HR. al-Bukhari)<\/p>\n<p>Imam at-Tirmidzi <em>rahimahullah<\/em> mengatakan, “Sebagian ahli ilmu mengatakan bahwa ini adalah bentuk ancaman berat dan keras, serta tidak ada keringanan bagi seorang pun untuk meninggalkan shalat berjamaah, kecuali dia memiliki uzur.”<\/p>\n<p>Dalil-dalil di atas menjelaskan bahwa shalat lima waktu harus dikerjakan oleh laki-laki di masjid, kecuali ada uzur. Dan uzur-uzur seseorang boleh meninggalkan shalat berjamaah tercantum di buku-buku fiqh.<\/p>\n<p>Adapun para wanita, mereka mengerjakan shalat fardhu di rumah. Ini lebih afdhal bagi mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nصَلاَةُ الْمَرْأَةِ فِى بَيْتِهَا أَفْضَلُ مِنْ صَلاَتِهَا فِى حُجْرَتِهَا وَصَلاَتُهَا فِى مَخْدَعِهَا أَفْضَلُ مِنْ صَلاَتِهَا فِى بَيْتِهَا\n<\/p>\n<p>“Shalat seorang wanita di dalam rumahnya lebih utama daripada shalat-nya di ruang tamunya. Shalat-nya di dalam ruang yang tertutup lebih baik daripada shalat-nya di dalam rumahnya.” (HR. Abu Dawud).<\/p>\n<p>Meskipun demikian, wanita boleh shalat berjamaah di masjid jika tidak dikhawatirkan terjadi fitnah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pedagang adalah pekerjaan yang sangat menyibukkan. Oleh karena itu, jika dia tidak mencari sebab-sebab yang dapat meningkatkan ketakwaannya, maka dia akan menjadi lalai dari berzikir kepada Allah, dia akan terjatuh kepada hal-hal yang sia-sia dan dia akan terjerumus ke dalam perbuatan-perbuatan dosa, seperti: dusta, khianat, sumpah palsu, penipuan dan lain-lain.<\/p>\n<p>Para pedagang akan mendapatkan banyak ujian ketika berdagang. Jika dia tidak memiliki benteng yang kuat, maka dia akan terjatuh kepada banyak perbuatan dosa. Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah menyampaikan ancaman kepada mereka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ التُّجَّارَ هُمُ الْفُجَّارُ قَالَ: قِيلَ: يَا رَسُولَ اللهِ، أَوَلَيْسَ قَدْ أَحَلَّ اللَّهُ الْبَيْعَ؟ قَالَ: بَلَى، وَلَكِنَّهُمْ يُحَدِّثُونَ فَيَكْذِبُونَ ، وَيَحْلِفُونَ ، وَيَأْثَمُونَ\n<\/p>\n<p>Sesungguhnya para pedagang adalah orang yang fajir (pelaku maksiat).” Beliau pun ditanya, “Bukankah Allah telah menghalalkan jual beli?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata, “Ya, tetapi mereka berbicara kemudian berdusta, dan mereka bersumpah dan berdosa.” (HR. Ahmad).<\/p>\n<p>Begitu pula sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ التُّجَّارَ يُحْشَرُونَ يَوْمَ الْقِيَامَةِ فُجَّارًا إِلا مَنِ اتَّقَى وَبَرَّ وَصَدَقَ\n<\/p>\n<p>“Sesungguhnya para pedagang akan dikumpulkan di hari kiamat sebagai orang yang fajir, kecuali orang yang bertakwa, berbuat kebajikan dan jujur.” (HR. ath-Thahawi dan ath-Thabrani).<\/p>\n<p>Ibadallah,<\/p>\n<p>Para shahabat adalah orang yang sangat bertakwa kepada Allah <em>Azza wa Jalla<\/em>. Allah <em>Azza wa Jalla<\/em> memilih mereka untuk menjadi para Shahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di dunia. Perdagangan tidak menyibukkan mereka dari berzikir kepada Allah <em>Azza wa Jalla<\/em> dan dari mengerjakan shalat lima waktu di masjid.<\/p>\n<p>Diriwayatkan dari Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> bahwasanya beliau <em>radhiyallahu anhu<\/em> menafsirkan ayat yang artinya “Laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingati Allah” (beliau <em>radhiyallahu ‘anhuma<\/em> tafsirkan-red) dengan “tidak terlalaikan dari mengerjakan shalat yang diwajibkan.”<\/p>\n<p>Mereka mengerjakan shalat lima waktu di masjid, kecuali mereka memiliki uzur.<\/p>\n<p>Banyak sekali nukilan-nukilan atau atsar-atsar di kitab-kitab tafsir menyebutkan hal tersebut. Di antaranya adalah apa yang dikatakan oleh Imam Mathar bin Thahmaan al-Warraq <em>rahimahullah<\/em> (wafat 125 H), beliau mengatakan, “Adapun mereka (para sahabat), dulu mereka membeli dan berjualan, akan tetapi, jika seorang di antara mereka mendengar adzan sedangkan timbangannya berada di tangannya, maka dia turunkan timbangan tersebut dan memenuhi panggilan shalat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Pujian Allah <em>Azza wa Jalla<\/em> pada ayat ini sangatlah besar kepada para lelaki yang tidak terlalaikan oleh urusan dunia. Oleh karena itu, di antara Shahabat ada yang sengaja bekerja sebagai pedagang agar mendapatkan keutamaan yang disebutkan pada ayat ini. Di antaranya adalah Shahabat yang bernama Abu Darda’ <em>radhiyallahu anhu<\/em>. Beliau <em>radhiyallahu anhu<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nإِنِّيْ قُمْتُ عَلَى هَذَا الدَّرَجِ أُبَايِعُ عَلَيْه، أَرْبَحُ كُلَّ يَوْمٍ ثَلَاثَمِائَةَ دِيْنَارٍ، أَشْهَدُ الصَّلَاةَ فِيْ كُلِّ يَوْمٍ فِيْ الْمَسْجِدِ، أَمَا إِنِّي لَا أَقُوْلُ: “إِنَّ ذَلِكَ لَيْسَ بِحَلَالٍ” وَلَكِنِّي أُحِبُّ أَنْ أَكُوْنَ مِنَ الَّذِيْنَ قَالَ اللهُ: { رِجَالٌ لا تُلْهِيهِمْ تِجَارَةٌ وَلا بَيْعٌ عَنْ ذِكْرِ اللَّهِ }.\n<\/p>\n<p>Sesungguhnya saya berdiri di jalan ini untuk berjualan. Saya mendapatkan keuntungan tiga ratus dinar sehari. Saya shalat setiap hari di masjid. Saya tidak mengatakan bahwa harta tersebut tidak halal, tetapi saya ingin menjadi orang yang termasuk dalam firman Allah (yang artinya), ‘Laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingati Allah.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Jual beli itu penuh dengan banyak ujian, dosa dan perbuatan sia-sia. Oleh karena itu, seorang Mukmin harus memikirkan bagaimana cara menghapuskan dosa-dosa dalam perdagangannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sudah memberikan arahan dalam hal ini. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyuruh para pedagang untuk banyak bersedekah.<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ التُّجَّارِ إِنَّ الْبَيْعَ يَحْضُرُهُ اللَّغْوُ وَالْحَلِفُ فَشُوبُوهُ بِالصَّدَقَةِ\n<\/p>\n<p>Wahai para pedagang! Sesungguhnya hal-hal yang sia-sia dan sumpah menghadiri jual beli. Oleh karena itu, bersihkanlah hal tersebut dengan bersedekah. (HR. Abu Dawud, an-Nasai, dan Ibnu Majah).<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nيَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ\n<\/p>\n<p>Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.(An-Nur\/24 : 37).<\/p>\n<p>Mengapa mereka takut dengan hal tersebut? Karena hari kiamat adalah hari yang penuh dengan hal-hal yang menakutkan dan sangat menegangkan. Mereka memikirkan keselamatan diri-diri mereka dari pembalasan Allah <em>Azza wa Jalla<\/em>. Apakah Allah <em>Azza wa Jalla<\/em> akan membalas seluruh amal keburukan dan dosa yang pernah mereka lakukan ataukah Allah akan mengampuninya?<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ\n<\/p>\n<p>Berilah mereka peringatan dengan hari yang dekat (hari kiamat yaitu) ketika hati (menyesak) sampai di kerongkongan dengan menahan kesedihan. (Ghafir\/40:18)<\/p>\n<p>Begitu pula firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ ۚ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ\n<\/p>\n<p>Dan janganlah sekali-kali kamu (Muhammad) mengira, bahwa Allah lalai dari apa yang diperbuat oleh orang-orang yang zalim. Sesungguhnya Allah memberi tangguh kepada mereka sampai hari yang pada waktu itu mata (mereka) terbelalak (Ibrahim\/14:42)<\/p>\n<p>Begitu pula firman Allah <em>Azza wa Jalla<\/em>, yang artinya:<\/p>\n<p>Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan. Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridaan Allah, kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih. Sesungguhnya kami takut akan (azab) Rabb kami pada suatu hari yang (di hari itu) orang-orang bermuka masam penuh kesulitan. Lalu Allah memelihara mereka dari kesusahan hari itu, dan memberikan kepada mereka kejernihan (wajah) dan kegembiraan hati. Dan Dia memberi balasan kepada mereka karena kesabaran mereka, (dengan) surga dan (pakaian) sutera. (Al-Insan\/76:8-12)<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nلِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا\n<\/p>\n<p>(Mereka mengerjakan yang demikian itu) supaya Allah memberikan balasan kepada mereka (dengan balasan) yang lebih baik dari apa yang telah mereka kerjakan,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berjanji akan menerima amalan-amalan shalih mereka dan membalasnya dengan balasan yang baik, serta Allah <em>Azza wa Jalla<\/em> mengampuni dosa-dosa dan kesalahan-kesalahan mereka di dunia.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ ۖ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا\n<\/p>\n<p>Sesungguhnya Allah tidak menganiaya seseorang walaupun sebesar dzarrah, dan jika ada kebajikan sebesar dzarrah, niscaya Allah akan melipatgandakannya dan memberikan dari sisi-Nya pahala yang besar. (An-Nisa’\/4:40)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nمَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا ۖ وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَىٰ إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ\n<\/p>\n<p>Barangsiapa membawa amal yang baik, maka baginya (pahala) sepuluh kali lipat amalnya. Dan barangsiapa yang membawa perbuatan jahat, maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedang mereka sedikit pun tidak dianiaya (dirugikan). (Al-An’am\/6:160)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nمَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً\n<\/p>\n<p>Siapakah yang mau memberi pinjaman kepada Allah, pinjaman yang baik (menafkahkan hartanya di jalan Allah), maka Allah akan melipatgandakan pembayaran kepadanya dengan lipat ganda yang banyak. (Al-Baqarah\/2:245)<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَيَزِيدَهُمْ مِنْ فَضْلِهِ ۗ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>Dan supaya Allah menambah karunia-Nya kepada mereka. Dan Allah memberi rezki kepada siapa yang dikehendaki-Nya tanpa batas.<\/p>\n<p>Ketika menyebutkan ayat:<\/p>\n<p class=\"arab\">\nلِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ\n<\/p>\n<p>Agar Allah menyempurnakan kepada mereka pahala mereka dan menambah kepada mereka dari karunia-Nya. (Fathir\/35:30)<\/p>\n<p>Abdullaah bin Mas’ud <em>radhiyallahu anhu<\/em> menafsirkan “pahala mereka” dengan “memasukkannya ke dalam surga”, dan “dan menambah kepada mereka dari karunia-Nya” ditafsirkan dengan “memberikannya (hak untuk memberikan) syafaat kepada orang-orang yang berhak mendapatkan syafaat untuk orang-orang yang pernah berbuat kebaikan kepada mereka di dunia.”(16)<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari penjelasan di atas dapat disimpulkan beberapa hal sebagai berikut:<\/p>\n<p>Meskipun berdagang adalah pekerjaan yang sangat menyibukkan, sudah sepantasnya seorang Mukmin tidak terlalaikan dengannya. Dia harus ingat kepada Allah dan tidak lupa untuk memenuhi hak-hak Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Para Shahabat adalah panutan yang baik. Perdagangan tidak menyibukkan mereka dari berzikir kepada Allah dan menghadiri shalat berjamaah pada waktunya.<\/p>\n<p>Para pedagang harus memiliki benteng ketakwaan dan keimanan yang kuat, jika tidak, maka dia akan terjatuh kepada banyak perbuatan dosa dan dibangkitkan di hari kiamat sebagai orang yang fajir (pelaku maksiat).<\/p>\n<p>Hari kiamat adalah hari yang penuh dengan hal-hal yang menakutkan dan sangat menegangkan.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menjanjikan untuk menerima amalan-amalan shalih dari orang-orang yang tidak lalai mengingat-Nya dan membalasnya dengan balasan yang baik dan berlipat ganda, serta Allah akan mengampuni dosa-dosa dan kesalahan-kesalahan mereka di dunia.<\/p>\n<p>Demikian tulisan ini. Mudahan bermanfaat. Mudah-mudahan Allah menerima dan melipatgandakan amalan-amalan shalih yang kita lakukan serta menghapuskan seluruh dosa-dosa kita dan tidak mencatat kita sebagai orang yang lalai. Amin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 10\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4210,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4209"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4209"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4209\/revisions"}],"predecessor-version":[{"id":4211,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4209\/revisions\/4211"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4210"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}