{"id":4212,"date":"2016-08-31T10:43:10","date_gmt":"2016-08-31T03:43:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4212"},"modified":"2016-08-31T10:43:10","modified_gmt":"2016-08-31T03:43:10","slug":"ahlussunnah-paling-sayang-pada-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4212-ahlussunnah-paling-sayang-pada-umat.html","title":{"rendered":"Ahlussunnah Paling Sayang Pada Umat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em>  telah memberikan kekhususan dan keistimewaan kepada Ahlu sunnah dengan menunjukkan mereka pada kebenaran dan mengikuti jalan yang lurus. Allah <em>Subhanahu wa Ta’ala<\/em> menganugerahkan keistimewaan yang banyak yang tidak dimiliki semua golongan dan seluruh keyakinan lainnya. Sebab, keyakinan Ahlu Sunnah dibangun dari Alquran dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tanpa dikotori dengan pemikiran ilmu kalam dan filsafat. Aqidah mereka suci bersih, memberikan keyakinan dan ketenangan yang memenuhi jiwa mereka dan menjadikan para pengikutnya sangat mengagungkan Alquran dan Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan bersatu diatasnya. Oleh karena itu, mereka adalah orang yang paling mengerti tentang kebenaran dan paling kokoh di atasnya. Berbeda halnya dengan para pengikut hawa nafsu dan bid’ah.<\/p>\n<p>Ahlussunnah memiliki komitmen besar terhadap kebenaran dan ilmu mereka yang sempurna terhadap kebenaran menjadi orang yang paling sayang  kepada orang lain dan paling mudah untuk kembali kepada kebenaran.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, “Para imam AhluSunnah wal Jamaah dan ahli ilmu dan iman memiliki ilmu, keadilan dan rahmat, sehingga mereka mengetahui kebenaran yang mereka miliki sesuai dengan sunnah, selamat dari bid’ah dan berbuat adil terhadap orang yang keluar dari Ahlu Sunnah,  walaupun menzhalimi mereka, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ ۖ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَىٰ أَلَّا تَعْدِلُوا ۚ اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>Hendaklah kamu jadi orang-orang yang selalu menegakkan (kebenaran) karena Allah, menjadi saksi dengan adil. Dan janganlah sekali-kali kebencianmu terhadap sesuatu kaum, mendorong kamu untuk Berlaku tidak adil. Berlaku adillah, karena adil itu lebih dekat kepada takwa. (Al-Maidah\/5:8).<\/p>\n<p>Serta merahmati semua makhluk. Ahlu Sunnah wal Jamaah menginginkan bagi mereka kebaikan, hidayah dan ilmu, tidak bermaksud buruk pada mereka langsung. Bahkan apabila menghukum mereka dan menjelaskan kesalahan, kebodohan dan kezhaliman mereka, dimaksudkan untuk menjelaskan kebenaran, rahmat kepada makhluk dan amar ma’ruf nahi mungkar serta menjadikan seluruh agama hanya untuk Allah dan menegakkan kalimat Allah agar tinggi.”.<\/p>\n<p>Jalan Ahlu sunnah wal jamaah dibangun diatas ilmu dan keadilan, bukan di atas kebodohan dan kezhaliman, sehingga mereka lebih rahmat kepada ahlil bid’ah dari sebagian sekte dan kelompok mereka, sebagaimana dijelaskan Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> , “Ahlu Sunnah terhadap semua kelompok dari ahlil bid’ah lebih baik dari sebagian mereka terhadap sebagian yang lain. Bahkan sikap Ahlu Sunnah terhadap Rafidhah lebih baik dan lebih adil dari sikap sebagian Rafidhah terhadap sebagaian mereka sendiri. Hal ini sudah diakui oleh mereka semua dan mereka berkata, ‘Kalian berbuat adil kepada kami yang tidak pernah sebagian kami berbuat adil kepada sebagian lainnya’.<\/p>\n<p>Hal ini karena ahlu sunnah menerima sifat mulia ini langsung dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.Dahulu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah orang yang paling mengenal kebenaran dan paling besar rahmat dan kelembutannya kepada orang lain. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyampaikan risalah Islam dan menunaikan amnah serta berjihad dengan sempurna hanya untuk menampakkan kebenaran dan beliau terkadang marah besar untuk membela kebenaran, seperti dalam kisah yang diceritakan ‘Abdullah bin ‘Amru bin al-‘Ash tentang perseteruan para Shahabat terkait takdir hingga suara mereka meninggi, lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> keluar dalam keadaan marah dengan wajah yang merah-padam dan melempari mereka dengan debu seraya berkata:<\/p>\n<p class=\"arab\">\n«مَهْلًا يَا قَوْمِ، بِهَذَا أُهْلِكَتِ الْأُمَمُ مِنْ قَبْلِكُمْ، بِاخْتِلَافِهِمْ عَلَى أَنْبِيَائِهِمْ، وَضَرْبِهِمُ الْكُتُبَ بَعْضَهَا بِبَعْضٍ، إِنَّ الْقُرْآنَ لَمْ يَنْزِلْ يُكَذِّبُ بَعْضُهُ بَعْضًا، بَلْ يُصَدِّقُ بَعْضُهُ بَعْضًا، فَمَا عَرَفْتُمْ مِنْهُ، فَاعْمَلُوا بِهِ، وَمَا جَهِلْتُمْ مِنْهُ، فَرُدُّوهُ إِلَى عَالِمِهِ»\n<\/p>\n<p>Tenanglah wahai orang-orang, dengan sebab inilah umat-umat sebelum kalian binasa. Dengan sebab perselisihan mereka atas para Nabi dan mereka mengadu sebagain dari kitab suci dengan sebagian yang lainnya. Sungguh Alquran tidak diturunkan untuk sebagiannya mendustakan sebagian lainnya, bahkan untuk sebagiannya membenarkan sebagaian lainnya. Semua yang telah kalian ketahui, maka amalkanlah dan tidak kalian ketahui, serahkan kepada orang yang mengetahuinya.(HR. Ahmad dalam al-Musnad dan dishahihkan al-Albani dalam Syarh al-Aqidah ath-Thahawiyah no. 218).<\/p>\n<p>Walaupun demikian,  Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah nabi yang penuh rahmat seperti dijelaskan dalam firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nلَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.(at-Taubah\/9 :128).<\/p>\n<p>Dalam hadits yang dikeluarkan Imam al-Bukhari rahimahllah dan Muslim <em>rahimahullah<\/em> dari ‘Aisyah <em>radhiyallahu ‘anhu<\/em>ma , beliau berkata:<\/p>\n<p class=\"arab\">\nما خُيِّرَ رسولُ اللهِ – صلى الله عليه وسلم – بَيْنَ أَمْرَيْنِ قَطُّ إلا أَخَذَ أَيسَرَهُمَا؛ مَا لَمْ يَكُنْ إِثْماً، فَإِنْ كانَ إِثْمًا؛ كانَ أَبْعَدَ النَّاسِ مِنْهُ، وَ الله ما انْتَقَمَ رسولُ اللهِ – صلى الله عليه وسلم – لِنَفْسِهِ في شَيْءٍ (يؤتى إليه) قَطُّ؛ إِلا أَنْ تُنْتَهَكَ حُرْمَةُ اللهِ، فَيَنْتَقِمَ بِها للهِ.\n<\/p>\n<p>Tidaklah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diminta memilih antara dua perkara, kecuali mengambil yang paling ringan dari keduanya selama tidak dosa.Apabila berupa dosa, maka beliau adalah orang yang paling jauh darinya. Demi Allah,Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah membalas untuk dirinya sedikitpun kecuali bila kesucian Allah dirusak sehingga beliau membalasnya karena Allah. (Muttafaqun ‘alaihi).<\/p>\n<p>Lihat saja aneka ragam gangguan dan rintangan dalam dakwah Beliau sehingga satu hari ‘Aisyah istri beliau bertanya:<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللهِ، هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ فَقَالَ: ” لَقَدْ لَقِيتُ مِنْ قَوْمِكِ وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ الْعَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلَمْ أَسْتَفِقْ إِلَّا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقَالَ: إِنَّ اللهَ عَزَّ وَجَلَّ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رُدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الْجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ “، قَالَ: ” فَنَادَانِي مَلَكُ الْجِبَالِ وَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ “، فَقَالَ لَهُ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا»<\/p>\n<p>Wahai Rasulullah, apakah ada hari yang menimpamu lebih berat dari hari Perang Uhud? Beliau menjawab: “Sungguh aku telah aku dapati dari kaummu (gangguan-gangguan) dan yang paling berat yang aku dapati dari mereka adalah Hari ‘Aqabah. Ketika aku tawaran diriku kepada Ibnu Abdi Yalail bin Abdi Kulaal, namuniatidak menerimaku seperti yang aku inginkan. Kemudian aku pergi dalam keadaan duka yang tampak diwajahku, sehingga aku tidak sadar kecuali sudah berada di Qarnu ats-Tsa’alib, lalu aku angkat kepalaku sekonyong-konyong mendapati awan yang menaungiku, lalu aku melihat ternyata ada Jibril di sana lalu memanggilku seraya berkata: Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah mendengar komentar kaummu padamu dan semua yang mereka tolak atasmu. Sungguh telah mengutus kepadamu malaikat gunung untuk kamu perintahkan sesukamu pada mereka”. Beliau berkata, “Lalu malaikat gunung memanggilku dan mengucapkan salam kepadaku kemudian berkata: Wahai Muhammad, sesungguhnya Allah telah mendengar perkataan kaummu kepadamu dan aku malaikat gunung telah diutus Rabbmu kepadamu untuk kamu perintahkan sesuai kehendakmu. Jika kamu mau, aku tumpahkan gunung Akhsyabain pada mereka . Lalu Rasulullah bersabda: Saya berharap Allah keluarkan dari sulbi mereka (keturunan mereka) orang yang beribadah kepada Allah  saja tanpa kesyirikan”. (Muttafaqun ‘alaihi).<\/p>\n<p>Demikianlah, para Salafus shalih mencontoh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam mengenal kebenaran dan rahmat kepada makhluk. Ada 3 contoh tentang hal ini:<\/p>\n<p>Abu Umamah al-Bahili <em>radhiyallahu ‘anhu<\/em>, seorang Shahabat yang selalu bicara kebenaran dan merahmati makhluk. Imam Syathibi menceritakan, bahwa ada cerita dari Abu Ghalib Hazawwar, beliau menyatakan, “Aku berada di Syam, lalu al-Muhallab mengirim tujuh puluh kepala dari Khawarij, dan kemudian dipamerkan di Darj Damaskus. Waktu itu, aku berada diatas rumahku. Setelah itu, lewatlah Abu Umamah <em>radhiyallahu ‘anhu<\/em>. Akupun turun dan mengikutinya. Ketika beliau berhenti melihat orang-orang Khawarij tersebut, maka keluarlah air matanya dan berkata, ‘Subhanallah, apa yang syaithan perbuat pada Bani Adam! (3x)”. “Anjing Jahannam… anjing Jahannam, seburuk-buruk orang yang terbunuh dikolong langit (3x)”. “Sebaik-baiknya yang terbunuh adalah yang memeranginya. Beruntunglah orang yang membunuh mereka atau terbunuh oleh mereka. Kemudian ia berpaling kepadaku, seraya berkata, “Wahai Abu Ghalib! Sungguh engkau berada di negeri yang kebanyakan penduduknya dari kalangan mereka, maka semoga Allah melindungimu dari mereka”. Aku berkata, “Aku melihatmu menangis ketika melihat mereka”. Beliau menjawab, “Aku menangis karena rahmat ketika melihat mereka dahulu termasuk ahlu Islam”.<\/p>\n<p>Lihatlah bagaimana Abu Umamah <em>radhiyallahu ‘anhu<\/em> kasihan terhadap kaum Khawarij sebagai bukti jelas rahmatAhlusunnah kepada orang lain.<\/p>\n<p>Imam Ahmad bin Hambal <em>rahimahullah<\/em> yang dijuluki Imam Ahlu Sunnah, berbicara haq dan kokoh diatasnya. Hal itu terjadi dalam fitnah khalqul Qur`an. Waktu itu, beliau berbicara dengan keyakinan penuh bahwa Alquran adalah kalam Ilahi bukan makhluk dan bersabar atas semua cobaan dan fitnah yang menimpanya dari para pembesar Mu’tazilah ketika itu dan dari para khalifah yang mengikuti mereka, seperti al-Ma`mun, al-Mu’tashim dan al-Watsiq. Ibnu Muflih <em>rahimahullah<\/em> berkata, “Ketika salah seorang dari mereka mendatangi Imam Ahmad di dalam penjara seraya berkata kepada beliau, ‘Wahai Abu ‘Abdillah! Engkau memiliki tanggung-jawab atas orang banyak dan engkau mempunyai anak-anak serta memiliki udzur’. Orang itu mengesankan seakan-akan merupakan persoalan yang mudah untuk memenuhi permintaan menjawab Alquran adalah makhluk. Lalu Imam Ahmad bin Hambal <em>rahimahullah<\/em> menjawab, “Apabila ini adalah akalmu, maka aku telah beristirahat!!”.<\/p>\n<p>Imam adz-Zhahabi <em>rahimahullah<\/em> berkomentar tentang ujian Imam Ahmad ini dengan berkata, “Menyampaikan kebenaran adalah perkara agung yang membutuhkan kekuatan dan keikhlasan. Seorang yang ikhlas tanpa kekuatan tidak mampu melaksanakannya dan orang kuat tanpa keikhlasan, maka akan merugi. Siapa yang melakukannya dengan ikhlas dan kekuatan yang sempurna, iaadalah seorang shiddiq. Dan siapa yang lemah, maka jangan sampai tidak ada rasa sakit dan pengingkaran dengan hati. Tidak ada setelah itu keimanan”.<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga menyatakan, “Imam Ahmad bin Hambal adalah sesosok pria yang lembut. Namun, ketika melihat orang-orang menerima dan berpaling dari kebenaran, ketika itu hilanglah semua kelembutannya dan naiknya urat dahinya serta matanya memereah dan hilanglah sudah kelembutan tersebut”.<\/p>\n<p>Walaupun mengalami kekerasan dan tertawan di penjara dari para khalifah waktu itu, akan tetapi, beliau tetap berkata, “Semua yang menjelek-jelekkan aku, telah halal kecuali ahli bid’ah dan aku telah menjadikan Abu Ishaq (al-Mu’tashim) dalam kehalalan (telah kumaafkan), sebab aku mendapati Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلْيَعْفُوا وَلْيَصْفَحُوا ۗ أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ\n<\/p>\n<p>Dan hendaklah mereka memaafkan dan berlapang dada.Apakah kamu tidak ingin bahwa Allah mengampunimu?(QS. an-Nur\/24:22)<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan Abu Bakar <em>radhiyallahu ‘anhu<\/em> untuk memaafkan dalam kisah Misthah dan berkata, “Memaafkan lebih utama dan apa manfaat bagimu ketika saudaramu seagama disiksa karena engkau?” (LihatTarikh al-IslamI\/1877).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah seorang yang berjihad dengan lisan dan senjatanya dalam memerangi sekte sesat, baik dengan bantahan-bantahan ilmiyah kepada ahli kitab, membongkar kedustaan sekte bathiniyah dan berdialog dengan kaum Sufi dan Ahli kalam. Semua itu dalam rangka menjelaskan dan menyampaikan kebenaran. Beliau seorang yang sangat besar rasa sayang dan rahmatnya kepada orang-orang yang menyelisihi beliau. Hal ini diungkapkan oleh murid beliau Ibnul Qayyim dengan penyataan, “Satu hari, aku mendatangi beliau -Ibnu Taimiyah- memberikan kabar gembira tentang kematian musuhnya yang paling besar, paling kuat permusuhan dan gangguannya kepada beliau. Beliau memarahiku dan mengingkariku serta mengucapkan inna lillahi wa inna ilaihi raji’un. Kemudian beliau langsung bergegas bangun menuju rumah keluarga musuhnya tersebut untuk berta’ziyah dan berkata, “Aku menjadi penggantinya untuk kalian dan tidak ada satu perkara yang kalian butuhkan bantuannya kecuali aku akan membantunya”. Lalu keluarga musuhnya tersebut bahagia dengan sikap beliau dan mendoakan kebaikan bagi.<\/p>\n<p>Ketika Ibnu Taimiyah <em>rahimahullah<\/em> sakit menjelang wafatnya, salah seorang musuh beliau datang menemui beliau dan memohon maaf kepadanya dan memohon untuk dihalalkan dan dimaafkan. Maka, beliau menjawab, “Aku telah menghalalkanmu (memaafkan) dan seluruh orang yang memusuhiku  yangtidak mengetahui aku berada diatas kebenaran”. Dalam perkataan lain yang semakna, ” Aku sungguh telah memaafkan Sultan al-Malik an-Nashir, karena memenjarakan aku. Sebab, ia melakukannya lantaran ikut-ikutan saja dengan orang lain dan punya udzur yang bisa diterima serta tidak melakukannya karena kepentingan pribadinya. Bahkaniamelakukannya karena berita yang telah sampai kepadanya yang ia anggap benar dan Allah kmaha mengetahui bahwa hal itu tidak benar. Aku juga memaafkan semua orang yang pernah ada masalah antara dirinya dengannya, kecuali orang yang memusuhi Allah Azza wa Jalla dan Rasul-Nya”.<\/p>\n<p>Sedangkan Ibnu Makhluf, Qadhi Malikiyah berkata, “Aku tidak pernah melihat orang seperti Ibnu Taimiyah. Kami berusaha mencelakakannya, namun tidak mampu. Dan beliau sebenarnya mampu melakukannya, namun memaafkan kami dan mengalahkan kami”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Hendaknya kita semua berada diatas manhaj yang lurus ini dan menghindari cara-cara buruk ahli bidah.Marilah kita mengajak manusia untuk berpegang teguh dengan manhaj ini dan mengajak mereka untuk menerapkan semua ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Shahabat serta para imam-imam Ahli Sunnah. Semoga bermanfaat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Kholid Syamhudi di majalah As-Sunnah Edisi 10\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4213,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4212"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4212"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4212\/revisions"}],"predecessor-version":[{"id":4214,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4212\/revisions\/4214"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4213"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}