{"id":4215,"date":"2016-08-31T11:04:15","date_gmt":"2016-08-31T04:04:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4215"},"modified":"2016-08-31T11:04:15","modified_gmt":"2016-08-31T04:04:15","slug":"persaksian-palsu-termasuk-dosa-besar-paling-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4215-persaksian-palsu-termasuk-dosa-besar-paling-besar.html","title":{"rendered":"Persaksian Palsu, Termasuk Dosa Besar Paling Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Syahadat zur (persaksian palsu) adalah salah satu dari dosa-dosa besar yang paling besar. Oleh karena selayaknya kita memahaminya, mewaspadainya lalu menjauhinya. Allah <em>Azza wa Jalla<\/em> telah melarang perkataan dusta, termasuk syahadat zur. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nذَٰلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ ۗ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَىٰ عَلَيْكُمْ ۖ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ\n<\/p>\n<p>Demikianlah (perintah Allah). Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah, maka itu adalah lebih baik baginya di sisi Rabbnya. Dan telah dihalalkan bagi kamu semua binatang ternak, terkecuali yang diterangkan kepadamu keharamannya, maka jauhilah olehmu berhala-berhala yang najis itu dan jauhilah perkataan-perkataan dusta. (Al-Hajj\/22: 30).<\/p>\n<p>Dalam ayat ini, Allah <em>Azza wa Jalla<\/em> melarang qauluz zur (perkataan dusta), termasuk syahadat zur (persaksian palsu). Larangan ini digabungkan dengan perintah menjauhi berhala-berhala yang najis itu, yaitu syirik. Ini menunjukkan betapa persaksian palsu itu sangat berbahaya sebagaimana bahaya syirik. Bahkan bahaya persaksian palsu itu bisa menimpa orang lain disamping menimpa pelaku itu sendiri, sedangkan bahaya syirik hanya menimpa pelakunya saja.<\/p>\n<p>Sebagaimana dalam Alquran, di dalam hadits juga, Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> menggabungkan larangan qauluz zur (perkataan palsu) dengan syirik, antara lain dalam hadits:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ عَنْ أَبِيهِ z قَالَ قَالَ النَّبِيُّ n أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ ثَلَاثًا قَالُوا بَلَى يَا رَسُولَ اللَّهِ قَالَ الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ أَلَا وَقَوْلُ الزُّورِ قَالَ فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ\n<\/p>\n<p>Dari Abdurrahman bin Abi Bakrah, dari bapaknya Radhiyallah anhu, dia berkata, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Perhatikanlah (wahai para shahabat), maukah aku tunjukkan kepada kalian dosa-dosa besar yang paling besar?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengatakannya tiga kali. Kemudian para shahabat mengatakan: “Tentu wahai Rasulullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: “Syirik kepada Allah dan durhaka kepada kedua orang tua.”  Dan beliau duduk, sedangkan sebelumnya beliau bersandar, lalu bersabda, “Perhatikanlah! dan perkataan palsu (perkataan dusta)”, beliau selalu mengulanginya sampai kami berkata, “Seandainya beliau berhenti”. (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Al-Hafizh Ibnu Hajar al-Asqalani <em>rahimahullah<\/em> berkata, “Lafazh dalam hadits “dan Beliau duduk, sedangkan sebelumnya Beliau bersandar”, menunjukkan bahwa Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memberikan perhatian lebih terhadap masalah ini, sampai Beliau <em>shallallahu ‘alaihi wa sallam<\/em> duduk padahal sebelumnya Beliau bersandar. Ini menunjukkan adanya penekanan terhadap pengharaman sekaligus menunjukkan keburukannya yang sangat berat. Adapun mengenai penyebab perhatian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> terhadap masalah ini dikarenakan perkataan dusta atau persaksian dusta lebih mudah terjadi di tengah masyarakat dan lebih banyak diremehkan. Karena syirik tidak sesuai dengan hati nurani seorang Muslim, durhaka kepada orang tua ditolak oleh naluri, sedangkan (perkataan) dusta faktor pemicunya banyak sekali, seperti: permusuhan, hasad (iri), dan lainnya. Sehingga dibutuhkan perhatian untuk mengganggapnya (sesuatu yang) besar. Namun bukan berarti (dosa) perkataan dusta lebih besar dibandingkan (dosa) syirik yang disebutkan bersamanya, tetapi karena kerusakan dusta menjalar kepada selain orang yang bersaksi, berbeda dengan syirik yang biasanya kerusakannya terbatas (pada pelakunya)”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-Hafizh Ibnu Hajar al-Asqalani <em>rahimahullah<\/em> berkata, “At-Thabari berkata, makna dasar dari kata zur adalah memperbagus sesuatu dan mensifatinya dengan sifat yang berbeda dangan sifat sebenarnya, sehingga yang terbayang oleh pendengarnya sesuatu yang berbeda dengan yang sebenarnya. Beliau t juga berkata, ‘Pendapat yang paling benar menurut kami, yang dimaksud dengan zur adalah pujian secara dusta dari orang yang tidak menyaksikan sesuatu yang dipuji itu. Wallahu a’lam<\/p>\n<p>Syaikh Muhammad bin Shalih al-‘Utsaimin <em>rahimahullah<\/em> berkata, “Syahadat zur (persaksian palsu) adalah:<\/p>\n<p>Seseorang bersaksi dengan sebuah persaksian yang dia tahu bahwa persaksiannya itu berbeda atau tidak sesuai dengan perkara yang dipersaksikan (tidak sesuai dengan hakekatnya).<\/p>\n<p>Atau seseorang bersaksi dengan sebuah persaksian yang dia tidak tahu, apakah perkara yang dipersaksikan itu sesuai dengan persaksiannya itu tidak sesuai?<\/p>\n<p>Atau seseorang bersaksi dengan sebuah persaksian yang dia tahu bahwa persaksiannya itu sesuai dengan perkara yang dipersaksikan hanya saja dengan sifat yang tidak nyata.<\/p>\n<p>Ketiga jenis persaksian ini adalah haram. Tidak halal bagi seseorang untuk memberikan persaksian selain persaksian yang dia tahu dengan baik. Jika seseorang bersaksi dengan sebuah persaksian yang dia tahu bahwa persaksiannya itu tidak sesuai dengan perkara yang dipersaksikan, misalnya seseorang yang bersaksi bahwa Fulan meminta sesuatu kepada Fulanah, padahal dia tahu bahwa persaksiannya itu dusta, maka ini termasuk syahadatuz zur (persaksian palsu). Na’udzu billah.<\/p>\n<p>Atau contoh lainnya, seseorang bersaksi bahwa Fulan itu miskin berhak mendapatkan zakat (bantuan),  padahal dia tahu bahwa orang itu kaya.<\/p>\n<p>Dan begitu juga seperti yang dilakukan oleh sebagian orang di hadapan pemerintah, seseorang bersaksi bahwa Si A itu miskin memiliki anggota keluarga berjumlah sekian,  padahal dia tahu itu dusta.<\/p>\n<p>Orang yang memberikan persaksian palsu itu menyangka dia telah berbuat sesuatu yang bermanfaat dan berbuat baik kepada saudaranya (yang dipersaksikan), padahal sejatinya dia telah menzhalimi dirinya dan menzhalimi saudaranya. Dia menzhalimi dirinya, karena dia telah berbuat dosa dan telah melakukan salah satu dosa besar. Dia juga menzhalimi saudaranya, karena dia telah memberikan kepada saudaranya sesuatu yang bukan haknya dan membuatnya mengambil harta dengan cara batil”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Imam adz-Dzahabi <em>rahimahullah<\/em> berkata, “Pemberi kesaksian palsu  telah melakukan beberapa dosa-dosa besar:<\/p>\n<p>Pertama: Dusta dan  membuat fitnah atau kebohongan.<\/p>\n<p>Kedua: Dia telah berbuat zhalim kepada orang yang ia persaksikan sebagai orang yang salah, sehingga dengan sebab kesaksiannya itu ia telah mengambil atau mengganggu harta, kehormatan atau nyawanya.<\/p>\n<p>Ketiga: Dia telah berbuat zhalim kepada orang yang ia persaksikan sebagai orang yang benar. Yaitu dengan kesaksiannya itu, dia telah memberikan harta haram kepadanya, lalu dia   mengambilnya, sehingga dia masuk neraka.<\/p>\n<p>Keempat: Dia telah menghalalkan apa yang diharamkan dan dilindungi oleh Allah <em>Azza wa Jalla<\/em> , baik harta, darah atau kehormatan”.<\/p>\n<p>Kita memohon kepada Allah <em>Ta’ala<\/em> keselamatan dari semua keburukan. Amin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 10\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4216,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4215"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4215"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4215\/revisions"}],"predecessor-version":[{"id":4217,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4215\/revisions\/4217"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4216"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4215"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4215"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4215"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}