{"id":4218,"date":"2016-08-31T14:14:25","date_gmt":"2016-08-31T07:14:25","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4218"},"modified":"2016-08-31T14:14:25","modified_gmt":"2016-08-31T07:14:25","slug":"kisah-ash-habul-kahfi-para-pemuda-yang-istimewa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4218-kisah-ash-habul-kahfi-para-pemuda-yang-istimewa.html","title":{"rendered":"Kisah Ash-Habul Kahfi, Para Pemuda Yang Istimewa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Sangat banyak kisah dari umat terdahulu yang difirmankan Allah di dalam kitab-Nya yang mulia, Al-Qur`anil-Karim. Yang secara nyata menunjukkan betapa besar faidahnya untuk menuntun umat manusia kepada hidayah. Karena paparan kisah termasuk media pembelajaran yang penting. Apalagi, biasanya seseorang mempunyai kecenderungan lebih mudah untuk meresapi pesan-pesan moral dari sebuah cerita yang shahih.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam surat al-Kahfi, Allah <em>Azza wa Jalla<\/em> menyampaikan salah satu kisah kehidupan masa lalu. Yakni yang dikenal dengan ashhabul-kahfi. Para pemuda penghuni goa yang dikisahkan secara global.<\/p>\n<p>Dalam sebuah keterangan disebutkan, bahwa mereka memeluk agama Nabi Isa bin Maryam. Akan tetapi, al-Hafizh Ibnu Katsir <em>rahimahullah<\/em> memilih pendapat bahwa pemuda-pemuda itu hidup sebelum perkembangan millah Nashraniyah. Seandainya mereka memeluk agama Nashrani, tentu para pendeta Yahudi tidak memiliki data tentang mereka. Sedangkan peristiwa ashhabul-kahfi, merupakan  tema yang dikemukakan oleh Yahudi kepada kaum Quraisy untuk “menguji” kebenaran kenabian Rasulullah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, selain pertanyaan tentang Dzul-Qarnain dan ruh. Ini menunjukkan bahwa peristiwa tersebut sudah terbukukan dalam kitab-kitab ahli kitab, dan terjadi sebelum kemunculan agama Nashrani.<\/p>\n<p>Al-Kahfi artinya sebuah gua di gunung. Gua yang menjadi tempat pelarian para pemuda tersebut. Allah berfirman:<\/p>\n<p class=\"arab\">\nإِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا\n<\/p>\n<p>(Ingatlah) tatkala pemuda-pemuda itu mencari tempat berlindung ke dalam gua, lalu mereka berdoa: “Wahai Rabb kami, berikanlah rahmat kepada kami dari sisi-Mu, dan sempurnakanlah bagi kami petunjuk yang lurus dalam urusan kami (ini)”. (Al-Kahfi\/18:10).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mengabarkan bahwa mereka adalah para pemuda yang lari untuk menyelamatkan keimanan mereka dari kaum mereka yang sudah terjerat oleh kesyirikan dan pengingkaran terhadap hari kebangkitan, supaya fitnah itu tidak menimpa mereka. Mereka mengungsi ke sebuah goa yang  berada di gunung.<\/p>\n<p>Ketika memasuki gua tersebut, mereka berdoa kepada Allah memohon rahmat dan belas-kasih-Nya. Dikatakan oleh Syaikh Asy-Syinqithi <em>rahimahullah<\/em> bahwa permohonan mereka tersebut merupakan doa yang agung dan mencakup seluruh kebaikan.<\/p>\n<p>Dari doa para pemuda itu, terdapat satu sisi yang ditekankan yakni, mereka telah menggabungkan atau memadukan antara usaha yaitu lari dari fitnah dengan menuju ke suatu tempat yang bisa menjadi persembunyian. Dipadukan dengan ketundukan dan permintaan kepada Allah agar dimudahkan urusannya. Mereka tidak menyandarkan urusan-urusan kepada diri mereka sendiri dan kepada sesama makhluk lainnya.<\/p>\n<p>Tentang jati diri para pemuda tersebut, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى\n<\/p>\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Rabb mereka, dan Kami tambah pula untuk mereka petunjuk.” (Al-Kahfi\/18:13)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> memberitahukan, mereka adalah sekumpulan pemuda yang menerima kebenaran dan lebih lurus jalannya daripada generasi tua dari kalangan mereka, yang  justru menentang dan bergelimang dengan agama yang batil.<\/p>\n<p>Para pemuda tersebut hanya beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> semata. Tidak seperti kaum mereka. Allah <em>Subhanahu wa Ta’ala<\/em> mensyukuri keimanan mereka. Kemudian menambahkan hidayah atas diri mereka. Maksudnya, disebabkan hidayah kepada keimanan, maka Allah <em>Azza wa Jalla<\/em> menambahkan petunjuk kepada mereka berupa ilmu yang bermanfaat dan amal shalih. Sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>, yang artinya, “Dan Allah akan menambahi petunjuk kepada mereka yang telah mendapatkan petunjuk.( Maryam\/19:76).<\/p>\n<p>Bertolak dari penegasan Allah <em>Azza wa Jalla<\/em> di atas bahwa mereka merupakan sekumpulan pemuda yang beriman, sebuah kesimpulan menarik dikemukakan oleh al-Hafizh Ibnu Katsir <em>rahimahullah<\/em>, beliau <em>rahimahullah<\/em> mengatakan, “Oleh karena itu, kebanyakan orang yang menyambut dakwah Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya berasal dari kalangan para pemuda. Sedangkan para orang tua dari kaum Quraisy kebanyakan masih memegangi agama mereka. Tidak memeluk Islam kecuali sedikit saja. Demikianlah Allah <em>Azza wa Jalla<\/em> mengabarkan, bahwa mereka itu adalah para pemuda.”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَرَبَطْنَا عَلَىٰ قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَٰهًا ۖ لَقَدْ قُلْنَا إِذًا شَطَطًا\n<\/p>\n<p>Dan Kami telah meneguhkan hati mereka di waktu mereka berdiri, lalu mereka berkata, “Rabb kami adalah Rabb langit dan bumi, kami sekali-kali tidak menyeru ilah selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran”. (Al-Kahfi\/18:14)<\/p>\n<p>Saat menjelaskan maksud ayat ini, al-Imam ath-Thabari <em>rahimahullah<\/em> menyatakan, “Dan Kami (Allah) mengilhamkan kesabaran kepada mereka dan mengokohkan hati mereka dengan cahaya keimanan, hingga jiwa mereka berlepas diri dari sebelumnya, yaitu kebiasaan hidup yang menyenangkan.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mengkaruniakan atas mereka keteguhan dan kekuatan untuk bersabar, sehingga mereka berani menyampaikan di hadapan orang-orang kafir, “Rabb kami adalah Rabb langit dan bumi, kami sekali-kali tidak menyeru ilah selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran”.<\/p>\n<p>Kemantapan dan keteguhan hati bagi mereka sangat dibutuhkan. Karena, seluruh penduduk memusuhi mereka, sedangkan usia mereka pada waktu itu masih muda, yang bisa saja dipengaruhi oleh orang tua. Akan tetapi Allah <em>Azza wa Jalla<\/em> telah meneguhkan hati mereka.<\/p>\n<p>Dalam pernyataan itu, para pemuda tersebut telah memadukan antara ikrar terhadap tauhid rububiyyah dengan tauhid uluhiyyah dan konsisten dengannya, disertai dengan penjelasan bahwa Allah-lah Dzat yang Haq, dan selain-Nya merupakan kebatilan. Ini menunjukkan, mereka benar-benar mengenal Rabb dan adanya tambahan hidayah pada mereka.<\/p>\n<p class=\"arab\">\nهَٰؤُلَاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً ۖ لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ ۖ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا\n<\/p>\n<p>Kaum kami ini telah menjadikan selain Dia sebagai ilah-ilah (untuk disembah). Mengapa mereka tidak mengemukakan alasan yang terang (tentang kepercayaan mereka). Siapakah yang lebih zhalim daripada orang-orang yang mengada-ada kebohongan terhadap Allah. (Al-Kahfi\/18:15)<\/p>\n<p>Para pemuda itu ingin menunjukkan argumentasi, mengapa mereka mengasingkan diri dari kaumnya. Kata mereka: “Orang-orang menjadikan sesembahan selain Allah, menyembah selain Allah. (Mengapa) mereka tidak membuktikan bahwa sesembahan itu benar, dan menunjukkan faktor yang menjadi penyebab mereka menyembahnya?”<\/p>\n<p>Jadi, ada dua tuntutan pada kaum mereka. Yaitu: (1) meminta pembuktian bahwa sesembahan mereka adalah ilah (sesembahan yang haq), (2) meminta pembuktikan, bahwa ibadah yang mereka lakukan adalah benar. Dan dua hal ini, mustahil dapat dibuktikan oleh orang-orang tersebut. Karena mereka tidak mampu membantah argumentasi para pemuda tersebut, maka kekerasan fisik akan menjadi langkah mereka selajutnya.<\/p>\n<p>Dalam kondisi demikian, jika muncul fitnah yang mengancam agama seseorang, maka disyariatkan bagi seseorang untuk menyingkirkan diri dari khalayak demi keselamatan agamanya. Itulah yang dilakukan oleh para pemuda tadi, sebagaimana disebutkan pada ayat berikutnya,<\/p>\n<p class=\"arab\">\nوَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلَّا اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا\n<\/p>\n<p>Dan apabila kamu meninggalkan mereka dan apa yang mereka sembah selain Allah, maka carilah tempat berlindung ke dalam gua itu, niscaya Rabbmu akan melimpahkan sebagian rahmat-Nya kepadamu dan menyediakan sesuatu yang berguna bagimu dalam urusan kamu. (Al-Kahfi\/18:16)<\/p>\n<p>Sebagian pemuda berkata kepada yang lain, “Jika kalian berhasil mengasingkan diri dari kaum kalian dengan jasad-jasad dan agama, maka tidak tersisa (sikap) kecuali menyelamatkan diri dari keburukan mereka dan menempuh langkah-langkah yang dapat mewujudkannya. Lantaran para pemuda tersebut tidak memiliki kekuatan untuk memerangi kaumnya, dan tidak mungkin pula mereka tinggal bersama di tengah kaumnya dengan keyakinan yang berbeda”. Sehingga cara yang mereka tempuh ialah berlindung di dalam goa dengan harapan dapat mereguk rahmat dan kemudahan dari Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Tidaklah disangkal, bahwa Allah <em>Subhanahu wa Ta’ala<\/em> telah mencurahkan sebagian rahmat-Nya dan memudahkan urusan mereka dengan petunjuk yang lurus dalam urusan mereka. Karenanya, Allah <em>Subhanahu wa Ta’ala<\/em> menjaga agama dan fisik mereka, serta menjadikannya termasuk tanda-tanda kekuasaan-Nya di hadapan makhluk. Bahkan tempat untuk tidur mereka, berada dalam pemeliharaan yang tinggi. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا\n<\/p>\n<p>Dan kamu akan melihat matahari ketika terbit, condong dari gua mereka ke sebelah kanan, dan bila matahari terbenam menjauhi mereka ke sebelah kiri sedang mereka berada dalam tempat yang luas dalam gua itu. Itu adalah sebagian dari tanda-tanda (kebesaran) Allah. Barangsiapa yang diberi petunjuk oleh Allah, maka dialah yang mendapat petunjuk; dan barangsiapa yang disesatkan-Nya, maka kamu tidak akan mendapat seorang pemimpin pun yang dapat memberi petunjuk kepadanya. (Al-Al-Kahfi\/18:17).<\/p>\n<p>Mereka berada dalam tempat yang luas dari gua itu. Keadaan demikian, supaya hawa dan arus udara mengenai mereka, dan kandungan udara yang buruk dapat keluar.<\/p>\n<p>Peristiwa tersebut termasuk tanda kebesaran Allah <em>Azza wa Jalla<\/em> . Para pemuda tersebut mendapat bimbingan Allah <em>Azza wa Jalla<\/em> untuk menuju gua tersebut, dan Allah menjadikan mereka tetap hidup, sinar matahari dan angin mengenai mereka, sehingga fisik mereka tetap terjaga.<\/p>\n<p>Di akhir ayat ini, Allah <em>Subhanahu wa Ta’ala<\/em> menyampaikan bahwa Dia-lah yang memberi petunjuk kepada para pemuda itu menuju hidayah di tengah kaum mereka. Siapa saja yang dianugerahi hidayah, sungguh ia telah meraih petunjuk. Dan barang siapa disesatkan, maka tidak ada seorang pun yang sanggup meluruskannya.<\/p>\n<p>Dalam kisah ini tersirat sebuah peringatan, bahwa kita tidak boleh meminta hidayah kecuali hanya kepada Allah. Begitu pula kita tidak perlu bimbang saat melihat ada orang yang tersesat. Karena kesesatan seseorang itu berada di tangan Allah <em>Azza wa Jalla<\/em> . Kita mengimani takdir, tidak murka lantaran melihat kesesatan yang terjadi dari Allah <em>Azza wa Jalla<\/em> . Kewajiban kita, mengarahkan mereka yang telah sesat.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">\nوَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا\n<\/p>\n<p>Dan kamu mengira mereka itu bangun padahal mereka tidur; dan kami balik-balikkan mereka ke kanan dan ke kiri, sedang anjing mereka mengunjurkan kedua lengannya di muka pintu gua. Dan jika kamu menyaksikan mereka, tentulah kamu akan berpaling dari mereka dengan melarikan (diri) dan tentulah (hati) kamu akan dipenuhi dengan ketakutan terhadap mereka. (Al-Al-Kahfi\/18:18).<\/p>\n<p>Syaikh Abdur-Rahman as-Sa’di <em>rahimahullah<\/em> mengutip keterangan para ulama tafsir, beliau <em>rahimahullah<\/em> mengatakan: “Hal itu karena mata mereka tetap terbuka supaya tidak rusak, sehingga orang yang melihat, menyangka mereka terjaga padahal sedang tidur. Ini juga merupakan pemeliharaan Allah terhadap tubuh-tubuh mereka. Karena umumnya gesekan bumi mampu menggerogoti tubuh yang bersentuhan dengannya. Di antara ketentuan Allah <em>Subhanahu wa Ta’ala<\/em>, Dia membolak-balikkan tubuh mereka ke kanan dan ke kiri, sehingga tidak menyebabkan bumi merusak tubuh mereka, meskipun Allah Maha Kuasa menjaga tubuh mereka tanpa perlu membolak-balikannya. Akan tetapi, Allah Maha Bijaksana. Dia ingin memberlakukan sunnah-Nya di alam semesta dan mengaitkan faktor-faktor sebab dan akibat.<\/p>\n<p>Anjing yang menyertai ashhabul kahfi, pun tertidur seperti mereka pada waktu berjaga-jaga. Anjing tersebut mengunjurkan kedua lengannya di muka pintu gua.<\/p>\n<p>Adapun penjagaan mereka dari kalangan manusia, Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan bahwa mereka dijaga dengan perasaan takut yang Allah <em>Subhanahu wa Ta’ala<\/em> tebarkan. Seandainya ada orang melihat mereka, niscaya hatinya akan sarat dengan rasa takut dan lari tunggang langgang. Inilah faktor yang menyebabkan mereka bisa tinggal lama, dan tidak ada seorang pun yang berhasil melacak mereka, padahal keberadaannya dari kota tersebut sangat dekat sekali. Dalil yang menunjukkan dekatnya tempat mereka, yaitu tatkala mereka terbangun, dan salah seorang mengutus temannya agar membeli makanan di kota, sedangkan yang lain menunggu kedatangannya. Ini menunjukkan betapa dekat gua yang mereka tempati dari kota.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika Allah <em>Azza wa Jalla<\/em> membangunkan mereka dari tidur lelap, mereka saling bertanya dan berselisih tentang sudah berapa lamakah mereka tertidur dalam gua tersebut. Mereka mengira bahwa mereka baru menghabiskan sehari atau setengah hari saja, karena Allah  membangunkan ash-habul kahfi dari tidur panjang mereka, dalam keadaan fisik, rambut dan kulit yang sehat seperti kondisi semula, tanpa mengalami perubahan sedikit pun.<\/p>\n<p>Padahal mereka sudah melewati ratusan tahun, sebagai firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا\n<\/p>\n<p>Dan mereka tinggal dalam gua mereka tiga ratus tahun dan ditambah sembilan tahun (lagi). (Al-Kahfi\/18:25)<\/p>\n<p>Imam ath-Thabari <em>rahimahullah<\/em> menyebutkan tujuan mereka dibangunkan ialah agar mereka mengetahui betapa agung kekuasaan Allah, keajaiban perbuatan-Nya atas makhluk ciptaan-Nya, pembelaan-Nya terhadap para wali-Nya, dan supaya mereka semakin mengetahui secara jelas kondisi mereka, yakni keberdaan mereka yang benar-benar berlepas diri dari peribadahan kepada berhala, dan mengikhlaskan ibadah hanya kepada Allah semata.<\/p>\n<p>Setelah dibangkitkan dari tidur panjang, mereka mengutus salah seorang diantara mereka untuk membeli makanan yang mereka butuhkan dan tidak lupa mereka berpesan kepada teman yang diutusnya untuk berlaku sopan santun agar tidak memancing kecurigaan kaumnya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman.<\/p>\n<p class=\"arab\">\nوَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ ۖ فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَانًا ۖ رَبُّهُمْ أَعْلَمُ بِهِمْ ۚ قَالَ الَّذِينَ غَلَبُوا عَلَىٰ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا\n<\/p>\n<p>Dan demikian (pula) Kami mempertemukan (manusia) dengan mereka, agar manusia itu mengetahui, bahwa janji Allah itu benar, dan bahwa kedatangan hari Kiamat tidak ada keraguan padanya. Ketika orang-orang itu berselisih tentang urusan mereka, orang-orang itu berkata: “Dirikanlah sebuah bangunan di atas (gua) mereka, Rabb mereka lebih mengetahui tentang mereka”. Orang-orang yang berkuasa atas urusan mereka berkata: “Sesungguhnya kami akan mendirikan sebuah rumah peribadatan di atasnya“. (Al-Kahfi\/18:21).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mengabarkan kalau Dia berkehendak memperlihatkan keadaan ashhabul-kahfi kepada khalayak di masa itu. Kejadian itu –wallahu a’lam– setelah mereka terjaga, dan kemudian mengutus salah seorang di antara mereka untuk membeli makanan. Mereka memerintahkan temannya agar menyamar dan merahasiakan (perkara mereka). Allah <em>Subhanahu wa Ta’ala<\/em> berkehendak terhadap satu kejadian yang berisi kemaslahatan bagi orang-orang dan tambahan pahala bagi para pemuda itu. Yaitu, ketika orang-orang menyaksikan salah satu tanda kebesaran- Allah pada mereka (ash-habul-kahfi) dengan mata mereka sendiri. Sehingga mereka pun menyadari bahwasanya janji Allah <em>Subhanahu wa Ta’ala<\/em> benar-benar ada, tidak ada keraguan padanya, juga tidak ada lagi kemustahilan setelah dahulu berselisih tentang urusan para pemuda itu.<\/p>\n<p>Sebagian mengakui datangnya janji Allah <em>Subhanahu wa Ta’ala<\/em> dan hari Pembalasan.  Sebagian lain meniadakannya. Kemudian Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan kisah ash-habul-kahfi sebagai tambahan ilmu dan keyakinan bagi kaum Mukminin dan hujjah (penggugat) bagi orang-orang yang menentang. Jadilah pahala dalam perkara ini untuk mereka.<\/p>\n<p>Selanjutnya, orang-orang yang berkuasa ingin mendirikan bangunan di atas makam mereka. Kata Abul-Faraj Ibnul-Jauzi <em>rahimahullah<\/em> , kalangan Ulama tafsir mengatakan, yang dimaksud orang-orang yang memegang kendali urusan para pemuda itu, ialah raja dan bawahan-bawahannya yang Mukmin.(24) Mereka ini berniat untuk membangun tempat peribadahan di tempat makam para pemuda itu. Bangunan tersebut difungsikan untuk beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> di dalamnya dan mengingat-ingat para pemuda tersebut serta peristiwa yang terjadi pada mereka. Jadi, bukan dari kalangan kaum kuffar, seperti diungkapkan sebagian orang. Karena membangun masjid termasuk sifat kaum mukminin.<\/p>\n<p>Namun perlu diperhatikan bahwa perbuatan tersebut tidak lantas bisa dijadikan landasan untuk melegalkan pembangunan masjid di (sekitar) kuburan, seperti yang terjadi di sebagian negeri kaum Muslimin. Karena Nabi Muhammad  <em>shallallahu ‘alaihi wa sallam<\/em> telah melarangnya dan mencela para pelakunya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Orang yang menyelamatkan agamanya dari fitnah, niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan menyelamatkannya. Seseorang yang bersungguh-sungguh mencari keselamatan, niscaya Allah <em>Subhanahu wa Ta’ala<\/em> akan menyelamatkannya. Seseorang yang berlindung kepada Allah <em>Subhanahu wa Ta’ala<\/em> , niscaya Allah akan melindunginya dan menjadikannya sebagai sumber hidayah bagi orang lain. Barang siapa menuai  kehinaan di jalan Allah <em>Subhanahu wa Ta’ala<\/em> dan dalam mencari keridhaan-Nya, niscaya kesudahan bagi urusannya adalah kemuliaaan yang agung dari arah yang tidak dia sangka. Dan apa yang ada di sisi Allah itu lebih baik bagi orang-orang yang patuh.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Disalin dari majalah As-Sunnah Edisi 09\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4219,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4218"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4218"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4218\/revisions"}],"predecessor-version":[{"id":4220,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4218\/revisions\/4220"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4219"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}