{"id":4221,"date":"2016-09-06T21:46:02","date_gmt":"2016-09-06T14:46:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4221"},"modified":"2016-09-06T21:46:02","modified_gmt":"2016-09-06T14:46:02","slug":"khotbah-jumat-masjid-nabawi-mekah-kota-suci","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4221-khotbah-jumat-masjid-nabawi-mekah-kota-suci.html","title":{"rendered":"Khotbah Jumat Masjid Nabawi: Mekah Kota Suci"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمَنِ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; حَقَّ التَقْوَى، وَاسْتَمْسِكُوْا مِنَ الإِسْلَامِ بِالعُرْوَةِ الوُثْقَى.<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Hanya Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; sendiri yang memiliki kekuasaan mencipta, mengatur dan menyeleksi. Pemilihan sesuatu oleh Allah menjadi bukti ke-Tuhanan-Nya, ke-Esaan-Nya, kesempurnaan kebijakan-Nya, pengetahuan-Nya dan kekuasaan-Nya. Allah memberi nilai tambah  di antara tempat, figur seseorang, amal perbuatan, bulan dan hari.<\/p>\n<p>Maka sebaik-baik makhluk ciptaan-Nya Adalah Nabi Muhammad –<em>shallallahu alaihi wa sallam<\/em>-, sebaik-baik amal adalah tauhid (peng-Esaan) Allah dan pemurnian ibadah kepada-Nya. Sebaik-baik bulan adalah bulan ramadhan, di antara malam-malam yang paling bernilai adalah malam Lailatul-Qadar, sebaik-baik hari adalah hari raya Qurban. Sebaik-baik tanah di bumi dan yang paling dicintai Allah adalah Mekah. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;وَاللَّهِ إِنَّكِ لَخَيْرُ أَرْضِ اللَّهِ وَأَحَبُّ أَرْضِ اللَّهِ إِلَى اللَّهِ وَلَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ&#8221; رواه أحمد\n<\/p>\n<p>&#8220;Demi Allah, sungguh engkau ( wahai Mekah) adalah sebaik-baik bumi Allah dan yang paling dicintai-Nya. Sekiranya bukan karena aku diusir dari engkau, tentu aku tidak akan keluar meninggalkan dikau&#8221;. (HR. Ahmad).<\/p>\n<p>Mekah adalah sentral seluruh negeri ( Ummul-Qura) sedangkan kota-kota lainnya menginduk kepadanya. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; bersumpah dengan nama Mekah sebagai pertanda betapa agungnya kota itu. Firman Allah :<\/p>\n<p class=\"arab\">\nلا أُقْسِمُ بِهَذَا الْبَلَدِ [ البلد\/1]\n<\/p>\n<p>“Aku benar-benar bersumpah dengan negeri ini (Mekah).” (Qs Al-Balad :1).<\/p>\n<p>Disamping bersumpah dengannya, Allah pun menyebutnya sebagai negeri yang aman. Firman Allah :<\/p>\n<p class=\"arab\">\nوَهَذَا الْبَلَدِ الأمِينِ [ التين\/3]\n<\/p>\n<p>“Dan demi negeri (Mekah) yang aman ini.” (Qs At-Tin :3).<\/p>\n<p>Masjidnya (Masjidil-Haram) adalah masjid termulia yang berdiri di tanah paling mulia pula. Baitullah adalah pertama rumah yang dibangun di atas bumi dan diberkahi serta menjadi petunjuk bagi umat manusia. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ [ آل عمران\/96]\n<\/p>\n<p>“Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadah) manusia, ialah Baitullah yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi semua manusia.” (Qs Ali Imran: 96).<\/p>\n<p>Abu Dzar –<em>radhiyallahu ‘anhu<\/em>&#8211; bertanya, &#8220;Ya Rasulullah Masjid manakah yang pertama kali didirikan di atas bumi?&#8221;, beliau menjawab : &#8220;Masjidil-Haram&#8221;. Dia (Abu Dzar) berkata, &#8220;Aku bertanya lagi, lalu masjid mana?&#8221;, beliau menjawab : &#8220;Masjidil-Aqsha&#8221;. Muttafaq Alaihi.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memberi petunjuk kepada Nabi Ibrahim untuk membangun kembali Baitullah yang di Mekah itu dan membersihkannya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَإِذْ بَوَّأْنَا لإبْرَاهِيمَ مَكَانَ الْبَيْتِ [الحج\/26]\n<\/p>\n<p>“Dan ketika Kami menempatkan Ibrahim di tempat Baitullah.&#8221; (Qs Alhaj : 26).<\/p>\n<p>Maka Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; bersama putranya Nabi Ismail –alaihimassalam- meninggikan Baitullah. Beliau pun berdoa supaya hati seluruh manusia terpikat cinta ke Baitullah dan memotivasi manusia untuk mengunjunginya. Firman Allah (dalam konteks ini) :<\/p>\n<p class=\"arab\">\nفَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ [ إبراهيم\/37]\n<\/p>\n<p>&#8220;maka jadikanlah hati sebagian manusia cenderung kepada mereka.&#8221; (Qs Ibrahim : 37).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memilih Mekah untuk rasul-Nya yang paling mulia. Di Mekah ia (Nabi Muhammad)  –<em>shallallahu alaihi wa sallam<\/em>&#8211; di lahirkan, dibesarkan dan diutus (sebagai rasul). Di Mekah mulainya wahyu Al-Qur’an turun kepada beliau. Di Mekah beliau hidup selama lebih dari 50 tahun. Dari Mekah Da’wah Islam meluncur dan mencuat. Di Mekah tumbuh berkembang sebaik-baik tokoh, yaitu para sahabat disamping para nabi. Dari Mekah Nabi –shallallahu <em>‘alaihissalam<\/em>&#8211; di isra’kan ke Masjidil-Aqsha.<\/p>\n<p>Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; demikian mendalam cintanya kepada kota Mekah. Beliau meninggalkan Mekah hanya karena dipaksa keluar. Ketika tinggal di Madinah, beliau memanjatkan doa :<\/p>\n<p class=\"arab\">\n&#8220;اللَّهُمَّ حَبِّبْ إِلَيْنَا الْمَدِينَةَ كَما حَبّبْتَ مَكَّةَ أَوْ أَشَدَّ&#8221; متفق عليه\n<\/p>\n<p>“Ya Allah, jadikanlah kami mencintai Madinah, seperti kami mencintai Mekah atau melebihinya.” (Muttafaq alaihi).<\/p>\n<p>Sebuah negeri aman berkat doa Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; seperti yang dikisahkan Allah dalam firman-Nya :<\/p>\n<p class=\"arab\">\n&#8221; رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا &#8221; [ البقرة\/126]\n<\/p>\n<p>&#8220;Ya Tuhanku, jadikanlah negeri ini, negeri yang aman sentosa.” (Qs Albaqarah : 126).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menyebut-nyebut nikmat yang dianugerahkan-Nya itu :<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ [العنكبوت\/67]\n<\/p>\n<p>“Dan apakah mereka tidak memperhatikan bahwa sesungguhnya Kami telah menjadikan (bagi mereka) tanah suci yang aman, sedang manusia di sekitarnya saling rampok-merampok?” (Qs Al-Ankabut : 67).<\/p>\n<p>Al-Qurthubi –<em>rahimahullah<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8220;إنَّ مَكّةَ لَمْ تَزَلْ حَرَمًا آمِنًا مِنَ الجَبَابِرَةِ وَمِنَ الزَّلَازِلِ وَسَائِرِ المَثُلَاثِ الَّتِى تَحُلّ الْبِلَادَ&#8221;\n<\/p>\n<p>“Mekah tetap menjadi tanah suci yang senantiasa aman dari hegemoni tirani, dari goncangan gempa dan berbagai malapetaka lainnya yang pernah melanda banyak negara.”<\/p>\n<p>Setiap orang yang memasuki kota Mekah akan mendapatkan rasa aman. Firman Allah :<\/p>\n<p class=\"arab\">\n&#8220;وَمَنْ دَخَلَهُ كَانَ آمِنًا&#8221; [ آل عمران\/ 97]\n<\/p>\n<p>“Barangsiapa memasukinya (Baitullah) tentu ia merasa aman.” (Qs Ali Imran: 97).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memuliakan Mekah sejak Ia menciptakan langit dan bumi. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; إِنَّ اللَّهَ حَرَّمَ مَكَّةَ يَوْمَ خَلَقَ السَّمَوَاتِ وَالأَرْضَ فَهِىَ حَرَامٌ بحَرَامِ اللهِ إِلَى يَوْمِ الْقِيَامَةِ&#8221;رواه البخاري\n<\/p>\n<p>“Sesungguhnya Allah telah mengharamkan Makah pada saat Ia menciptakan langit dan bumi. Oleh karena itu, Mekah menjadi haram hingga hari Kiamat.” (HR. Bukhari).<\/p>\n<p>Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; telah menegaskan kemuliaan Mekah kepada seluruh manusia sebagaimana yang disampaikan oleh Rasulullah –<em>shallalahu ‘alaihi wa sallam<\/em>&#8211;<\/p>\n<p class=\"arab\">\n&#8221; إِنَّ إِبْرَاهِيمَ حَرَّمَ مَكَّةَ &#8221; متفق عليه\n<\/p>\n<p>“Sesungguhnya Nabi Ibrahim telah menetapkan kota Mekah sebagai kota haram.” (Muttafaq alaihi).<\/p>\n<p>Nabi Muhammad –<em>shallallahu alaihi wa sallam<\/em>&#8211; sendiri mengagungkan kota Mekah. Beliau bersabda pada hari perjanjian Hudaibiyah :<\/p>\n<p class=\"arab\">\nوَالَّذِي نَفْسِي بِيَدِهِ لاَ يَسْأَلُونِي خُطَّةً يُعَظِّمُونَ فِيهَا حُرُمَاتِ اللهِ إِلاَّ أَعْطَيْتُهُمْ إِيَّاهَا. رواه البخاري\n<\/p>\n<p>“Demi Tuhan yang jiwaku berada dalam genggaman-Nya, tidaklah mereka (kaum Musyrikin) menginginkan suatu rencana, dimana di situ mereka mengagungkan apa yang dimuliakan oleh Allah, kecuali aku kabulkan permintaan mereka.” (HR. Bukhari).<\/p>\n<p>Karena kemuliaan Mekah itulah, maka larangan penumpahan darah di dalamnya tanpa ada alasan yang benar lebih keras dari pada di luar Mekah. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; لَا يَحِلُّ لِامْرِئٍ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ يَسْفِكَ بِهَا دَمًا &#8221; متفق عليه\n<\/p>\n<p>“Maka tidak halal bagi seseorang yang beriman kepada Allah dan hari akhir menumpahkan darah di dalamnya  (Mekah).” (Muttafaq alaihi).<\/p>\n<p>Tidak boleh pula menteror penduduk Mekah dengan mengangkat senjata di dalamnya. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211;<\/p>\n<p class=\"arab\">\n&#8221; لاَ يَحِلُّ لأَحَدِكُمْ أَنْ يَحْمِلَ بِمَكَّةَ السِّلاَحَ &#8221; رواه مسلم\n<\/p>\n<p>“Tidak diperbolehkan siapapun dari kalian mengangkat senjata di Mekah.” (HR. Muslim).<\/p>\n<p>Hewan-hewan di pelatarannya pun merasa aman karena jaminan pengamanan dari Allah, dan burung-burung pun terbang bebas di ruang angkasanya, pepohonannya yang mandayung-dayung merasa aman tidak boleh ditebang, barang-barang temuannya tidak boleh dipungut seperti di negeri-negeri yang lain.<\/p>\n<p>Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\n&#8221; لا يُخْتَلَى خَلاها وَلَا يُعْضَدُ شَجَرُهَا , وَلا يُنَفَّرُ صَيْدُهَا , وَلا تُلْتَقَطُ لُقْطَتَهُ إلاَّ لِمُعَرّف&#8221; متفق عليه.\n<\/p>\n<p>“Tidak boleh dipotong rerumputannya, tidak boleh ditebang pepohonannya, tidak boleh diburu hewan buruannya dan tidak boleh dipungut barang temuannya, kecuali bagi orang yang ingin mengumumkannya.” (Muttafaq ‘alaihi).<\/p>\n<p>Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; menyetarakan keharaman harta benda, kehormatan dan darah tak berdosa dengan keharaman Mekah disebabkan kedudukan tanah suci Mekah yang demikian agung. Beliau bersabda :<\/p>\n<p class=\"arab\">\n&#8221; فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا &#8221; متفق عليه\n<\/p>\n<p>“Sesungguhnya darah kalian, harta benda kalian, kehormatan kalian adalah haram \/ terlindungi untuk kalian, seperti hari kalian sekarang ini, di negeri kalian ini dan di bulan kalian ini.” (Muttafaq ‘alaihi).<\/p>\n<p>Maka siapapun yang berencana melakukan tindak kejahatan di Mekah, pasti Allah menghukumnya. Firman Allah :<\/p>\n<p class=\"arab\">\nوَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ [ الحج\/25]\n<\/p>\n<p>“Dan siapapun yang bermaksud di dalamnya melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebagian siksa yang pedih.” (Qs Alhaj : 25).<\/p>\n<p>Ibnu Mas’ud –<em>radhiyallahu ‘anhu<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8220;لَوْ أنّ رَجُلًا هَمَّ فِيْهِ بِإلْحَادٍ وَهُوَ فِى عَدَن أبْيَن لَأذاقَهُ اللهُ عَذَابًا ألِيْمًا&#8221;\n<\/p>\n<p>“Andaikata ada seseorang bermaksud hendak melakukan kejahatan meskipun saat itu dirinya berada di Adan atau Abyan, niscaya Allah akan mecicipkan kepadanya azab yang pedih.”<\/p>\n<p>Orang yang melakukan kezaliman di Mekah adalah orang yang paling terkutuk dalam pandangan Allah. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8220;أَبْغَضُ النَّاسِ إِلَى اللَّهِ مُلْحِدٌ فِي الْحَرَمِ &#8220;رواه البخاري\n<\/p>\n<p>“Manusia yang paling dimurkai Allah adalah orang yang melakukan pelanggaran di tanah haram.” (HR Bukhari).<\/p>\n<p>Karena kemuliaannya itulah, maka seorang musyrik tidak boleh menginjakkan kakinya di tanah haram. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ [ التوبة\/28]\n<\/p>\n<p>“Sesungguhnya orang-orang musyrik adalah najis, maka janganlah mereka mendekati Masjidil-haram.” (Qs At-Taubah: 28).<\/p>\n<p>Dajal yang kafir kepada Allah, merupakan ujian berat bagi manusia dalam mempertahankan agama mereka. Maka Allah mencegahnya untuk memasuki Mekah dan Madinah. Sabda Nabi –<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; لَيْسَ مِنْ بَلَدٍ إِلَّا سَيَطَؤُهُ الدَّجَّالُ إِلَّا مَكَّةَ وَالْمَدِينَةَ &#8221; متفق عليه\n<\/p>\n<p>“Tidak ada satu negeri pun, melainkan akan diinjak oleh Dajal, kecuali Mekah dan Madinah.” (Muttafaq ‘alaihi).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; melindungi Mekah sehingga Mekah tetap terjaga. Siapapun yang mencoba melancarkan kejahatan di Mekah, pasti Allah menghancurkannya. Lihatlah Pasukan bergajah ketika hendak melakukan makar terhadap Mekah, Allah tahan mereka untuk memasukinya, dan peristiwa itu menjadi pelajaran hingga hari kiamat.<\/p>\n<p class=\"arab\">\n&#8221; ويَغْزُو جَيْشٌ الكعْبَة، فَإذَا كَانُوا بِبَيْدَاءَ مِنَ الْأرْضِ يَخْسِفُ اللهُ بأوَّلِهمْ وَآخِرهِمْ&#8221; رواه البخاري\n<\/p>\n<p>&#8220;Ada satu peleton pasukan hendak menyerbu ka&#8217;bah, tiba-tiba mereka tertahan di padang pasir, di sanalah Allah tenggelamkan mereka di bumi mulai awal sampai akhir.&#8221; (HR. Bukhari).<\/p>\n<p>Selain menciptakan keamanan di Mekah, Allah pun karuniakan kepada penduduknya keberkahan buah-buahan, meskipun Mekah berada di lembah yang terletak di antara dua bukit, tidak terdapat tumbuh-tumbuhan, dikelilingi gunung dari semua arah sehingga sangat rawan terjadinya kelaparan.<\/p>\n<p>Melihat kondisi Mekah yang demikian, Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; berdoa kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; untuk penduduknya agar mereka mendapatkan jatah rezeki buah-buahan sebagaimana negeri-negeri lain yang melimpah ruah air dan tanaman-tanamannya. Doa beliau :<\/p>\n<p class=\"arab\">\nوَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ [ البقرة\/126]\n<\/p>\n<p>“Dan berilah penduduknya rezeki dari buah-buahan.” (Qs Albaqarah : 126).<\/p>\n<p>Maka spontanitas Allah mengabulkan doanya. Firman Allah :<\/p>\n<p class=\"arab\">\nأَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا [ القصص\/57]\n<\/p>\n<p>“Dan apakah Kami tidak meneguhkan kedudukan mereka dalam daerah Haram (tanah suci) yang aman, yang didatangkan ke tempat itu buah-buahan dari segala macam (tumbuh- tumbuhan) sebagai rezeki dari sisi Kami?” (Qs Al-Qashash : 57).<\/p>\n<p>Bahkan Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; memohon kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; kiranya meberikan keberkahan bagi takaran sha&#8217; dan mud- nya, artinya minuman dan makanan penduduknya.<\/p>\n<p>Diantara doa Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em> &#8211; :<\/p>\n<p class=\"arab\">\n&#8221; اللَّهُمَّ اجْعَلْ بِالْمَدِينَةِ ضِعْفَيْ مَا جَعَلْتَ بِمَكَّةَ مِنْ الْبَرَكَةِ &#8221; متفق عليه\n<\/p>\n<p>&#8220;Ya Allah berikanlah keberkahan kota Madinah dua kali lipat dari yang Engkau berikan untuk kota Mekah.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menganugerahkan kepada penduduk Mekah air zamzam yang tidak terdapat di bagian bumi manapun. Seluruh manusia berharap bisa mendapatkan kucuran air zamzam yang penuh berkah dan berfungsi sebagai makanan itu. Rasulullah –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p class=\"arab\">\n&#8221; إِنَّهَا مُبَارَكَةٌ إِنَّهَا طَعَامُ طُعْمٍ  &#8221; رواه مسلم\n<\/p>\n<p>&#8220;Sesungguhnya zamzam adalah air yang penuh berkah, sekaligus makanan.&#8221; (HR. Muslim).<\/p>\n<p>Zamzam pun sebagai obat penawar bagi segala penyakit. Nabi <em>shallalahu ‘alaihi wa sallam<\/em> bersabda  :<\/p>\n<p class=\"arab\">\n&#8221; زَمْزَمُ طَعَامُ طُعْمٍ وَشِفَاءُ سُقْمٍ &#8221; رواه مسلم\n<\/p>\n<p>&#8220;Zamzam adalah makanan dan obat penyembuh dari penyakit.&#8221; (HR. Muslim).<\/p>\n<p>Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; pernah menjalani operasi pembelahan dada oleh malaikat, dan air zamzam-lah yang digunakan mencucinya. Muttafaq alaihi.<\/p>\n<p>Tercurahnya rezeki dan kemantapan keamanan di Mekah mengandung konsekuensi keharusan beribadah kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-. Firman Allah :<\/p>\n<p class=\"arab\">\nفَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ ،الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ [ قريش\/3-4]\n<\/p>\n<p>“Maka hendaklah mereka menyembah Tuhan Pemilik rumah ini (Ka&#8217;bah), yang telah memberi makanan kepada mereka untuk menghilangkan lapar dan mengamankan mereka dari ketakutan.” (Qs Quraish : 3-4).<\/p>\n<p>Allah menolak keburukan dari penduduknya berkat pemuliaan mereka terhadap Baitullah (Ka&#8217;bah) yang ada di Mekah dan peng-Esaah mereka kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nجَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ [ المائدة\/97]\n<\/p>\n<p>“Allah telah menjadikan Ka´bah, rumah suci itu sebagai pusat (peribadatan dan urusan dunia) bagi manusia.” (QS Al-Maidah : 97)<\/p>\n<p>Ibnu Katsir berkata, &#8220;Yaitu Allah menghilangkan keburukan dari mereka dikarenakan pengagungan mereka terhadap ka&#8217;bah&#8221;.<\/p>\n<p>Mekah adalah negeri yang berkah, banyak sekali kebaikannya. Diantara keberkahannya adalah pelipat gandaan pahala shalat di dalamnya. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em> &#8211; :<\/p>\n<p class=\"arab\">\n&#8221; صَلَاةٌ فِي الْمَسْجِدِ الحَرَامِ أَفْضَلُ مِنْ مِائَةِ صَلَاةٍ فِيْمَا سِوَاهُ &#8221; رواه أحمد\n<\/p>\n<p>&#8220;Sekali shalat di Masjidil-Haram adalah lebih afdhal dari pada seratus kali shalat di tempat lainnya&#8221;. (HR. Ahmad).<\/p>\n<p>Thawaf di Ka&#8217;bah hakikatnya adalah shalat dan ibadah. Tidak ada larangan bagi siapapun yang hendak melakukannya, kapan saja, baik siang maupun malam. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ [ الحج\/29]\n<\/p>\n<p>“Dan hendaklah mereka melakukan thawaf sekeliling rumah yang tua itu (Baitullah).” (QS Al-Haj : 29).<\/p>\n<p>Masyair-nya merupakan lokasi pelaksanaan manasik ibadah haji bagi kaum muslimin. Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; mewajibkan mereka untuk mendatangi lokasi-lokasi tersebut. Allah menjadikannya sebagai salah satu rukun Islam. Maka dengan menuju ke Masjid-Haram seseorang yang mengadakan perjalanan religius mendapatkan pahala. Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لَا تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلَاثَةِ مَسَاجِدَ الْمَسْجِدِ الْحَرَامِ وَمَسْجِدِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَسْجِدِ الْأَقْصَى&#8221; متفق عليه\n<\/p>\n<p>&#8220;Tidaklah disiapkan tunggangan untuk melakukan perjalanan jauh kecuali kepada tiga masjid. Masjidil Haram, masjid Rasulullah &#8211;<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; dan Masjidil Aqsha.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Tidak ada satu tempat pun di muka bumi ini yang boleh dilaksanakan thawaf mengitarinya kecuali ka&#8217;bah. Tidak ada di dunia ini tempat yang disyari&#8217;atkan untuk dikecup selain hajar aswad yang di Ka&#8217;bah dan diusap seperti rukun yamani yang di Ka&#8217;bah pula.<\/p>\n<p>Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; menjadikan Ka&#8217;bah sebagai tempat berkumpul yang aman bagi manusia. Maka manusia pun berdatangan dari penjuru dunia yang jauh sepanjang tahun. Jiwa manusia merindukannya dan hati pun terharu ingin bertemu dengannya. Semakin sering orang mengunjunginya, semakin bergelora kerinduan hati kepadanya. Seluruh nabi pernah mengunjungi Ka&#8217;bah; Nabi Musa, Nabi Yunus dan Nabi Muhammad -&#8216;alahimus sholatu wassalam- semua berhaji. Sabda Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; كَأَنِّي أَنْظُرُ إِلَى مُوسَى عَلَيْهِ السَّلَامُ هَابِطًا مِنَ الثَّنِيَّةِ، وَلَهُ جُؤَارٌ إِلَى اللهِ بِالتَّلْبِيَةِ ، كَأَنِّي أَنْظُرُ إِلَى يُونُسَ بْنِ مَتَّى عَلَيْهِ السَّلَامُ عَلَى نَاقَةٍ حَمْرَاءَ جَعْدَةٍ عَلَيْهِ جُبَّةٌ مِنْ صُوفٍ، خِطَامُ نَاقَتِهِ خُلْبَةٌ وَهُوَ يُلَبِّي&#8221; رواه مسلم\n<\/p>\n<p>&#8220;Seakan-akan aku melihat Musa -alaihis salam- turun dari tsaniyyah (tempat yang tinggi), dan ia bersuara keras bertalbiah kepada Allah&#8221;.&#8221;Seakan-akan aku melihat Yunus bin Matta berada di atas onta merah yang padat dagingnya, ia memakai jubah dari suf (bulu domba halus), dan tali kekang ontanya adalah jerami pohon kurma, sementara dia sedang bertalbiyah.&#8221; (HR. Muslim).<\/p>\n<p>Allah memuliakan ka&#8217;bah, maka Allah memerintahkan untuk menyucikannya, karena Allah menisbatkan Baitullah itu kepada diri-Nya. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ [الحج\/26]\n<\/p>\n<p>“Dan sucikanlah rumah-Ku ini bagi orang-orang yang thawaf, orang-orang yang beribadah dan orang-orang yang ruku&#8217; dan sujud.” (Qs Alhaj : 26).<\/p>\n<p>Allah menjadikan &#8220;kunjungan&#8221; ke Baitullah sebagai penyebab terhapusnya dosa-dosa dan kesalahan yang telah lalu. Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\n&#8221; مَنْ حَجَّ هَذَا الْبَيْتَ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَمَا وَلَدَتْهُ أُمُّهُ &#8221;  رواه البخاري ومسلم\n<\/p>\n<p>&#8220;Siapa yang haji menuju rumah ini, dan tidak melakukan rafats (jimak dan pengantarnya), tidak pula bermaksiat, maka ia menjadi suci kembali sebagaimana keadaannya saat dilahirkan oleh ibunya.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Allah merasa belum puas untuk memberi balasan bagi hamba-Nya yang berhaji kecuali pahala surga. Nabi bersabda :<\/p>\n<p class=\"arab\">\n&#8221; الْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ &#8221; رواه البخاري ومسلم\n<\/p>\n<p>&#8220;Umrah yang satu menuju yang berikutnya menjadi penggugur dosa-dosa diantara keduanya, dan haji mabrur tidak ada balasan yang setimpal melainkan surge.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Ka&#8217;bah adalah kiblat seluruh penduduk bumi, setiap muslim menghadap ke arahnya setiap hari berkali-kali. Firman Allah :<\/p>\n<p class=\"arab\">\nفَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ [ البقرة\/144]\n<\/p>\n<p>&#8220;Palingkanlah mukamu ke arah Masjidil Haram. Dan dimana saja kamu berada, palingkanlah mukamu ke arahnya.” (QS Al-Baqarah: 144).<\/p>\n<p>Demikian pula setiap orang Islam yang wafat, penguburannya dihadapkan ke arah kiblat (ka&#8217;bah).<\/p>\n<p>Sedemikian tinggi pemuliaan Allah kepada Baitullah, sehingga seseorang tidak boleh menghadapnya ketika sedang buang air kecil atau air besar. Nabi &#8211;<em>shallalahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لاَ تَسْتَقْبِلُوا الْقِبْلَةَ بِغَائِطٍ أَوْ بَوْلٍ وَلَكِنْ شَرِّقُوْا أَوْ غَرِّبُوا &#8221; رواه البخاري ومسلم\n<\/p>\n<p>&#8220;Janganlah kalian menghadap kiblat tatkala buang air besar atau buang air kecil, akan tetapi hadaplah ke timur atau ke barat.&#8221; (HR. Bukhari dan Muslim). (Karena posisi kiblat berada di arah selatan dari kota Madinah,–pent.)<\/p>\n<p>Kepada ka&#8217;bah pula digiring hewan al-hadyu dan hewan qurban. Allah berfirman :<\/p>\n<p class=\"arab\">\nثُمَّ مَحِلُّهَا إِلَى الْبَيْتِ الْعَتِيقِ [ الحج\/33]\n<\/p>\n<p>“Kemudian tempat serta akhir masa penyembelihannya ialah setelah sampai ke Baitul Atiq (Baitullah).&#8221; (QS Al-Haj: 33).<\/p>\n<p>Pada Ka&#8217;bah terdapat tanda-tanda kebesaran Allah yang nyata, bangunan Nabi Ibrahim –<em>’alaihissalam<\/em>&#8211; yang di situ terdapat maqam (tempat pijakan kakinya saat membangunnya), Allah memerintahkan kita menjadikannya tempat shalat. Di Baitullah pula terdapat hajar aswad. Sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; نَزَلَ مِنَ الْجَنَّةِ أشَدَّ بَيَاضًا مِنَ اللَّبَنِ فَسَوَّدَتْهُ خَطَايَا بَنِى آدَمَ &#8221; رواه أحمد\n<\/p>\n<p>“Hajar Aswad saat turun dari surga lebih putih dari pada putihnya susu, maka dosa anak cucu Adam-lah yang merubahnya menjadi hitam.” (HR. Ahmad).<\/p>\n<p>Hajar Aswad adalah batu yang tidak bisa memberi manfaat atau mendatangkan bahaya. Menciumnya hanyalah semata-mata dalam rangka menjalankan sunnah nabi. Umar &#8211;<em>radhiallahu ‘anhu<\/em>&#8211; berkata :<\/p>\n<p class=\"arab\">\n&#8221; إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ وَلَوْلَا أَنِّي رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُكَ مَا قَبَّلْتُكَ &#8221; متفق عليه\n<\/p>\n<p>&#8220;Sungguh aku sadar bahwa engkau hanyalah batu, tidak bisa memberi mudarat dan manfaat. Kalau sekiranya bukan karena aku melihat -Nabi <em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menciummu, tentu aku tidak akan menciummu.&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p>Di Masjidil-Haram terdapat Shafa dan Marwah, Kedua-duanya termasuk syi&#8217;ar (lambang-lambang kebesaran) Allah, maka wajib diagungkan dengan cara sa&#8217;i di antara keduanya. Di Baitullah juga terdapat air zamzam. Pada volumenya yang melimpah ruah dan keberkahan serta manfaatnya terdapat hikmah dan tanda kekuasaan Allah.<\/p>\n<p>Selanjutanya, kaum muslimin sekalian!<\/p>\n<p>Baitullah (ka&#8217;bah) dibangun sesungguhnya adalah untuk beribadah kepada Allah semata tiada sekutu bagiNya. Baitullah merupakan tempat untuk bertobat dan kembali kepada Allah. Maka seharusnya seorang hamba yang sedang menuju masjidil haram berada dalam kondisi tunduk dan rendah hati di hadapan Allah untuk mendekatkan diri kepada-Nya agar dosa-dosanya berguguran.<\/p>\n<p>Seyogianya para hamba Allah mengagungkan Baitullah, karena mengagungkan sesuatu yang diagungkan oleh Allah adalah bukti ketakwaan. Dengan ketakwaan, kondisi kaum muslimin menjadi baik dalam urusan agama dan dunia.<\/p>\n<p>Siapa pun yang memberikan pelayanan untuk dua kota suci, para jamaah haji dan umrah serta para peziarah, pasti besar pahalanya di sisi Allah. Kedua masjid suci itu dibangun oleh seorang nabi dan termasuk lambang-lambang keagungan Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p class=\"arab\">\nأَعُوْذُ بِاللهِ مِنَ الشَيْطَانِ الرَجِيْمِ\n<\/p>\n<p>Aku berlindung kepada Allah dari setan yang terkutuk<\/p>\n<p class=\"arab\">\nإِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ [ النمل\/91]\n<\/p>\n<p>“Aku hanya diperintahkan untuk menyembah Tuhan negeri ini (Mekah) yang telah menjadikannya negeri suci, dan milikNya-lah segala sesuatu. Aku diperintahkan supaya aku termasuk orang-orang yang berserah diri.” (Qs An-Naml : 91).<\/p>\n<p>Semoga Allah mencurahkan keberkahan untukku dan untuk kalian semua berkat Al-Qur&#8217;an yang agung. Semoga Allah memberikan manfaat bagiku dan bagi kalian semua berkat ayat-ayat-Nya yang selalu mengingatkan dengan cara yang bijak. Aku sampaikan pesanku ini dengan memohon ampunanNya untuk diriku, kalian dan seluruh kaum muslimin atas segala dosa. Maka marilah kita memohoh ampun kepadaNya. Sesungguhnya Dia adalah Maha Pengampun dan Maha Penyayang.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p>Kaum muslimin sekalian.<\/p>\n<p>Di negeri yang penuh berkah dan aman ini kaum muslimin menjalankan ibadah haji, dengan menanggalkan serba-serbi urusan duniawi mereka. Mereka berserah diri kepada Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; selaku hamba yang tak berdaya. Mereka terpadu menjadi satu oleh tauhid. Hati mereka dipersatukan oleh keimanan. Mereka memperlihatkan ketaatan kepada Allah dengan penuh kerendahan hati dan kepasrahan. Terungkaplah kemiskinan dan kebutuhan mereka kepada Allah saat memohon dan berzikir kepada-Nya sebanyak-banyaknya, baik ketika sedang singgah maupun bertolak.<\/p>\n<p>Di tempat-tempat pelaksanaan haji itu (masya’iril-haram) terdapat  segudang hikmah dan pelajaran. Derajat semua manusia di sisi Allah adalah sama. Yang menjadi barometer seseorang adalah ketakwaannya. Dalam suasana sedang berihram di tengah lautan manusia, seseorang tersentuh hatinya oleh pertemuan di padang mahsyar kelak.<\/p>\n<p>Yang diterima hajinya di antara mereka adalah yang amalnya ikhlas karena Allah semata dan sesuai dengan sunnah Nabi, tidak tercemar oleh kemusyrikan atau maksud pamer amal, atau perilaku yang tidak sejalan dengan sunnah.<\/p>\n<p>Detik-detik pelaksanaan haji sungguh mahal nilainya, maka beruntunglah orang yang mampu memanfaatkannya dengan memperbanyak zikir kepada Allah dan beramal saleh.<\/p>\n<p>Ketahuilah sesungguhnya Allah telah memerintahkan kalian untuk bershalawat dan salam kepada Nabi-Nya. Firman Allah :<\/p>\n<p class=\"arab\">\nإنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِي يَا أيُّهَا الَّذِيْنَ آمَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا [الأحزاب\/56]\n<\/p>\n<p>&#8220;Sesungguhnya Allah dan para malaikat-Nya bershalawat kepada Nabi. Wahai orang-orang yang beriman sampaikanlah (doa) shalawat dan salam kepadanya dengan sesungguhnya.&#8221; (Qs Al-Ahzab: 56).<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ باِلصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ، فَقَالَ فِي مُحْكَمِ التَنْزِيْلِ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلَّذِيْنَ قَضَوْا بِالحَقِّ وَبِهِ كَانُوْا يَعْدِلُوْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِجُوْدِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَادَ دِيَارَنَا أَوْ أَرَادَ المُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ فِي نَفْسِهِ، وَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَأَلِّقِ الرُّعْبَ فِي قَلْبِهِ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ سَلِّمِ الحُجَّاجَ وَالمُعْتَمِرِيْنَ، اَللَّهُمَّ اجْعَلْ حَجَّهُمْ مَبْرُوْرًا، وَسَعْيَهُمْ مَشْكُوْرًا، وَعَمَلَهُمْ مُتَقَبَّلاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ أَصْلِحْ لَهُمُ النِيَّاتِ وَالذُّرِّيَّاتِ، وَأَنْزِلْ عَلَيْهِمْ الطُمَأْنِيْنَةَ وَالسَّكِيْنَةَ وَالخُشُوْعَ وَالذُلَّ لَكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَمِّنْ حُدُوْدَنَا، اَللَّهُمَّ ارْبِطْ عَلَى قُلُوْبِ جُنُوْدِنَا، اَللَّهُمَّ سَدِّدْ رَمْيَهُمْ، اَللَّهُمَّ انْصُرْهُمْ نَصْرًا مُؤَزَّرًا يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ العَامِلِيْنَ لِخِدْمَةِ الحَرَمَيْنِ الشَرِيْفَيْنِ، وَارْفَعْ أُجُوْرَهُمْ، وَاجْعَلَهُمْ مِنْ عِبَادِكَ المُحَبَّبَيِن إِلَيْكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdul Muhsin Bin Muhammad al-Qasim (imam dan khotib Masjid an-Nabawi)<br \/>\nJudul asli: Fadhlul Mekah wal Masjidil Haram<br \/>\nTanggal:  23 Dzul Qa&#8217;dah 1437 H<br \/>\nPenerjemah: Usman Hatim<br \/>\nArtikel https:\/\/firanda.com\/<\/strong><\/p>\n<p>Diposting ulang oleh www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمَنِ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4222,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4221"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4221"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4221\/revisions"}],"predecessor-version":[{"id":4223,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4221\/revisions\/4223"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4222"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}