{"id":4228,"date":"2016-09-08T23:05:12","date_gmt":"2016-09-08T16:05:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4228"},"modified":"2016-09-08T23:05:12","modified_gmt":"2016-09-08T16:05:12","slug":"wajib-waspada-terhadap-orang-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4228-wajib-waspada-terhadap-orang-kafir.html","title":{"rendered":"Wajib Waspada Terhadap Orang Kafir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p>الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p>أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Satu-satunya agama yang benar, diridhai dan diterima oleh Allah <em>Azza wa Jalla<\/em> adalah Islam. Agama-agama selain Islam, tidak akan diterima oleh Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p>وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ<\/p>\n<p>“Dan barangsiapa mencari agama selain agama Islam, dia tidak akan diterima.” (Ali ‘Imran\/3:85).<\/p>\n<p>Untuk itu, kita wajib berhati-hati dan waspada terhadap propaganda-propaganda sesat, yang menyatakan bahwa, ‘Semua agama itu baik’, ‘kebersamaan antar agama’, ‘satu tuhan tiga agama’, ‘persaudaraan antar agama’, ‘persatuan agama’, ‘perhimpunan agama samawi’, ‘persatuan agama Ibrahimiyyah’, ‘persatuan agama Ilahi’, ‘persatuan kaum beriman’, ‘pengikut millah’, ‘persatuan umat manusia’, ‘persatuan agama-agama tingkat nasional’, ‘persatuan agama-agama tingkat internasional’, ‘persaudaraan agama’, ‘satu surga banyak jalan’, ‘dialog antar umat beragama’. Muncul juga dengan nama ‘persaudaraan Islam-Nasrani’ atau ‘Himpunan Islam Nasrani Anti Komunisme’ atau ‘Jaringan Islam Liberal (JIL)’.<\/p>\n<p>Semua slogan dan propaganda tersebut bertujuan untuk menyesatkan umat Islam, dengan memberikan simpati ke agama Nasrani dan Yahudi, mendangkalkan pengetahuan umat Islam tentang Islam yang haq, menghilangkan ‘aqidah al-wala’ wal bara’ (cinta\/loyal kepada kaum Mukminin dan berlepas diri dari selainnya).<\/p>\n<p>Hendaknya setiap Muslim mengetahui hakikat propaganda ini. Ia tidak lain hanyalah benih-benih filsafat yang berkembang di alam politik yang berujung pada kesesatan. Muncul dengan mengenakan baju baru untuk memangsa korban, memangsa ‘aqidah mereka, tanah air mereka dan merenggut kekuasaan mereka.<\/p>\n<p>Oleh karena itu, wajib bagi kaum Muslimin untuk bara’ (berlepas diri dari kekufuran). Di antara bentuk bara’:<\/p>\n<p>Membenci syirik dan kufur beserta penganutnya dan senantiasa berlepas diri dari mereka, sebagaimana firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ ﴿٢٦﴾ إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ<\/p>\n<p>“Dan (ingatlah) ketika Ibrahim berkata kepada ayahnya dan kaumnya, ‘Sesungguhnya aku berlepas diri dari apa yang kamu sembah, kecuali (kamu beribadah kepada) Allah yang menciptakanku; karena sungguh, Dia akan memberi petunjuk kepadaku’.” (Az-Zukhruf\/43:26-27)<\/p>\n<p>Tidak menjadikan orang-orang kafir sebagai Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ<\/p>\n<p>Wahai orang-orang yang beriman! Janganlah kamu menjadikan musuh-Ku dan musuhmu sebagai teman-teman setia sehingga kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang…” (Al-Mumtahanah\/60:1)<\/p>\n<p>Meninggalkan negeri-negeri kafir dan tidak bepergian ke sana kecuali untuk keperluan darurat dan ada kemampuan untuk memperlihatkan syi’ar agama dan tanpa ada pertentangan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>أَنَا بَرِيءٌ مِنْ كُلِّ مُسْلِمٍ يُقِيْمُ بَيْنَ أَظْهُرِ الْمُشْرِكِيْنَ<\/p>\n<p>“Aku melepaskan diri dari tanggung jawab terhadap setiap Muslim yang bermukim (berdomisili) di antara kaum musyrikin.” (HR. Abu Dawud dan selainnya).<\/p>\n<p>Tidak tinggal di negeri kafir, dan tidak tinggal bersama orang kafir\/musyrik, karena orang yang tinggal bersama mereka berarti sama dengan mereka, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>مَنْ جَامَعَ الْمُشْرِكَ وَسَكَنَ مَعَهُ فَإِنَّهُ مِثْلُهُ<\/p>\n<p>“Barangsiapa yang berkumpul dengan orang musyrik dan tinggal bersamanya, maka dia sama dengannya.” (HR. Abu Dawud).<\/p>\n<p>Tidak menyerupai orang-orang kafir dalam hal-hal yang telah menjadi ciri khas mereka :<\/p>\n<p>خَالِفُوا الْمُشْرِكِيْنَ، وَوَفِّرُوْا اللِّحَى، وَأَحْفُوْا الشَّوَارِبَ<\/p>\n<p>“Berbedalah dengan orang-orang musyrik, peliharalah jenggotmu dan tipiskanlah kumismu.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Juga sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ<\/p>\n<p>“Barang siapa menyerupai suatu kaum, maka ia termasuk golongan mereka.” (HR. Ahmad dan Abu Dawud).<\/p>\n<p>Di dalam agama Islam, laki-laki diharamkan mencukur jenggot karena beberapa alasan:<\/p>\n<p>Pertama: Merubah ciptaan Allah <em>Azza wa Jalla<\/em> (tanpa ada izin dari Allah)<\/p>\n<p>Kedua: Menyelisihi Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Ketiga: Menyerupai orang kafir.<\/p>\n<p>Keempat: Menyerupai kaum wanita.<\/p>\n<p>Kaum Mukminin diperintahkan untuk menyemir rambut dan menyemir uban (dengan warna selain hitam) karena orang Yahudi tidak menyemir rambut dan tidak mengubah warna uban. Berdasarkan hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>إِنَّ الْيَهُوْدَ وَالنَّصَارَى لاَ يَصْبُغُوْنَ فَخَالِفُوْهُم<\/p>\n<p>“Sesungguhnya Yahudi dan Nasrani tidak menyemir rambut mereka, maka selisihilah mereka.” (HR. al-Bukhari, Muslim, dan selainnya).<\/p>\n<p>Tidak menolong, memuji dan membantu orang-orang kafir dalam menghadapi kaum Muslimin. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p>لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ ۖ وَمَنْ يَفْعَلْ ذَٰلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً ۗ وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ ۗ وَإِلَى اللَّهِ الْمَصِيرُ<\/p>\n<p>“Janganlah orang-orang mukmin mengambil orang-orang kafir menjadi pemimpin dengan meninggalkan orang-orang mukmin. Barang siapa berbuat demikian, niscaya lepaslah ia dari pertolongan Allah, kecuali karena (siasat) memelihara diri dari sesuatu yang ditakuti dari mereka. Dan Allah memperingatkan kamu terhadap diri (siksa)-Nya. Dan hanya kepada Allah kembali(mu).” (Ali ‘Imran\/3:28)<\/p>\n<p>Tidak meminta bantuan dan pertolongan dari orang-orang kafir dan tidak menjadikan mereka sebagai teman setia yang dipercaya menjaga rahasia dan melaksanakan pekerjaan-pekerjaan penting. Allah <em>Azza wa Jalla<\/em> berfirman.<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ ۚ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ ۖ إِنْ كُنْتُمْ تَعْقِلُونَ<\/p>\n<p>“Wahai orang-orang yang beriman!Janganlah kamu menjadikan teman orang-orang yang di luar kalanganmu (seagama) sebagai teman kepercayaanmu (karena) mereka tidak henti-hentinya menyusahkan kamu.Mereka mengharapkan kehancuranmu. Sungguh, telah nyata kebencian dari mulut mereka, dan apa yang tersembunyi di hati mereka lebih jahat. Sungguh, telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu mengerti.” (Ali ‘Imran\/3:118)<\/p>\n<p>Tidak terlibat dengan mereka dalam hari raya dan kegembiraan mereka, juga tidak memberikan ucapan selamat. Umat Islam tidak boleh mengikuti perayaan orang-orang kafir dan tidak boleh memberikan ucapan selamat kepada mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ<\/p>\n<p>“Dan orang-orang yang tidak memberikan kesaksian palsu.” (Al-Furqan\/25:72)<\/p>\n<p>Menurut Mujahid <em>rahimahullah<\/em> demikian juga Rabi’ bin Anas (wafat th. 140 H): “Makna اَلزُّوْرُdalam ayat ini adalah hari raya orang-orang musyrik.”Menurut al-Qadhi Abu Ya’la rahimahullah, makna az-zur adalah tidak boleh menghadiri perayaan kaum musyrikin.<\/p>\n<p>Tidak boleh bagi kaum Muslimin menghadiri perayaan natal, tahun baru, atau perayaan-perayaan agama lainnya, dan juga perayaan-perayaan yang tidak ada dalam sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Hari raya dalam Islam hanya dua, Idul Fitri dan Idul Adh-ha.<\/p>\n<p>Dari Anas <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> datang ke Madinah, penduduk Madinah mempunyai dua hari khusus untuk bersenang-senang. Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>قَدْ أَبْدَلَكُمُ اللهُ بِهِمَا خَيْرًا مِنْهُمَا : يَوْمَ الْأَضْحَى وَيَوْمَ الْفِطْرِ<\/p>\n<p>“Sesungguhnya Allah telah mengganti dua hari itu dengan hari yang lebih baik, yaitu ‘idul fithri dan ‘Idul Adh-ha.” (HR. Abu Dawud dan an-Nasai).<\/p>\n<p>Yang dapat kita ambil dari hadits ini:<\/p>\n<p>Islam membatalkan semua hari raya jahiliyah dan menggantikannya dengan hari raya yang islami.<\/p>\n<p>Bolehnya bersenang-senang pada dua hari raya, ‘Idul Fitri dan ‘Idul Adh-ha.<\/p>\n<p>Tidak boleh kita menjadikan waktu tertentu dalam setahun sebagai hari raya, kecuali yang telah disyariatkan oleh Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya.<\/p>\n<p>Wajib bagi setiap Muslim untuk menjauhi hari raya kaum Yahudi dan Nasrani serta para penyembah berhala.<\/p>\n<p>Tidak boleh mengucapkan selamat hari raya natal dan juga tidak boleh mengucapkan selamat dalam perayaan agama lain.<\/p>\n<p>Di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, banyak orang-orang jahiliyyah, Yahudi dan Nashrani yang mengadakan perayaan agama mereka dan tidak pernah ada seorang pun dari Shahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang ikut dalam perayaan mereka dan mengucapkan selamat. Ini menunjukkan haramnya ikut dalam perayaan mereka dan juga haram mengucapkan selamat kepada mereka.<\/p>\n<p>Diantara perayaan jahiliyah yang menyebar di Negeri-negeri Islam, yaitu hari raya natal, hari ibu, hari waisak, nyepi, tahun baru imlek, perayaan tahun baru masehi, ulang tahun, hari valentine, termasuk perayaan tahun baru Islam dan perayaan lainnya yang tidak memiliki contoh sama sekali dalam syariat.<\/p>\n<p>Bahwa ‘Idul Fitri dan ‘Idul Adha merupakan hari raya umat islam yang syar’i.<\/p>\n<p>Diantara cara dakwah yang baik adalah dengan memberikan solusi terhadap apa-apa yang dilarang oleh syariat.<\/p>\n<p>Perayaan Maulid Nabi, Isra’ Mi’raj, dan perayaan tahun baru Islam merupakan bid’ah yang diada-adakan dalam agama dan tidak dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Tidak memohonkan ampunan bagi mereka dan juga tidak memohonkan rahmat terhadap mereka, meskipun mereka keluarga terdekat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَىٰ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ<\/p>\n<p>“Tidak pantas bagi Nabi dan orang-orang yang beriman memohonkan ampunan (kepada Allah) bagi orang-orang musyrik, sekalipun orang-orang itu kaum kerabat(nya), sesudah jelas bagi mereka, bahwa orang-orang musyrik itu, adalah penghuni Neraka Jahannam.” (At-Taubah\/9:113)<\/p>\n<p>Tidak mudahanah (bersikap lunak dengan meninggalkan kewajiban nahi mungkar) dengan mereka melalui cara-cara yang merugikan agama. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ<\/p>\n<p>“Mereka menginginkan agar engkau bersikap lunak maka mereka bersikap lunak (pula).” (Al-Qalam\/68: 9).<\/p>\n<p>Tidak menyandarkan hukum kepada mereka, atau tidak setuju dengan hukum yang dibuat oleh mereka, serta tidak mengikuti ajakan mereka untuk meninggalkan hukum Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya. Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p>وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p>“Barangsiapa tidak memutuskan dengan apa yang diturunkan Allah, maka mereka itulah orang-orang kafir.” (Al-Maidah\/5:44)<\/p>\n<p>Tentang berhukum selain dengan hukum Allah <em>Azza wa Jalla<\/em> ada pembahasannya tersendiri yang dibahas panjang lebar oleh para Ulama.<\/p>\n<p>Tidak memulai mengucapkan salam kepada orang-orang Yahudi dan Nasrani.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>لَا تَبْدَأُوا الْيَهُوْدَ وَلَا النَّصَارَى بِالسَّلَامِ<\/p>\n<p>“Janganlah kalian memulai mengucapkan salam kepada orang Yahudi dan Nasrani!” (HR. Muslim).<\/p>\n<p>Apabila orang kafir memulai mengucapkan salam kepada kaum Muslimin, maka jawablah dengan ucapan : وَعَلَيْكُمْ (wa‘alaikum).<\/p>\n<p>Dari Anas <em>radhiyallahu ‘anhu<\/em> bahwasanya para sahabatgbertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , “Sesungguhnya ahlul kitab (Yahudi dan Nasrani) mereka mengucapkan salam kepada kami. Bagaimanakah kami menjawab salam mereka?” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Ucapkanlah, wa’alaikum.” (HR. Muslim).<\/p>\n<p>Penjelasan tentang bara’ ini tidak berarti bahwa ummat Islam tidak boleh bermu’amalah (berintraksi) dengan orang-orang kafir. Kita bahas tentang hukum bermuamalah dengan orang kafir, di antaranya:<\/p>\n<p>Boleh melakukan transaksi dengan mereka dalam perdagangan, sewa menyewa dan jual beli barang selama alat tukar dan barangnya dibenarkan menurut syariat Islam.<\/p>\n<p>Wakaf mereka dibolehkan selama itu pada hal-hal dimana wakaf terhadap kaum Muslimin dibolehkan. Misalnya, derma terhadap fakir miskin, perbaikan jalan, derma terhadap ibnu sabil dan semacamnya.<\/p>\n<p>Boleh memberi pinjaman dan atau meminjam dari mereka walaupun dengan cara menggadaikan Sebab diriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meninggal dunia sedang baju perangnya digadaikan kepada seorang Yahudi dengan 30 sha’ gandum.<\/p>\n<p>Haram mengizinkan mereka membangun rumah ibadah mereka di negeri Muslim.<\/p>\n<p>Orang Dzimmi (non muslim yang berada di negeri Muslim) dan Mu’ahad (non muslim yang mempunyai perjanjian damai dengan negeri Muslim) tidak boleh diganggu selama mereka melaksanakan kewajiban mereka dan tetap mematuhi perjanjian.<\/p>\n<p>Hukum qishas atas nyawa dan lainnya juga di-berlakukan kepada mereka.<\/p>\n<p>Boleh melakukan perjanjian damai dengan mereka, baik karena permintaan kita maupun karena permintaan mereka, selama itu mewujudkan kemashlahatan umum bagi kaum Muslimin dan pemimpin kaum Muslimin sendiri cenderung ke arah itu, hal ini berdasarkan firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا<\/p>\n<p>“Tetapi jika mereka condong kepada perdamaian, maka terimalah.” (Al-Anfal\/8:61)<\/p>\n<p>Tetapi perjanjian damai itu harus bersifat sementara dan tidak mutlak.<\/p>\n<p>Darah, harta dan kehormatan kafir Dzimmi,Mu‘ahad dan musta`man (orang yang meminta jaminan keamanan) adalah haram (tidak boleh ditumpahkan darahnya), apabila mereka bukan kafir Harbi (orang kafir yang memerangi kaum Muslimin).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ<\/p>\n<p>“Allah tidak melarang kamu berbuat baik dan ber­laku adil terhadap orang-orang yang tidak memerangimu dalam urusan agama dan tidak (pula) mengusir kamu dari kampung halamanmu. Sesungguhnya Allah mencintai orang-orang yang berlaku adil.” (Al-Mumtahanah\/60: 8)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ، وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ أَرْبَعِيْنَ عَامًا<\/p>\n<p>“Barangsiapa membunuh seorang kafir mu’ahad, maka ia tidak akan mencium aroma Surga. Sesungguhnya aroma surga dapat tercium dari (jarak) perjalanan 40  tahun.” (HR. al-Bukhari, an-Nasai, dan Ibnu Majah).<\/p>\n<p>Juga sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>مَنْ قَتَلَ قَتِيْلاً مِنْ أَهْلِ الذِّمَّةِ لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ، وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ أَرْبَعِيْنَ عَامًا.<\/p>\n<p>“Barangsiapa membunuh seorang dari ahli dzimmah, maka ia tidak akan mencium aroma Surga. Sesungguhnya aroma surga dapat tercium dari (jarak) perjalanan 40 tahun.” (HR. Ahmad, al-Hakim, dan al-Baihaqi).<\/p>\n<p>Hal ini menunjukkan bahwa orang kafir dzimmi saja tidak boleh ditumpahkan darahnya, apalagi terhadap seorang Muslim.<\/p>\n<p>أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p>أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p>أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sikap permusuhan terhadap orang kafir tidak berarti bahwa kita boleh bersikap buruk terhadap mereka, baik dengan perkataan maupun perbuatan. Seorang Muslim tetap harus berbuat baik kepada kedua orang tuanya yang masih musyrik.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p>وَإِنْ جَاهَدَاكَ عَلَىٰ أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا ۖ وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا<\/p>\n<p>“Dan jika keduanya memaksamu untuk mempersekutukan Aku dengan sesuatu yang engkau tidak mempunyai ilmu tentang itu, maka janganlah kamu menaati keduanya, dan pergaulilah keduanya di dunia dengan baik.” (Luqman\/31:15)<\/p>\n<p>Kebencian itu juga tidak boleh mencegah kita untuk melakukan apa yang menjadi hak-hak mereka, menerima kesaksian sebagian mereka atas sebagian yang lain serta berbuat baik terhadap mereka. Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p>“Allah tidak melarang kamu berbuat baik dan berlaku adil terhadap orang-orang yang tidak memerangimu dalam urusan agama dan tidak mengusir kamu dari kampung halamanmu. Sesungguhnya Allah mencintai orang-orang yang berlaku adil.” (Al-Mumtahanah\/60:8)<\/p>\n<p>Hukum ini berlaku untuk orang kafir yang mempunyai perjanjian damai dan jaminan dari kaum Muslimin dan tidak berlaku bagi orang kafir yang berstatus ahlul Harb (orang kafir yang memerangi kaum Muslimin).<\/p>\n<p>Dengan demikian jelaslah bahwa mu’amalah yang baik dengan orang kafir adalah suatu akhlak mulia yang sangat dianjurkan dan diperintahkan oleh syariat Islam. Sedangkan yang diharamkan adalah mendukung dan menolong orang kafir dalam rangka kekufuran. Pengharaman ini dapat menyebabkan pelakunya sampai kepada kekufuran. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p>وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ<\/p>\n<p>“Barangsiapa di antara kamu yang menjadikan mereka teman setia, maka sesungguhnya dia termasuk golongan mereka.” (Al-Maidah\/5:51)<\/p>\n<p>Mudah-mudahan makalah ini bermanfaat untuk kaum Muslimin serta menambah keyakinan mereka tentang benarnya agama Islam dan wajib berlepas diri dari semua kesyirikan dan kekafiran. Dan kita wajib untuk bermuamalah dengan baik sesuai dengan syariat Islam dan tidak boleh sekali-kali mengorbankan aqidah dan agama dalam bermuamalah dan lainnya.<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p>وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p>اَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 11\/Tahun XVIII\/1436H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4229,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4228"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4228"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4228\/revisions"}],"predecessor-version":[{"id":4230,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4228\/revisions\/4230"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4229"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4228"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4228"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4228"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}