{"id":4231,"date":"2016-09-08T23:58:08","date_gmt":"2016-09-08T16:58:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4231"},"modified":"2016-09-08T23:58:08","modified_gmt":"2016-09-08T16:58:08","slug":"tiga-dosa-besar-yang-paling-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4231-tiga-dosa-besar-yang-paling-besar.html","title":{"rendered":"Tiga Dosa Besar Yang Paling Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> besabda,<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ مَسْعُودٍ رَّضِىَ ٱللَّهُ عَنْهُ  قَالَ: سَأَلْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : أَيُّ الذَّنْبِ أَعْظَمُ؟ قَالَ: أَنْ تَجْعَلَ لِلهِ نِدًّا، وَهُوَ خَلَقَكَ. قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: ثُمَّ أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَأْكُلَ مَعَكَ. قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: ثُمَّ أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ. مُتَّفَقٌ عَلَيْهِ\n<\/p>\n<p>Dari Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> ia berkata, “Aku bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , ‘Dosa apakah yang paling besar?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em>  menjawab, “Engkau menyekutukan Allah padahal Dia yang telah menciptakanmu.” Kemudian aku bertanya lagi, ‘Kemudian dosa apa lagi?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em>  menjawab, “Engkau membunuh anakmu karena takut ia makan bersamamu.” Aku bertanya lagi, ‘Kemudian dosa apa lagi?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em>  pun menjawab, “Engkau berzina dengan istri tetanggamu.” (HR. al-Bukhari, Muslim, at-Turmudzi, dan an-Nasai).<\/p>\n<p>Dalam riwayat al-Bukhari dan Muslim ada tambahan bahwa Allah <em>Azza wa Jalla<\/em> membenarkan perkataan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan firman-Nya:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا\n<\/p>\n<p>Dan orang orang yang tidak mempersekutukan Allah dengan sembahan lain dan tidak membunuh jiwa yang diharamkan Allah kecuali dengan (alasan) yang benar, dan tidak berzina dan barangsiapa yang melakukan demikian itu, niscaya dia mendapat hukuman yang berat. (Al-Furqan\/25:68)<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hadits ini menjelaskan tentang dosa-dosa besar yang paling besar, di antaranya: Berbuat syirik kepada Allah <em>Azza wa Jalla<\/em>, membunuh anak karena takut miskin, dan berzina dengan isteri tetangga.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dosa besar pertama yang merupakan dosa besar yang paling besar adalah syirik. Sesungguhnya Allah <em>Azza wa Jalla<\/em> menciptakan jin dan manusia untuk beribadah hanya kepada Allah saja dan mengikhlaskan ibadah hanya kepada-Nya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Aku tidak menciptakan jin dan manusia melainkan  agar mereka  beribadah kepada-Ku.” (Adz-Dzariyat\/51:56).<\/p>\n<p>Jika seorang hamba mengetahui bahwa Allah <em>Azza wa Jalla<\/em> menciptakannya untuk beribadah hanya kepada-Nya, maka ia harus mengetahui bahwa ibadah tidak bisa dinamakan ibadah kecuali dengan tauhid, sebagimana shalat tidak bisa dinamakan shalat kecuali dengan thaharah (bersuci).<\/p>\n<p>Jika ada syirik dalam ibadah, maka rusaklah ibadah tersebut, sebagaimana hadats dapat merusak thaharah. Dan ibadah jika sudah tercampuri oleh syirik, maka menjadi rusak, dapat menghapus amalan, dan pelakunya kekal dalam neraka.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Karena itu janganlah kamu mengadakan tandingan-tandingan bagi Allah, padahal kamu mengetahui.” (Al-Baqarah\/2:22)<\/p>\n<p>Yaitu, janganlah kalian menyekutukan Allah dengan sekutu-sekutu yang tidak dapat memberi manfaat dan tidak pula dapat menolak bahaya, padahal kalian tahu bahwa tidak ada Rabb yang memberi rezeki kepada kalian selain Allah. Dan kalian juga telah mengetahui bahwa Rasul <em>shallallahu ‘alaihi wa sallam<\/em> yang menyeru kalian kepada tauhid itu kebenaran yang tidak ada keraguan padanya.<\/p>\n<p>Seseorang tidak cukup hanya mengetahui tauhid saja dan mengamalkannya, akan tetapi ia juga harus mengetahui lawan dari tauhid tersebut, yaitu syirik. Karena khawatir akan terjebak pada perbuatan tersebut yang dapat merusak tauhidnya. Karena seseorang yang tidak mengetahui sesuatu, ia bisa saja terjatuh pada perbuatan tersebut.<\/p>\n<p>Mengetahui tentang syirik dan berbagai macamnya merupakan jalan untuk dapat menjauhkannya dengan sejauh-jauhnya.<\/p>\n<p>Penyair Arab mengatakan:<\/p>\n<p class=\"arab\">\nعَرَفْتُ الشَّرَّ لَا لِلشَّـ         ـرِّ لٰــكِنْ لِـتَـوَقِّـيْـهِ<\/p>\n<p class=\"arab\">\nوَمَنْ لَـمْ يَعْرِفِ الشَّرَّ                 مِنَ الْـخَيـْرِ يَقَع فِـيْـهِ<\/p>\n<p>Aku mengetahui keburukan bukan untuk (melakukan) keburukan,<\/p>\n<p>tetapi untuk menghindarinya.<\/p>\n<p>Dan barangsiapa yang tidak mengetahui keburukan dari kebaikan,<\/p>\n<p>maka jatuhlah ia ke dalamnya (keburukan).<\/p>\n<p>Seorang tidak mengetahui betapa nikmat sehat itu sangat berharga kecuali jika dia telah merasakan sakit. Begitu juga seseorang tidak dapat mengetahui pentingnya tauhid, keutamaannya, dan penerapannya kecuali jika dia telah mengetahui syirik dan perkara-perkara jahiliyyah hingga dia dapat menjauhkannya dan menjaga tauhidnya.<\/p>\n<p>Nabi Ibrahim <em>‘alaihissallam<\/em>, yang mendapat kedudukan yang tinggi di sisi Allah <em>Azza wa Jalla<\/em> , beliau melawan syirik serta menghancurkan berhala-berhala dengan tangannya, mendapat banyak cobaan hingga dijatuhkan ke dalam api, tetapi beliau tetap takut dirinya terjatuh ke dalam perbuatan syirik. Sebagaimana dalam firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ ﴿٣٥﴾ رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ<\/p>\n<p>“Dan jauhkanlah aku beserta anak cucuku agar tidak menyembah berhala. Ya Rabb, berhala-berhala itu telah menyesatkan banyak manusia.” (Ibrahim\/14:35-36)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ لَقِيَ اللهَ لَا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الْـجَنَّةَ ، وَمَنْ لَقِيَهُ يُشْرِكُ بِهِ (شَيْئًا ) دَخَلَ النَّارَ\n<\/p>\n<p>“Barangsiapa bertemu Allah (meninggal dunia) dalam keadaan tidak mempersekutukan-Nya dengan sesuatu, pasti masuk surga; tetapi barangsiapa bertemu dengan-Nya (meninggal dunia) dalam keadaan mempersekutukan-Nya (dengan sesuatu), pasti masuk neraka.” (HR. Muslim).<\/p>\n<p>Setiap Muslim wajib berhati-hati dan merasa takut akan terjatuh dalam perbuatan syirik, baik syirik besar maupun syirik kecil. Jika Nabi Ibrahim <em>‘alaihissallam<\/em> saja takut terjatuh dalam perbuatan syirik dan memohon agar beliau dan anak cucunya dijauhkan dari syirik, apalagi kita. Oleh karena itu, kita wajib berhati-hati dan waspada jangan sampai terjatuh dalam perbuatan syirik.Na’uudzu billahi min dzalik.<\/p>\n<p>Syirik adalah menyamakan selain Allah dengan Allah <em>Azza wa Jalla<\/em> dalam Rububiyyah, Uluhiyyah dan Asma‘ dan Sifat-Nya.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em> berkata, “Syirik ada dua macam.<\/p>\n<p>Pertama: Syirik dalam Rububiyyah, yaitu menjadikan sekutu selain Allah <em>Azza wa Jalla<\/em> yang mengatur alam semesta, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nقُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ ۖ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ\n<\/p>\n<p>“Katakanlah (Muhammad), ‘Serulah mereka yang kamu anggap (sebagai ilah) selain Allah. Mereka tidak memiliki (kekuasaan) seberat dzarrah pun di langit dan di bumi, dan mereka sama sekali tidak memiliki peran serta dalam (penciptaan) langit dan bumi dan sekali-kali tidak ada di antara mereka yang menjadi pembantu bagi-Nya.’” (Saba’\/34:22)<\/p>\n<p>Kedua: Syirik dalam Uluhiyyah, yaitu beribadah (berdoa) kepada selain Allah, baik dalam bentuk doa ibadah maupun doa mas`alah.”<\/p>\n<p>Umumnya yang dilakukan manusia adalah menyekutukan dalam Uluhiyyah Allah <em>Azza wa Jalla<\/em> , yaitu dalam hal-hal yang merupakan kekhususan bagi Allah, seperti berdoa kepada selain Allah di samping berdoa kepada Allah <em>Azza wa Jalla<\/em>, atau memalingkan suatu bentuk ibadah, seperti menyembelih (kurban), bernadzar, berdoa, dan sebagainya kepada selain-Nya.<\/p>\n<p>Oleh karena itu, barangsiapa menyembah dan berdoa kepada selain Allah <em>Azza wa Jalla<\/em> berarti ia telah meletakkan ibadah tidak pada tempatnya dan memberikannya kepada yang tidak berhak, dan itu merupakan kezhaliman yang paling besar.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Dan (ingatlah) ketika Luqman berkata kepada anaknya, ketika dia memberi pelajaran kepadanya, ‘Wahai anakku! Janganlah engkau mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.” (Luqman\/31:13).<\/p>\n<p>Diriwayatkan dari Abu Bakrah <em>radhiyallahu ‘anhu<\/em>, ia mengatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ (ثَلَاثًا)، قَالُوْا: بَلَى، يَا رَسُوْلَ اللهِ. قَالَ: اَلْإِشْرَاكُ بِاللهِ وَعُقُوْقُ الْوَالِدَيْنِ -وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ-: أَلَا وَقَوْلُ الزُّوْرِ. قَالَ: فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ.<\/p>\n<p>“Maukah aku beritahukan kepada kalian tentang dosa-dosa besar yang paling besar?” (Beliau mengulanginya tiga kali) Mereka (para Shahabat) menjawab, “Tentu saja, wahai Rasulullah.” Beliau bersabda, “Syirik kepada Allah, durhaka kepada kedua orang tua.” –Ketika itu beliau bersandar lalu beliau duduk tegak seraya bersabda:– “Dan ingatlah, (yang ketiga) perkataan dusta!” Perawi berkata: “Beliau terus mengulanginya hingga kami berharap beliau diam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Syirik merupakan bentuk kemaksiatan yang paling besar kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Syirik merupakan sebesar-besar kezhaliman, sebesar-besar dosa yang tidak akan diampuni oleh Allah <em>Azza wa Jalla<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni (dosa) karena mempersekutukan-Nya (syirik), dan Dia mengampuni apa (dosa) yang selain (syirik) itu bagi siapa yang Dia kehendaki. Barangsiapa mempersekutukan Allah, maka sungguh, dia telah berbuat dosa yang besar.” (An-Nisa`\/4:48)<\/p>\n<p>Syirik (menyekutukan Allah) dikatakan dosa besar yang paling besar dan kezhaliman yang paling besar, karena ia menyamakan makhluk dengan Khaliq (Pencipta) pada hal-hal yang khusus bagi Allah <em>Azza wa Jalla<\/em> . Barangsiapa yang menyekutukan Allah <em>Azza wa Jalla<\/em> dengan sesuatu, maka ia telah menyamakannya dengan Allah dan ini sebesar-besar kezhaliman. Zhalim adalah meletakkan sesuatu bukan pada tempatnya.<\/p>\n<p>Diantara contoh perbuatan syirik adalah orang yang memohon (berdoa) kepada orang yang sudah mati, baik itu Nabi, wali, maupun yang lainnya. Perbuatan ini adalah syirik.<\/p>\n<p>Berdoa (memohon) kepada selain Allah <em>Azza wa Jalla<\/em>, seperti berdoa meminta suatu hajat, isti’anah (minta tolong), istighatsah(minta tolong di saat sulit) kepada orang mati, baik itu kepada Nabi, wali, habib, kyai, jin maupun kuburan yang dianggap keramat, atau minta rezeki, meminta kesembuhan penyakit dari mereka, atau kepada pohon dan lainnya selain Allah adalah syirik akbar (syirik besar).<\/p>\n<p>Syaikh Muhammad bin ‘Abdil Wahhab <em>rahimahullah<\/em> berkata, “Barangsiapa memalingkan satu macam ibadah kepada selain Allah, maka ia musyrik kafir.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ ۚ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ\n<\/p>\n<p>“Dan barangsiapa menyembah ilah yang lain selain Allah, padahal tidak ada suatu bukti pun baginya tentang itu, maka perhitungannya hanya pada Rabb-nya. Sungguh orang-orang yang kafir itu tidak akan beruntung.” (Al-Mukminun\/23:117)<\/p>\n<p>Ketiga: Syirik dalam Sifat-sifat Allah <em>Azza wa Jalla<\/em>, yaitu mensifati sebagian makhluk-Nya dengan sifat yang khusus bagi Allah <em>Azza wa Jalla<\/em>, seperti mengetahui yang ghaib. Sesungguh-nya tidak ada yang mengetahui yang ghaib kecuali Allah <em>Azza wa Jalla<\/em>, bahkan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sekali pun tidak mengetahui tentang yang ghaib.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّهُ ۚ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ ۚ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>Katakanlah (Muhammad), ‘Aku tidak kuasa mendatangkan manfaat maupun menolak mudharat bagi diriku kecuali apa yang dikehendaki Allah. Sekiranya aku mengetahui yang ghaib, niscaya aku membuat kebajikan sebanyak-banyaknya dan tidak akan ditimpa bahaya. Aku hanyalah pemberi peringatan, dan pembawa berita gembira bagi orang-orang yang beriman.” (Al-A’raf\/7:188)(10)<\/p>\n<p>Apabila Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengetahui yang ghaib, apalagi selain Beliau. Tidak ada seorang pun yang mengetahui tentang hal yang ghaib kecuali hanya Allah <em>Azza wa Jalla<\/em> saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dosa besar kedua yang disebutkan dalam hadits diawal pembahasan ini adalah membunuh anak karena takut miskin. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ ۖ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ\n<\/p>\n<p>“Janganlah membunuh anak-anakmu karena miskin. Kamilah yang memberi rezeki kepadamu dan kepada mereka.” (Al-An’am\/6:151)<\/p>\n<p class=\"arab\">\nوَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ ۖ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ ۚ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا\n<\/p>\n<p>“Dan janganlah kamu membunuh anak-anakmu karena takut miskin.Kamilah yang memberi rezeki kepada mereka dan kepadamu. Membunuh mereka itu sungguh suatu dosa yang besar.” (Al-Isra`\/17:31)<\/p>\n<p>Syaikh Shalih al-Fauzan hafizhahullah berkata, “Membunuh jiwa tanpa alasan yang benar merupakan dosa besar yang paling besar setelah syirik. Dan membunuh salah satu kerabat (saudara) merupakan jenis pembunuhan yang paling besar. Jika seseorang membunuh saudaranya, maka di dalamnya ada dua dosa; (1) dosa membunuh jiwa tanpa alasan yang benar dan (2) dosa memotong tali kekeluargaan serta berbuat buruk kepada kerabatnya.<\/p>\n<p>Jika seseorang membunuh bapaknya, anaknya, saudaranya, atau kerabatnya yang lain, maka ini termasuk jenis pembunuhan yang paling besar.<\/p>\n<p>Membunuh jiwa tanpa alasan yang benar semuanya haram dan termasuk dosa besar. Tetapi membunuh kerabat lebih besar lagi dosanya. Terlebih lagi jika pelakunya berkeyakinan buruk seperti takut saudaranya makan bersamanya (takut rezekinya berkurang), maka ini adalah keyakinan yang buruk terhadap Allah, sebagaimana orang-orang jahiliyyah dahulu yang membunuh anak-anak mereka karena takut miskin.”<\/p>\n<p>Allah Yang Maha Pemurah telah menciptakan seluruh makhluk, maka Allah <em>Azza wa Jalla<\/em> jugalah yang menetapkan rezeki bagi seluruh makhluk-Nya, dan setiap makhluk tidak akan mati apabila jatah rezekinya belum habis. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا ۚ كُلٌّ فِي كِتَابٍ مُبِينٍ\n<\/p>\n<p>“Dan tidak satupun makhluk bergerak (bernyawa) di bumi melainkan semuanya dijamin Allah rezekinya. Dia mengetahui tempat kediamannya dan tempat penyimpanannya.Semua (tertulis) dalam Kitab yang nyata (Lauh Mahfuzh).” (Hud\/11:6)<\/p>\n<p class=\"arab\">\nوَكَأَيِّنْ مِنْ دَابَّةٍ لَا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>“Dan berapa banyak makhluk bergerak yang bernyawa yang tidak (dapat) membawa (mengurus) rezekinya sendiri. Allahlah yang memberi rezeki kepadanya dan kepadamu. Dia Maha Mendengar, Maha Mengetahui.” (Al-Ankabut\/29:60)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْااللهَ وَأَجْمِلُوْا فِي الطَّلَبِ فَإِنّ َنَفْسًا لَنْ تَمُوْتَ حَتَّى تَسْتَوْفِيَ رِزْقَهَا وَإِنْ أَبْطَأَ عَنْهَا فَاتَّقُوْا اللهَ وَأَجْمِلُوْا فِي الطَّلَبِ خُذُوْا مَاحَلَّ وَدَعُوْا مَاحَرُمَ\n<\/p>\n<p>“Wahai manusia! Bertakwalah kepada Allah dan sederhanalah dalam mencari nafkah. Karena sesungguhnya seseorang tidak akan mati hingga sempurna rezekinya. Meskipun (rezeki itu) bergerak lamban. Maka, bertakwalah kepada Allah dan sederhanalah dalam mencari nafkah, ambillah yang halal dan tinggalkan yang haram.” (HR. Ibnu Hibban dan selainnya).<\/p>\n<p>Rezeki akan mengejar manusia seperti maut yang mengejarnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرِّزْقَ لَيَطْلُبُ الْعَبْدَ كَمَا يَطْلُبُهُ أَجَلُهُ\n<\/p>\n<p>“Sesungguhnya rezeki akan mengejar seorang hamba sebagaimana ajal mengejarnya.” (HR. Ibnu Hibban dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Pertama: Bagaimana hukum aborsi (menggugurkan kandungan) sesudah berusia 120 hari (sesudah ditiupkannya ruh) atau sebelumnya?<\/p>\n<p>Para Ulama sepakat bahwa menggugurkan kandungan yang telah berusia 120 hari adalah perbuatan haram, termasuk pembunuhan, dan berdosa besar.<\/p>\n<p>Para Ulama sepakat bahwa aborsi setelah ruh ditiupkan ke dalam janin adalah haram, bahkan mereka menganggap bahwa aborsi adalah tindak pidana yang tidak boleh dilakukan seorang Muslim, dan merupakan bentuk kejahatan terhadap manusia yang utuh. Karenanya, jika dalam melakukan aborsi, janin keluar dalam keadaan hidup dan kemudian mati, maka dikenakan diyat (denda yang sudah ditentukan ukurannya). Jika keluar dalam keadaan mati maka dendanya lebih ringan.<\/p>\n<p>Hukum ini juga berlaku untuk aborsi sebelum masa peniupan ruh. Setidaknya ini adalah pendapat hampir seluruh Ulama. Karena penciptaan manusia pada dasarnya dimulai sejak sperma membuahi sel telur (ovum) sebagaimana yang diisyaratkan oleh hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا مَرَّ بِالنُّطْفَةِ ثِنْتَانِ وَأَرْبَعُوْنَ لَيْلَةً، بَعَثَ اللهُ إِلَيْهَا مَلَكًا فَصَوَّرَهَا، وَخَلَقَ سَمْعَهَا وَبَصَرَهَا، وَجِلْدَهَا، وَلَحْمَهَا، وَعِظَامَهَا….\n<\/p>\n<p>“Ketika nuthfah sudah berusia 42 hari, maka Allah mengutus Malaikat untuk membentuknya, menciptakan telinga, mata, kulit, daging dan tulangnya.” (HR. Muslim dan ath-Thabrani).<\/p>\n<p>Ada Ulama yang berpendapat boleh menggugurkan kandungan sebelum berusia 120 hari .Sebagian mengatakan boleh dan sebagian mengatakan haram. Namun pendapat yang rajih (benar) adalah haram. Ada Ulama yang mengqiyaskannya dengan ‘azal yang walaupun dibolehkan tetapi disebut oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nذٰلِكَ الْوَأْدُ الْخَفِيُّ\n<\/p>\n<p>“Itu adalah pembunuhan yang tersembunyi.” (HR. Muslim).<\/p>\n<p>Pada hakikatnya ‘azal tidak sama dengan aborsi atau mengubur bayi hidup-hidup. Karena aborsi merupakan kejahatan terhadap sesuatu yang sudah ada. Kehidupan itu sendiri mempunyai beberapa tahapan. Tahapan pertama adalah bertemunya sel sperma dengan ovum dalam rahim. Maka, merusak hal tersebut adalah kejahatan. Jika telah berubah menjadi segumpal darah maka tingkat kejahatannya bertambah berat. Apabila sudah menjadi segumpal daging dan telah ditiupkan ruh, maka kejahatan itu semakin bertambah berat. Kemudian kejahatan yang paling berat adalah ketika janin tersebut telah lahir menjadi bayi yang bernyawa. Syaikh al-‘Utsaimin <em>rahimahullah<\/em> menjelaskan tentang haramnya aborsi (menggugurkan kandungan) meskipun janin belum ditiupkan ruh.<\/p>\n<p>Kedua: Bagaimana hukum menggugurkan kandungan karena ada kemudharatan (bahaya)(17) setelah berusia 120 hari atau sebelumnya?<\/p>\n<p>Para Ulama sepakat bahwa menggugurkan kandungan yang telah berusia 120 hari adalah perbuatan haram, termasuk pembunuhan, dan berdosa besar walaupun kondisi ibu atau kondisi janin dinyatakan sakit.<\/p>\n<p>Namun apabila usia kandungan belum berusia 120 hari dan kondisi ibu atau kondisi janin dinyatakan sakit oleh dokter, maka para Ulama membolehkannya karena keadaannya darurat.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Dosa besar yang ketiga dalam hadits di atas  adalah berzina dengan isteri tetangga.<\/p>\n<p>Zina digunakan sebagai kata yang mengandung arti menyetubuhi wanita tanpa akad syar’i. Inilah yang dimaksud oleh keumuman nashyang menyinggung tentang zina.<\/p>\n<p>Adapun menurut istilah syari’at, cukup banyak definisi zina yang dikemukakan oleh para Ulama, dan semua definisi tersebut tidak jauh berbeda. Namun, definisi yang terbaik, zina adalah menyetubuhi wanita di kemaluan tanpa akad nikah yang sah.<\/p>\n<p>Perbuatan zina ini adalah perbuatan yang buruk, keji, jorok, dan kotor serta moral yang rusak.<\/p>\n<p>Zina akan membawa kepada kehinaan, menyebabkan kerusakan, serta mendatangkan adzab di dunia, di kubur, dan di akhirat nanti.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَقْرَبُوا الزِّنَا ۖ إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا\n<\/p>\n<p>“Dan janganlah kamu mendekati zina; (zina) itu sungguh suatu perbuatan keji, dan suatu jalan yang buruk.” (Al-Isra’\/17:32)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyebutkan, “dan janganlah kamu mendekati zina!” Allah <em>Azza wa Jalla<\/em> tidak berfirman, “Jangan berzina!” Hal ini karena Allah <em>Azza wa Jalla<\/em> hendak menutup segala akses yang mengarah ke perbuatan zina.<\/p>\n<p>Kemudian Allah menyebutkan bahwa (Zina) itu sungguh suatu perbuatan keji, dan suatu jalan yang buruk.<\/p>\n<p>Al-Hafizh Ibnu Katsir dalam Tafsirnya mengatakan bahwa yang dimaksud dengan lafazh ‘al-fahisyah’ adalah ‘dzanban ‘azhiman (dosa yang besar).<\/p>\n<p>Seorang yang berzina dengan istri tetangga lebih bobrok (rusak dan lebih besar dosanya) daripada orang yang berzina dengan selain tetangga; karena itu menghasilkan gangguan terhadap tetangga dan penyimpangan terhadap wasiat Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">\nلَأَنْ يَزْنِـيَ الرَّجُلُ بِعَشْرَةِ نِسْوَةٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ\n<\/p>\n<p>“Sungguh seorang laki-laki yang berzina dengan sepuluh orang wanita itu lebih ringan daripada ia berzina dengan istri tetangganya.” (HR. al-Bukhari dan Ahmad).<\/p>\n<p>Ketahuilah bahwa perbuatan zina adalah suatu perbuatan yang sangat memalukan, menjijikkan dan moral yang paling rusak. Perbuatan zinamenurunkan kadar keimanan seorang Muslim, hingga seperti akan keluar dari hatinya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا زَنَى الرَّجُلُ خَرَجَ مِنْهُ الْإِيْمَانُ كَانَ عَلَيْهِ كَالظُّلَّةِ ، فَإِذَا أَقْلَعَ رَجَعَ إِلَيْهِ الْإِيْمَانُ\n<\/p>\n<p>“Apabila seseorang berzina maka imannya akan keluar di atasnya seolah-olah sebuah naungan. Jika ia kembali (bertaubat), maka imannya akan kembali.” (HR. Abu Dawud dan al-Hakim).<\/p>\n<p>Shahabat Ibnu ‘Abbas <em>radhiyallahu ‘anhu<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nيُنْزَعُ مِنْهُ نُوْرُ الْإِيْمَانِ فِـي الزِّنَا.\n<\/p>\n<p>“Dicabut nur (cahaya) keimanan dalam perbuatan zina.” (HR. al-Bukhari).<\/p>\n<p>Saudaraku, tundukkanlah pandanganmu dan jagalah kemaluanmu! Begitu banyak hati bergejolak yang berawal hanya dari sebuah percikan. Begitu banyak perbuatan zina berawal dari pandangan, lalu masuk ke pikiran, kemudian berhubungan, lalu melangkah ke pertemuan, hingga berlanjut ke perbuatan zina yang terlaknat. <em>Wal ‘iyadzu billah! Nas-alullahas salamah wal ‘afiyah<\/em>.<\/p>\n<p>Hubungan Zina Dengan Syirik Dan Pembunuhan<\/p>\n<p>Syirik, membunuh jiwa, dan berzina merupakan dosa-dosa besar; sangat berat hukumannya dan akan dilipatgandakan adzabnya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا﴿٦٨﴾يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانً﴿٦٩﴾إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>“Dan orang orang yang tidak mempersekutukan Allah dengan sembahan lain dan tidak membunuh jiwa yang diharamkan Allah kecuali dengan (alasan) yang benar, dan tidak berzina dan barangsiapa yang melakukan demikian itu, niscaya dia mendapat hukuman yang berat, (yakni) akan dilipat gandakan adzab untuknya pada hari Kiamat dan dia akan kekal dalam azab itu, dalam keadaan terhina, kecuali orang orang yang bertaubat, dan beriman dan mengerjakan kebajikan; maka kejahatan mereka diganti Allah dengan kebaikan. Allah Maha Pengampun, Maha Penyayang.” (Al-Furqan\/25:68-70)<\/p>\n<p>Dalam ayat tersebut, Allah <em>Azza wa Jalla<\/em> menghubungkan antara zina dengan syirik dan membunuh jiwa. Sebab, ketiga dosa ini adalah dosa besar, sama-sama sangat berat hukumannya dan adzabnya, serta dilipat-gandakan, selama pelakunya tidak memperbaiki hal tersebut dengan cara bertaubat dengan taubat yang ikhlas, jujur, benar, yang ia menyesali perbuatannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Dari khotbah pertama yang khotib sampaikan, dapat kita petik pelajaran dari hadits tersebut adalah:<\/p>\n<p>Pertama: Dosa-dosa besar banyak sekali disebutkan dalam al-Qur`an dan as-Sunnah.<\/p>\n<p>Kedua: Dosa terbagi menjadi dosa besar yang paling besar, dosa-dosa besar, dan dosa kecil.<\/p>\n<p>Ketiga: Dosa yang paling besar adalah menjadikan sekutu bagi Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Keempat: Menyekutukan Allah <em>Azza wa Jalla<\/em>, beribadah kepada selain Allah <em>Azza wa Jalla<\/em>, berdoa kepada selain Allah <em>Azza wa Jalla<\/em>, adalah kesyirikan yang besar.<\/p>\n<p>Kelima: Allah <em>Azza wa Jalla<\/em> tidak ridha bila disekutukan dengan makhluk-Nya, baik dengan malaikat yang dekat dengan Allah atau dengan Nabi yang diutus.<\/p>\n<p>Keenam: Syirik adalah kezhaliman, kebodohan, dan kesesatan yang besar.<\/p>\n<p>Ketujuh: Kezhaliman yang paling besar adalah syirik (menyekutukan Allah <em>Azza wa Jalla<\/em>).<\/p>\n<p>Kedelapan: Tidak cukup bagi seorang hanya mengetahui tauhid saja dan mengamalkannya, akan tetapi ia juga harus mengetahui lawan dari tauhid, yaitu syirik.<\/p>\n<p>Kesembilan: Seseorang tidak dapat mengetahui pentingnya tauhid, keutamaannya, dan penerapannya kecuali jika dia telah mengetahui syirik dan macam-macamnya.<\/p>\n<p>Kesepuluh: Di antara dosa besar adalah membunuh jiwa yang diharamkan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Kesebelas: Membunuh anak termasuk dosa besar.<\/p>\n<p>Kedua belas: Tidak boleh seorang membunuh anaknya karena hidupnya miskin, atau takut tidak makan, atau takut dengan banyak anak menjadi miskin.<\/p>\n<p>Ketiga belas: Allah <em>Azza wa Jalla<\/em> yang menciptakan seluruh makhluk, dan Allah pula yang memberikan rezeki kepada seluruh makhluk.<\/p>\n<p>Keempat belas: Di antara dosa besar adalah berzina.<\/p>\n<p>Kelima belas: Berzina adalah perbuatan yang kotor, jorok, dan moral yang rusak serta merupakan sejelek-jelek jalan.<\/p>\n<p>Keenam belas: Berzina dengan isteri tetangga merupakan dosa besar yang paling besar.<\/p>\n<p>Ketujuh belas: Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan untuk berbuat baik kepada tetangga. Ketika seorang berzina dengan isteri tetangganya, berarti dia telah melanggar perintah Allah dan Rasul-Nya, merusak hubungan tetangga, merusak rumah tangga orang lain, mencemarkan nama baik, dan lainnya.<\/p>\n<p>Kedelapan belas: Wajib segera bertaubat atas semua perbuatan dosa.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 11\/Tahun XVIII\/1436H\/2015M<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4232,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4231"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4231"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4231\/revisions"}],"predecessor-version":[{"id":4233,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4231\/revisions\/4233"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4232"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}