{"id":4234,"date":"2016-09-09T07:47:29","date_gmt":"2016-09-09T00:47:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4234"},"modified":"2016-09-09T07:47:29","modified_gmt":"2016-09-09T00:47:29","slug":"bahaya-minuman-keras","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4234-bahaya-minuman-keras.html","title":{"rendered":"Bahaya Minuman Keras"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ،<\/p>\n<p class=\"arab\">\nوَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، المُقَدَّمُ عَلَى الأَنْبِيَاءِ وَخَاتَمِ الرُسُلِ الكِرَامِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ مَا تَعَاقَبَتِ اللَيَالِي وَتَوَالَتِ الْأَيَّامِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> yang menciptakan seluruh makhluk-Nya dan Dia Maha Mengetahui terhadap seluruh makhluk-Nya. Allah <em>Azza wa Jalla<\/em> mengetahui segala perkara yang membawa kebaikan bagi makhluk, dan segala perkara yang membawa keburukan.<\/p>\n<p>Dengan kasih sayang-Nya, Allah <em>Azza wa Jalla<\/em> memerintahkan kebaikan dan melarang keburukan. Termasuk keburukan yang dilarang oleh Allah <em>Azza wa Jalla<\/em> adalah minum khamr.<\/p>\n<p>Khamr adalah seluruh minuman yang memabukkan (minuman keras; miras). Khamr memiliki banyak keburukan, sehingga Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutnya sebagai ummul khabaits (sumber atau induk semua kejelekan).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> memerintahkan orang-orang yang beriman untuk menjauhi khamr, dan menjelaskan keburukan-keburukannya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ ﴿٩٠﴾ إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ ۖ فَهَلْ أَنْتُمْ مُنْتَهُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, sesungguhnya (meminum) khamr, berjudi, (berkorban untuk) berhala, mengundi nasib dengan anak panah, adalah perbuatan keji termasuk perbuatan syaitan, maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan. Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan dan kebencian di antara kamu di dalam (meminum) khamr dan berjudi itu, dan menghalangi kamu dari mengingat Allah dan shalat; maka tidakkah kamu berhenti (dari mengerjakan perbuatan itu)?!” (Al-Maidah\/5: 90-91).<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em>  berkata pada tafsir ayat ini, “Allah <em>Azza wa Jalla<\/em> mencela perkara-perkara yang buruk ini, dan memberitakan bahwa semua itu adalah perbuatan syaitan dan kotor atau najis. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan. Karena sesungguhnya keberuntungan tidak akan sempurna kecuali dengan meninggalkan apa yang Allah haramkan, khususnya perkara-perkara keji yang disebutkan (di dalam ayat ini).<\/p>\n<p>Khamr adalah semua (minuman) yang menutupi akal, dengan sebab mabuk.<\/p>\n<p>Maisir (perjudian) adalah semua pertandingan yang ada kompensasi atau ganti dari kedua belah pihak, seperti pertaruhan dan semacamnya.<\/p>\n<p>Anshab adalah patung-patung, berhala-berhala, atau semacamnya, yang ditegakkan dan disembah selain Allah (orang-orang jahiliyah menyembahnya dan berkorban untuknya-pen).<\/p>\n<p>Azlam adalah anak panah – anak panah yang dahulu mereka pergunakan untuk mengundi nasib.<\/p>\n<p>Empat perkara ini dilarang keras oleh Allah <em>Azza wa Jalla<\/em> dan Dia memberitakan kerusakan-kerusakannya yang mendorong untuk meninggalkan dan menjauhinya.”<\/p>\n<p>Kemudian  syaikh menjelaskan kerusakan-kerusakannya. Beliau <em>rahimahullah<\/em> berkata, “Oleh karena itu, Allah Subhanahu wa Ta’ala menawarkan larangan ini kepada akal yang sehat dengan firman-Nya, (yang artinya), “maka tidakkah kamu berhenti (dari mengerjakan perbuatan itu)?!” Karena sesungguhnya jika orang yang berakal melihat sebagian kerusakan-kerusakan itu, dia pasti akan berhenti dan menahan jiwanya. Orang yang berakal tidak membutuhkan banyak nasehat dan larangan yang keras”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak sekali hadits-hadits yang melarang minum khamr dan menjelaskan bahayanya. Antara lain:<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan bahwa orang yang minum khamr tidak beriman atau bukan kaum Mukminin. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nوَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ\n<\/p>\n<p>Tidaklah seseorang yang minum khamr, sementara ketika meminumnya, dia sebagai seorang Mukmin. (HR. Al-Bukhari dan Muslim, dari Abu Hurairah <em>radhiyallah ‘anhu<\/em>)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa khamr adalah kunci semua keburukan.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي الدَّرْدَاءِ قَالَ أَوْصَانِي خَلِيلِي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا تَشْرَبْ الْخَمْرَ فَإِنَّهَا مِفْتَاحُ كُلِّ شَرٍّ\n<\/p>\n<p>Dari Abu ad-Darda’, dia berkata, “Kekasihku (Nabi Muhammad ) <em>shallallahu ‘alaihi wa sallam<\/em> telah berwasiat kepadaku, “Jangan engkau minum khamr, karena ia adalah kunci semua keburukan.” (HR. Ibnu Majah dishahihkan oleh syaikh al-Albani)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan sebab keburukan khamr yang sangat banyak, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melaknat sepuluh orang dengan sebab khamr.<\/p>\n<p class=\"arab\">\nعن أَنَسٍ بْنِ مَالِكٍ قَالَ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْخَمْرِ عَشْرَةً عَاصِرَهَا وَمُعْتَصِرَهَا وَشَارِبَهَا وَحَامِلَهَا وَالْمَحْمُولَةُ إِلَيْهِ وَسَاقِيَهَا وَبَائِعَهَا وَآكِلَ ثَمَنِهَا وَالْمُشْتَرِي لَهَا وَالْمُشْتَرَاةُ لَهُ\n<\/p>\n<p>Dari Anas bin Malik, dia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melaknat sepuluh golongan dengan sebab khamr: orang yang memerasnya, orang yang minta diperaskan, orang yang meminumnya, orang yang membawanya, orang yang minta di antarkan, orang yang menuangkannya, orang yang menjualnya, orang yang makan hasil penjualannya, orang yang membelinya, dan orang yang minta dibelikan. (HR. Tirmidzi Syaikh al-Albani menilai hadits ini Hasan Shahih)<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُتِىَ بِرَجُلٍ قَدْ شَرِبَ الْخَمْرَ فَجَلَدَهُ بِجَرِيدَتَيْنِ نَحْوَ أَرْبَعِينَ. قَالَ وَفَعَلَهُ أَبُو بَكْرٍ فَلَمَّا كَانَ عُمَرُ اسْتَشَارَ النَّاسَ فَقَالَ عَبْدُ الرَّحْمَنِ أَخَفَّ الْحُدُودِ ثَمَانِينَ.  فَأَمَرَ بِهِ عُمَرُ\n<\/p>\n<p>Dari Anas bin Malik, bahwa ada seorang lelaki yang telah minum khamr dihadapkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , lalu Beliau menderanya dengan dua pelepah kurma sebanyak 40 kali. Anas mengatakan, “Abu Bakar juga telah melakukannya. Ketika Umar (menjadi khalifah) dia meminta saran kepada para Shahabat, Abdurrahman bin ‘Auf berkata, “(jadikanlah hadnya) Had yang paling ringan yaitu 80 deraan”. Maka ‘Umar memerintahkannya (dera 80 kali bagi pemabuk). (HR. Al-Bukhari dan Muslim)<\/p>\n<p>(Dalam hadits ini disebutkan bahwa ketika Umar bin Khattab <em>radhiyallahu ‘anhu<\/em> bermusyawarah dengan para Shahabat prihal hukuman bagi pemabuk, Abdurrahman bin Auf <em>radhiyallahu ‘anhu<\/em> menyebutkan bahwa had yang paling ringan dalam al-Qur’an adalah 80 kali dera yaitu had bagi orang yang menuduh orang lain berzina. Lalu Umar bin Khattab <em>radhiyallahu ‘anhu<\/em> menerapkan had yang paling ringan ini bagi para pemabuk)<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا سَمِعْتُمْ وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَانَبِيَّ بَعْدَهُ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Efek yang ditimbulkan setelah mengkonsumsi alkohol dapat dirasakan segera dalam waktu beberapa menit saja, tetapi efeknya berbeda-beda, tergantung dari jumlah atau kadar alkohol yang dikonsumsi.<\/p>\n<p>Dalam jumlah yang kecil, alkohol menimbulkan perasaan relax, dan pengguna akan lebih mudah mengekspresikan emosi, seperti rasa senang, rasa sedih dan kemarahan. Mulut rasanya kering, pupil mata membesar dan jantung berdetak lebih kencang. Mungkin pula akan timbul rasa mual. Bisa juga pada awalnya timbul kesulitan bernafas. Jenis reaksi fisik tersebut biasanya tidak terlalu lama. Selebihnya akan timbul perasaan seolah-olah peminumnya menjadi hebat dalam segala hal dan segala perasaan malu menjadi hilang. Kepala terasa kosong, rileks dan menyenangkan. Dalam keadaan seperti ini, peminumnya merasa membutuhkan teman mengobrol, teman bercermin, dan juga untuk menceritakan hal-hal rahasia. Semua perasaan itu akan berangsur-angsur menghilang dalam waktu 4 sampai 6 jam. Setelah itu peminumnya akan merasa sangat lelah dan tertekan.<\/p>\n<p>Bila dikonsumsi lebih banyak lagi, akan muncul efek sebagai berikut: merasa lebih bebas lagi mengekspresikan diri, tanpa ada perasaan terhambat, menjadi lebih emosional (sedih, senang, marah secara berlebihan). Demikian juga pengaruhnya akan mengganggu fungsi fisik motorik, yaitu bicara cadel, pandangan menjadi kabur, sempoyongan, dan bisa sampai tidak sadarkan diri. Kemampuan mental mengalami hambatan, yaitu gangguan untuk memusatkan perhatian dan daya ingat terganggu. Pengguna merasa dapat mengendalikan diri dan mengontrol tingkah lakunya, namun kenyataannya mereka tidak mampu mengendalikan diri. Oleh sebab itu banyak ditemukan kecelakaan sepeda motor atau mobil yang disebabkan karena pengendaranya dalam keadaan mabuk.<\/p>\n<p>Pemabuk yang berat dapat terancam masalah kesehatan yang serius seperti radang usus, penyakit liver, dan kerusakan otak. Kadang-kadang minuman keras digunakan dengan kombinasi obat–obatan berbahaya lainnya, sehingga efeknya jadi berlipat ganda. Bila ini terjadi, efek keracunan dari penggunaan kombinasi akan lebih buruk lagi dan kemungkinan mengalami over dosis akan lebih besar.<\/p>\n<p>Dengan berbagai keburukan tersebut tidak mengherankan bila agama Islam memandang khamr sebagai miftahu kulli syarrin (kunci segala keburukan). Karena ketika akal sudah tertutup oleh pengaruh khamr, maka dia akan bertindak di luar kontrol. Tindak kejahatan akan dilakukan, seperti perkelahian, pembunuhan, kejahatan mengganggu ketentraman dan meresahkan lingkungan. Demikian Allah <em>Azza wa Jalla<\/em> mengharamkan khamr dan memerintahkan kepada orang-orang Mukmin untuk menjauhinya, semua itu untuk keselamatan manusia itu sendiri.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى خَيْرِ البَرِيَّةِ، وَأَزْكَى البَشَرِيَةِ: مُحَمَّدِ بْنِ عَبْدِ اللهِ، صَاحِبِ الحَوْضِ وَالشَّفَاعَةِ؛ فَقَدْ أَمَرَكُمُ اللهُ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ، وَثَنَّى بِمَلَائِكَتِهِ المُسَبِّحَةِ بِقُدْسِهِ، وَأَيَّهُ بِكُمْ – أَيُّهَا المُؤْمِنُوْنَ -، فَقَالَ – جَلَّ وَعَلَا -:(( يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ صَاحِبِ الوَجْهِ الأَنْوَارِ، وَالجَبِيْنِ الأَزْهَرِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الأَرْبَعَةِ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَليٍّ، وَعَنْ سَائِرِ صَحَابَةِ نَبِيِّكَ مُحَمَّدٍ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وُجُوْدِكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاخْذُلِ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ فِي دِيْنِهِمْ فِي سَائِرِ الأَوْطَانِ، اَللَّهُمَّ كُنْ لَهُمْ وَلَا تَكُنْ عَلَيْهِمْ، اَللَّهُمَّ انْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ اجْعَلْ شَأْنَ عَدُوِّهِمْ فِي سِفَالِ، وَأَمَرَهُ فِي وَبَالٍ يَا حَيُّ يَا قَيُّوْمُ، يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ فَرِّجْ عَنْ إِخْوَانِنَا فِيْ سُوْرِيَا وَاَلِّفْهُ المِحْنَةَ عَنْهُمْ وَرُدَّهُمْ لِبِلَادِهِمْ آمِنِيْنَ، اَللَّهُمَّ عَلَيْكَ بِبَشَّارِ وَزَمْرَتِهِ وَمِنْ مُدَّ يَدُ العَوْنَ لَهُ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ بِأُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُوْءً اَللَّهُمَّ رُدَّ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ اَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَنَا وَعُلَمَائِنَا وَوُلَاةَ أَمْرِنَا وَجُنُوْدَنَا بِسْوُءٍ اَللَّهُمَّ رُدَّ كَيْدَهُ فَيَنْحَرُهُ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ يَا سَمِيْعَ الدُّعَاءِ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ مَكِّنْ مِنْهُ جُنُوْدَ الإِسْلَامِ وَعَسْكَرَ القُرْآنِ اَللَّهُمَّ اكْفِنَاهُمْ بِمَا تَشَاءَ إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Ismail Muslim al-Atsari di majalah As-Sunnah Edisi 11\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ، وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4235,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4234"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4234"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4234\/revisions"}],"predecessor-version":[{"id":4236,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4234\/revisions\/4236"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4235"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}