{"id":4237,"date":"2016-09-09T08:10:33","date_gmt":"2016-09-09T01:10:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4237"},"modified":"2016-09-09T08:10:33","modified_gmt":"2016-09-09T01:10:33","slug":"antara-kesyirikan-dan-kebodohan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4237-antara-kesyirikan-dan-kebodohan.html","title":{"rendered":"Antara Kesyirikan dan Kebodohan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ﴿٦٤﴾وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ﴿٦٥﴾بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ\n<\/p>\n<p>Katakanlah: “Apakah kalian menyuruh aku beribadah kepada selain Allah, wahai orang-orang yang jahil (bodoh)?” Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu, “Jika kamu mempersekutukan (Tuhan), niscaya akan terhapuslah amalanmu dan tentulah kamu termasuk orang-orang yang merugi. Oleh karena itu, hendaklah Allah saja yang kamu sembah dan hendaklah kamu termasuk orang-orang yang bersyukur.” (Az-Zumar\/39:64-66).<\/p>\n<p>Ibadallah,<\/p>\n<p>“Katakanlah” wahai Rasul kepada orang-orang jahil (bodoh) tersebut yang mengajakmu untuk beribadah kepada selain Allah. “Apakah kalian menyuruh aku menyembah kepada selain Allah, wahai orang-orang yang jahil (bodoh)?” Perintah ini berasal dari kebodohan kalian. Seandainya kalian memiliki ilmu tentang Allah itu Maha Sempurna di segala sisi, memberikan seluruh kenikmatan dan Dia-lah yang berhak untuk diibadahi -tidak seperti orang yang memiliki kekurangan di setiap sisi, tidak bisa mendatangkan manfaat dan tidak bisa membahayakan-, maka tentu kalian tidak akan memerintahkanku untuk melakukan hal tersebut, karena kesyirikan dapat menghapuskan amalan-amalan dan merusak keadaan-keadaan.<\/p>\n<p>Oleh karena itu, Allah berfirman (yang artinya), “Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu,” yaitu seluruh nabi, “jika kamu mempersekutukan (Tuhan), niscaya akan terhapuslah amalanmu”… Ini mencakup seluruh amalan. Dan disebutkan di dalam risalah seluruh nabi bahwasanya kesyirikan menghapuskan seluruh amalan-amalan sebagaimana yang Allah <em>Azza wa Jalla<\/em> katakan di dalam surat al-An’am setelah Allah <em>Azza wa Jalla<\/em> menyebutkan beberapa (kisah) para nabi dan rasul, Allah <em>Azza wa Jalla<\/em> berfirman tentang mereka:<\/p>\n<p class=\"arab\">\nذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Itu adalah petunjuk Allah. Allah menunjuki siapa saja di antara hamba-hamba-Nya. Jika mereka berbuat syirik, maka akan terhapuslah dari mereka apa-apa yang telah mereka kerjakan.” (Al-An’am\/6:88)<\/p>\n<p>“Dan tentulah kamu termasuk orang-orang yang merugi,” baik agama maupun akhiratmu. Dengan melakukan perbuatan syirik, maka amalan-amalan akan dihapuskan dan pelakunya berhak mendapatkan hukuman dan balasan.<\/p>\n<p>“Oleh karena itu, hendaklah Allah saja kamu sembah.” Setelah Allah <em>Azza wa Jalla<\/em> mengabarkan bahwa orang-orang bodoh menyuruh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk berbuat syirik dan mengabarkan keburukan hal tersebut, kemudian Allah <em>Azza wa Jalla<\/em> menyuruh untuk berbuat ikhlas. “Oleh karena itu, hendaklah Allah saja kamu sembah,” yaitu murnikanlah ibadah hanya kepada-Nya dan janganlah berbuat syirik kepada-Nya.<\/p>\n<p>“Dan hendaklah kamu termasuk orang-orang yang bersyukur” kepada Allah <em>Azza wa Jalla<\/em> atas taufiq Allah <em>Azza wa Jalla<\/em> . Sebagaimana Allah <em>Azza wa Jalla<\/em> disyukuri dengan kenikmatan dunia (yang telah Allah <em>Azza wa Jalla<\/em> berikan kepadamu), seperti: kesehatan dan keselamatan badan, mendapatkan rezeki dan lain-lain, maka Allah <em>Azza wa Jalla<\/em> juga disyukuri dan dipuja dengan kenikmatan (yang telah Allah <em>Azza wa Jalla<\/em> berikan kepadamu), seperti: mendapatkan taufiq untuk bisa berikhlas dan bertakwa.<\/p>\n<p>Bahkan kenikmatan agama adalah kenikamatan yang hakiki. Ketika seseorang merenungi bahwa kenikmatan-kenikmatan tersebut berasal dari Allah <em>Azza wa Jalla<\/em> dan dia bersyukur atas kenikmatan tersebut, maka dia akan selamat dari penyakit ‘ujub (kagum pada diri sendiri) yang banyak terjangkit pada orang-orang yang beramal. Ini disebabkan kebodohan mereka. Jika seorang hamba mengetahui keadaan yang sebenarnya, maka dia tidak akan berlaku ‘ujub, justru (dengan demikian) dia akan semakin menambah kesyukurannya.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Firman Allah<\/p>\n<p class=\"arab\">\nقُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ\n<\/p>\n<p>Katakanlah, ‘Apakah kalian menyuruh aku menyembah kepada selain Allah, Hai orang-orang yang jahil (bodoh)?’<\/p>\n<p>Tauhid Adalah Cahaya Sedangkan Kesyirikan Adalah Kegelapan Dan Kebodohan<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyeru manusia untuk mentauhidkan-Nya. Allah <em>Azza wa Jalla<\/em> juga memerintahkan seluruh Rasul untuk menyampaikan kepada umatnya bahwa tidak ada ilah (sembahan) yang berhak diibadahi kecuali Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nاللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ ۖ وَالَّذِينَ كَفَرُوا أَوْلِيَاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُمَاتِ ۗ أُولَٰئِكَ أَصْحَابُ النَّارِ ۖ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>Allah pelindung orang-orang yang beriman. Dia mengeluarkan mereka dari kegelapan (kekafiran) kepada cahaya (iman). Sedangkan orang-orang kafir, pelindung-pelindung mereka adalah thaghut, yang mengeluarkan mereka dari cahaya kepada kegelapan (kekafiran). Mereka itu adalah penghuni neraka. Mereka kekal di dalamnya. (Al-Baqarah\/2:257)<\/p>\n<p>Dalam ayat ini Allah <em>Azza wa Jalla<\/em> menyebutkan bahwa orang-orang yang beriman dikeluarkan oleh Allah <em>Azza wa Jalla<\/em> dari kegelapan menuju cahaya. Sebaliknya, orang-orang kafir wali-wali (penolong-penolong) mereka adalah para thaghut yang membawa mereka dari cahaya menuju kegelapan.<\/p>\n<p>Inilah hakikat dari kesyirikan. Dia adalah kegelapan, karena dasarnya adalah kebodohan pelakunya tentang Allah <em>Azza wa Jalla<\/em> . Oleh karena itu, Allah <em>Azza wa Jalla<\/em>  menyuruh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membantah orang-orang musyrik yang mengajak Beliau <em>shallallahu ‘alaihi wa sallam<\/em> untuk menyembah tuhan-tuhan kaum musyrikin. Sebagaimana yang Allah <em>Azza wa Jalla<\/em> firmankan:<\/p>\n<p class=\"arab\">\nقُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ\n<\/p>\n<p>Katakanlah, ‘Apakah kalian menyuruh aku menyembah kepada selain Allah, Hai orang-orang yang jahil (bodoh)?’<\/p>\n<p>Syaikh Muhammad ath-Thahir Ibnu ‘Asyur <em>rahimahullah<\/em> mengatakan dalam tafsirnya, “Dalam ayat tersebut terdapat isyarat bahwa keimanan adalah saudara dari ilmu. Keduanya adalah cahaya dan ma’rifatu haqq (sebagai sebab agar bisa mengenal kebenaran). Dan sesungguhnya kekafiran adalah saudara dari kesesatan. Sesungguhnya kekafiran dan kesesatan adalah kegelapan dan keraguan yang batil.”<\/p>\n<p>Ketika Nabi Hud <em>‘alaihissallam<\/em> mendakwahi kaumnya untuk meninggalkan kesyirikan, ternyata mereka menentang Nabi Hud <em>‘alaihissallam<\/em>. Kemudian beliau mengatakan bahwa mereka adalah orang-orang yang bodoh. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتِ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ ﴿٢١﴾ قَالُوا أَجِئْتَنَا لِتَأْفِكَنَا عَنْ آلِهَتِنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ ﴿٢٢﴾ قَالَ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَأُبَلِّغُكُمْ مَا أُرْسِلْتُ بِهِ وَلَٰكِنِّي أَرَاكُمْ قَوْمًا تَجْهَلُونَ\n<\/p>\n<p>Dan ingatlah (Hud), saudara kaum ‘Ad, yaitu ketika dia memberi peringatan kepada kaumnya di Al-Ahqaf. Dan sesungguhnya telah terdahulu beberapa orang pemberi peringatan sebelumnya dan sesudahnya (dengan mengatakan): “Janganlah kalian menyembah selain Allah! Sesungguhnya aku khawatir kalian akan ditimpa azab hari yang besar.” Mereka menjawab, “Apakah kamu datang kepada kami untuk memalingkan kami dari (menyembah) tuhan-tuhan kami? Maka datangkanlah kepada kami azab yang telah kamu ancamkan kepada kami jika kamu termasuk orang-orang yang benar!” Dia berkata, “Sesungguhnya pengetahuan (tentang itu) hanya pada sisi Allah dan aku (hanya) menyampaikan kepada kalian apa yang aku diutus dengan membawanya, tetapi aku lihat kalian adalah kaum yang bodoh.” (Al-Ahqaf\/46: 21-23)<\/p>\n<p>Begitu pula ketika kaum Nabi Musa <em>‘alaihissallam<\/em> melihat kaum musyrikin menyembah berhala-berhala, kaumnya pun meminta kepada Nabi Musa <em>‘alaihissallam<\/em> agar beliau menjadikan sebuah berhala untuk disembah. Nabi Musa <em>‘alaihissallam<\/em> pun mengingkari hal tersebut dan menyatakan bahwa mereka adalah orang-orang yang bodoh.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَىٰ قَوْمٍ يَعْكُفُونَ عَلَىٰ أَصْنَامٍ لَهُمْ ۚ قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَٰهًا كَمَا لَهُمْ آلِهَةٌ ۚ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ\n<\/p>\n<p>Dan Kami seberangkan Bani Israil ke seberang lautan itu, maka setelah mereka sampai kepada suatu kaum yang sedang menyembah berhala mereka, Bani lsrail berkata, “Hai Musa! Buatlah untuk kami sebuah tuhan (berhala) sebagaimana mereka mempunyai beberapa tuhan (berhala)!” Musa menjawab: “Sesungguh-nya kalian ini adalah kaum yang tidak mengetahui (sifat-sifat Tuhan).” (Al-A’raf\/7:138)<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang bodoh, sepintar apapun dia dalam urusan dunia; sepandai apapun dia dalam  kemajuan teknologi; secermat apapun dia dalam menguasai ilmu pengetahuan; tidak akan mungkin bisa menerima tauhid ini dengan benar, karena hanya orang-orang yang  mentauhidkan Allah <em>Azza wa Jalla<\/em> saja yang dikatakan oleh Allah <em>Azza wa Jalla<\/em> sebagai orang yang berakal.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَىٰ ۚ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ ﴿١٩﴾ الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ\n<\/p>\n<p>Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Rabbmu itu adalah suatu kebenaran, sama dengan orang yang buta? Hanyalah orang-orang yang berakal saja yang dapat mengambil pelajaran, (yaitu) orang-orang yang memenuhi janji Allah dan tidak merusak perjanjian. (Ar-Ra’du\/13:19-20)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga mensifati mereka sebagai orang-orang yang tuli, bisu dan buta karena mereka tidak bisa menggunakannya untuk mengenal dan mentauhidkan Allah <em>Azza wa Jalla<\/em>. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَثَلُ الَّذِينَ كَفَرُوا كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لَا يَسْمَعُ إِلَّا دُعَاءً وَنِدَاءً ۚ صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ\n<\/p>\n<p>“Dan perumpamaan orang-orang kafir adalah seperti penggembala yang memanggil binatang yang tidak mendengar selain panggilan dan seruan saja. Mereka itu tuli, bisu dan buta, maka (oleh sebab itu), mereka tidak berakal (tidak mengerti).” (Al-Baqarah\/2:171)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nقَالَ أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ ﴿٦٦﴾ أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ ۖ أَفَلَا تَعْقِلُونَ\n<\/p>\n<p>Ibrahim berkata, “Maka mengapakah kalian menyembah kepada selain Allah sesuatu yang tidak dapat memberi manfaat sedikit pun dan tidak (pula) memberi mudharat kepada kalian?” Ah! (celakalah) kalian dan apa yang kalian sembah selain Allah. Maka apakah kalian tidak memahami?” (Al-Anbiya’\/21:66-67)<\/p>\n<p>Meskipun didatangkan dalil-dalil atau bukti-bukti yang nyata, maka mereka tetap saja tidak akan mau menerima kebenaran. Ini karena kebodohan dan hawa nafsu mereka. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّنَا نَزَّلْنَا إِلَيْهِمُ الْمَلَائِكَةَ وَكَلَّمَهُمُ الْمَوْتَىٰ وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلًا مَا كَانُوا لِيُؤْمِنُوا إِلَّا أَنْ يَشَاءَ اللَّهُ وَلَٰكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ\n<\/p>\n<p>Kalau sekiranya Kami turunkan malaikat kepada mereka, dan orang-orang yang telah mati berbicara dengan mereka dan Kami kumpulkan (pula) segala sesuatu ke hadapan mereka, niscaya mereka tidak (juga) akan beriman, kecuali jika Allah menghendaki, tetapi kebanyakan mereka tidak Mengetahui. (QS. Al-An’am\/6:111)<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu, ‘jika kamu mempersekutukan (Tuhan), niscaya akan terhapuslah amalanmu dan tentulah kamu termasuk orang-orang yang merugi.<\/p>\n<p>Pembicaraan pada ayat ini meskipun ditujukan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, namun ini tidak hanya berlaku untuk Beliau <em>shallallahu ‘alaihi wa sallam<\/em> saja, tetapi berlaku juga untuk seluruh umatnya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ ۚ وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Itulah petunjuk Allah, yang dengannya dia memberi petunjuk kepada siapa yang dikehendakinya di antara hamba-hambaNya. seandainya mereka mempersekutukan Allah, niscaya lenyaplah dari mereka amalan yang telah mereka kerjakan. (Al-An’am\/6:88)<\/p>\n<p>Orang Muslim yang telah menunaikan ibadah haji, kemudian murtad, kemudian kembali ke dalam agama Islam, apakah dia wajib mengulang hajinya?<\/p>\n<p>Permasalahan yang serupa dengan di atas, apabila seorang Muslim telah melakukan shalat Zhuhur, kemudian murtad, kemudian sebelum datang waktu shalat ‘Ashr dia kembali ke dalam agama Islam, apakah dia wajib mengulangi shalat Zhuhur-nya?<\/p>\n<p>Para Ulama berbeda pendapat dalam hal ini menjadi dua pendapat. Pendapat pertama, dia wajib mengulang haji dan shalatnya, sedangkan pendapat kedua dia tidak perlu mengulang haji dan shalatnya.<\/p>\n<p>Pendapat pertama adalah pendapat yang dipegang oleh Imam Abu Hanifah <em>rahimahullah<\/em> dan Imam Malik <em>rahimahullah<\/em>. Mereka berdalil dengan ayat yang sedang kita bahas ini, yaitu:<\/p>\n<p class=\"arab\">\nلَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Jika kamu mempersekutukan (Tuhan), niscaya akan terhapuslah amalanmu dan tentulah kamu termasuk orang-orang yang merugi.<\/p>\n<p>Mereka menyatakan bahwa ayat ini muthlaq, sehingga seluruh amalan yang dilakukan sebelum murtad ikut terhapus. Mereka juga mengatakan bahwa orang-orang yang murtad, sebagaimana disebutkan dalam akhir ayat tersebut, adalah orang-orang yang merugi, sehingga tidak akan mendapatkan amalan-amalan yang  dia lakukan sebelum dia murtad.<\/p>\n<p>Sedangkan pendapat yang kedua adalah pendapat yang dipegang oleh Imam asy-Syafi <em>rahimahullah<\/em>, Imam Ahmad <em>rahimahullah<\/em> dan Imam Ibnu Hazm <em>rahimahullah<\/em>. Mereka mengatakan bahwa ayat tersebut tidak berlaku muthlaq (umum), karena ada ayat lain yang membatasinya (men-taqyid-nya), yaitu firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\n<\/p>\n<p>Barangsiapa beramal seberat biji sawi kebaikan, maka dia akan melihatnya. (Az-Zalzalah\/99:7)<\/p>\n<p>Begitu pula firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nأَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ\n<\/p>\n<p>Sesungguhnya saya tidak akan menghilangkan amalan orang yang beramal di antara kalian, baik dari kalangan laki-laki maupun wanita. (Ali ‘Imran\/3:195)<\/p>\n<p>Kedua ayat ini bersifat umum dan tidak boleh dikhususkan. Sehingga dalil yang digunakan oleh pendapat pertama kurang tepat. Dalil tersebut hanya berlaku untuk orang-orang yang murtad dan mati dalam keadaan kafir.<\/p>\n<p>Adapun perkataan pendapat yang pertama yang menyatakan bahwa mereka adalah orang-orang yang merugi, ini juga tidak bisa dijadikan dalil, karena orang yang murtad kemudian kembali ke dalam agama Islam, maka mereka bukanlah orang-orang yang merugi, tetapi mereka adalah orang-orang yang beruntung dengan keislamannya.<\/p>\n<p>Dengan demikian, pendapat kedualah pendapat yang rajih insya Allah. Orang tersebut tidak perlu mengulang haji dan shalat Zhuhurnya.<\/p>\n<p>Firman Allah<\/p>\n<p class=\"arab\">\nبَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ\n<\/p>\n<p>Oleh karena itu, hendaklah Allah saja yang kamu sembah dan hendaklah kamu termasuk orang-orang yang bersyukur.”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> memerintahkan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk hanya beribadah kepada Allah <em>Azza wa Jalla<\/em> dan agar Beliau termasuk orang-orang yang bersyukur. Perintah ini walaupun hanya disebutkan kepada Nabi Muhammad n , tetapi perintah ini tidak hanya untuk Beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Perintah ini juga harus dilakukan oleh seluruh umatnya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba yang paling bersyukur kepada Allah <em>Azza wa Jalla<\/em> . Ibunda ‘Aisyah Radhiyallahu anhumapernah menegur Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> karena Beliau menghidupkan sebagian besar malamnya dengan shalat malam dan memperpanjang berdirinya sampai kedua kakinya pecah-pecah. Ibunda ‘Aisyah Radhiyallahu anhumaberkata:<\/p>\n<p class=\"arab\">\nلِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللهِ وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ قَالَ أَفَلاَ أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورًا\n<\/p>\n<p>“Mengapa engkau lakukan hal ini ya Rasulullah? Bukankah Allah telah mengampuni dosamu yang sebelum dan sesudahnya?” Beliau pun berkata, “Apakah saya tidak suka, jika saya menjadi seorang hamba yang suka bersyukur?”<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang hamba tidak dikatakan bersyukur kepada Allah kecuali dia telah melaksanakan rukun-rukun syukur.<\/p>\n<p>Ibnu Qayyim Al-Jauziyah mengatakan bahwa syukur terbangun di atas tiga rukun, yaitu: mengakui kenikmatan di dalam hatinya, mengungkapkan kenikmatan tersebut dengan ditampakkan dan menggunakan kenikmatan tersebut untuk (melakukan) hal-hal yang diridai oleh pemilik, pengasih dan pemberi kenikmatan tersebut. Apabila seseorang telah melakukan hal ini maka dia telah bersyukur.“<\/p>\n<p>Oleh karena itu, Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ\n<\/p>\n<p>“Dan terhadap nikmat Rabbmu, maka hendaklah kamu ceritakanlah.” (Adh-Dhuha\/93:11)<\/p>\n<p>Karena menceritakan kenikmatan itu termasuk bentuk kesyukuran kepada Allah <em>Azza wa Jalla<\/em> . Begitu pula firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nاعْمَلُوا آلَ دَاوُودَ شُكْرًا ۚ وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ\n<\/p>\n<p>“Bekerjalah (beramallah) hai keluarga Dawud untuk bersyukur (kepada Allah). Dan sedikit sekali dari hamba-hamba-Ku yang suka bersyukur.” (Saba’\/34:13)<\/p>\n<p>Karena mengerjakan perintah dan menjauhi larangan Allah <em>Azza wa Jalla<\/em> serta mengerjakan amal-amal shalih yang lainnya termasuk bentuk kesyukuran kepada Allah <em>Subhanahu wa Ta’ala<\/em> .<\/p>\n<p>Jamaah Jumat rahimakumullah,<\/p>\n<p>Dari penjelasan di atas dapat disimpulkan beberapa hal sebagai berikut:<\/p>\n<p>Pertama: Orang yang menggunakan akal dan kepintarannya dengan baik dan sesuai dengan apa yang dikehendaki Allah <em>Azza wa Jalla<\/em> , maka dia akan bertauhid (hanya mengesakan Allah dalam beribadah) dan tidak akan berbuat syirik, karena perbuatan syirik didasarkan atas kebodohan seseorang.<\/p>\n<p>Kedua: Iman dan ilmu dapat menuntun seseorang untuk mendapatkan kebenaran.<\/p>\n<p>Ketiga: Syirik dapat menghapuskan seluruh amalan yang pernah dilakukan oleh seorang muslim dan dia termasuk ke dalam golongan orang-orang yang rugi jika mati dalam keadaan seperti itu.<\/p>\n<p>Keempat: Orang muslim yang telah berhaji, kemudian dia murtad, kemudian kembali ke dalam agama Islam, dia tidak perlu mengulangi hajinya.<\/p>\n<p>Kelima: Seseorang dikatakan bersyukur apabila dia bersyukur dengan hati dan lisannya, serta dia menggunakan kenikmatan-kenikmatan yang diberikan kepadanya hanya untuk melakukan hal-hal yang diridhai oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Demikian khotbah yang khotib sampaikan. Mudahan bermanfaat dan mudahan Allah <em>Subhanahu wa Ta’ala<\/em> tidak menjadikan kita ke dalam golongan orang-orang yang bodoh dan memberikan hidayah kepada kita agar kita bisa bertauhid dan bersyukur kepada-Nya. Amin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 11\/Tahun XVIII\/1436H\/2015M<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4238,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4237"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4237"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4237\/revisions"}],"predecessor-version":[{"id":4239,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4237\/revisions\/4239"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4238"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}