{"id":4246,"date":"2016-09-18T23:16:00","date_gmt":"2016-09-18T16:16:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4246"},"modified":"2016-09-18T23:16:00","modified_gmt":"2016-09-18T16:16:00","slug":"khutbah-arafah-1437-h","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4246-khutbah-arafah-1437-h.html","title":{"rendered":"Khutbah Arafah 1437 H"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، اَللَّهُمَّ لَكَ الْحَمْدُ كَمَا يَنْبَغِيْ لِجَلَالِ وَجْهِكَ وَلِعَظِيْمِ سُلْطَانِكَ.<\/p>\n<p class=\"arab\">\nلَكَ الْحَمْدُ حَمْدًا نَسْتَلِذُ بِهِ ذِكْرًا\tوَإِنْ نكُ لا نُحصِي ثناءً ولا شُكرًا<br \/>\nلك الحمدُ حمدًا طيِّبًا يملأُ السماء\tوأقطارَها والأرضَ والبَرَّ والبحرَا<\/p>\n<p class=\"arab\">\nوأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أن نبيَّنا وسيِّدنا محمدًا عبدُ الله ورسولُه، صلَّى الله عليه وعلى آله وصحبه، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعد .. فيا أيها الناس:<\/p>\n<p class=\"arab\">\nأُوصِيكم ونفسي بتقوَى الله &#8211; تبارك وتعالى -.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nعليك بتقوَى الله في كلِّ أمرِه\tتجِد غِبَّها يوم الحسابِ المُطوَّلِ<br \/>\nولا خيرَ في طُولِ الحياة وعَيشِها\tإذا أنت منها بالتُّقَى لم تَرَحَّلِ\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah telah memuliakan manusia dengan menjadikan mereka khalifah di muka bumi. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً﴾\n<\/p>\n<p>“Sesungguhnya Aku hendak menjadikan seorang khalifah di muka bumi.” (QS:Al-Baqarah | Ayat: 30).<\/p>\n<p>Manusia dijadikan khalifah di bumi bertujuan untuk mengadakan perbaikan. Mereka diperintahkan kepada yang makruf dan melarang dari kemungkaran. Serta mewujudkan keadilan antara sesama manusia.<\/p>\n<p>Allah mengutus rasul-rasul yang silih berganti untuk mewujudkan tujuan yang agung ini dan memberikan penjelasan kepada manusia sebagai hujjah untuk mereka.<\/p>\n<p class=\"arab\">\n﴿رُّسُلًا مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ﴾\n<\/p>\n<p>“(Mereka Kami utus) selaku rasul-rasul pembawa berita gembira dan pemberi peringatan agar supaya tidak ada alasan bagi manusia membantah Allah sesudah diutusnya rasul-rasul itu.” (QS:An-Nisaa | Ayat: 165).<\/p>\n<p>Rasul-rasul itu diberikan mukjizat sebagai bukti yang valid akan kebenaran risalah mereka.<\/p>\n<p class=\"arab\">\n﴿لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ﴾\n<\/p>\n<p>“Sesungguhnya Kami telah mengutus rasul-rasul Kami dengan membawa bukti-bukti yang nyata.” (QS:Al-Hadiid | Ayat: 25).<\/p>\n<p>Kemudian Allah mengutus nabi dan rasul yang paling utama kepada manusia, dialah Muhammad ﷺ. Dialah penghulunya anak keturunan Adam. Pemimpin para nabi sekaligus penutupnya.<\/p>\n<p class=\"arab\">\n﴿إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا (45) وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُّنِيرًا﴾\n<\/p>\n<p>“Hai Nabi, sesungguhnya Kami mengutusmu untuk jadi saksi, dan pembawa kabar gemgira dan pemberi peringatan, dan untuk jadi penyeru kepada Agama Allah dengan izin-Nya dan untuk jadi cahaya yang menerangi.” (QS:Al-Ahzab | Ayat: 45-46).<\/p>\n<p>Muhammad ﷺ diutus dengan agama Islam yang menerangi jalan-jalan kehidupan manusia. ia menunjukkan tauhid yang sebenarnya, yang murni. Melalui perantaranya, Allah selamatkan manusia dari kegelapan dan kelamnya kesyirikan. Allah bebaskan mereka dari penghambaan kepada makhluk menjadi penghambaan kepada sang Khaliq ﷻ. Melaui dirinya, Allah bukakan pintu hidayah dan jalan-jalan kebenaran agar mereka tahu bagaimana menghadapkan diri kepada pencipta mereka. Dan mewujudkan tujuan yang besar yang merupakan tujuan agung penciptaan mereka.<\/p>\n<p class=\"arab\">\n﴿وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ﴾\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” (QS:Adz-Dzaariyat | Ayat: 56).<\/p>\n<p class=\"arab\">\n﴿وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ﴾\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;.” (QS:Al-Anbiyaa | Ayat: 25).<\/p>\n<p>Ayat-ayat ini adalah dalil tentang pentingnya tauhid. Tauhid adalah hak Allah atas para hamba. Karena tauhidlah rasul-rasul diutus. Dan kitab-kitab suci diturunkan.<\/p>\n<p>Ini adalah jalan kebenaran dan keimanan. Untuk sesuatu yang Esa, maka esakanlah Dia dalam keesaan-Nya.<br \/>\nIslam datang sebagai agama kebenaran yang tidak boleh diragukan seorang muslim. islam adalah satu-satunya agama yang diterima di sisi Allah, tidak dengan agama lainnya.<\/p>\n<p class=\"arab\">\n﴿وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَن يُقْبَلَ مِنْهُ﴾\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya.” (QS:Ali Imran | Ayat: 85).<\/p>\n<p>Islam datang untuk menyeru manusia kepada kebaikan dan perbaikan. Kepada kesuksesan dan kemenangan.<\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Nabi Anda sekalian ﷺ pernah beridiri di tempat ini. Beliau berkhotbah dalam kesempatan yang agung ini. Menerangkan tentang prinsip-prinsip agama Islam. Menghancurkan pondasi-pondasi jahiliyah. Mengagungkan kemuliaan-kemuliaan kaum muslimin. Beliau berkhotbah dan mengadakan perpisahan dengan umatnya setelah kokohnya syariat, sempurnanya agama dan nikmat. Allah telah meridhai Islam ini sebagai agama untuk manusia semuanya.<\/p>\n<p class=\"arab\">\n﴿الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا﴾\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” (QS:Al-Maidah | Ayat: 3).<\/p>\n<p>Pada kesempatan ini, dulu Nabi ﷺ menyampaikan pesan yang menyeluruh. Mengokohkan asas utama dari agama ini. Beliau ﷺ menyampaikan pesan yang menancap di jiwa kaum muslimin. tentang pokok-pokok agama, prinsip-prinsip syariat, tentang pemasalahan besar yang berlaku juga dalam permasalahan kecil.<\/p>\n<p>Beliau diutus dengan tujuan mengeluarkan manusia dari kegelapan menuju jalan yang terang. Menjadikan mereka generasi yang baru. Memiliki tujuan yang jelas. Cita-cita yang tinggi. Menghancurkan kesesatan. Menyatukan mereka yang sebelumnya berpecah-belah. Dan memberikan pengetahuan setelah sebelumnya mereka dalam ketidak-tahuan.<\/p>\n<p>Beliau menyampaikan dalam khotbah perpisahannya tentang hak asasi manusia, batas-batas kebebasana, asas mutlak kemuliaan Islam untuk membangun kemanusiaan. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا\n<\/p>\n<p>“Sesungguhnya darah, harta, dan kehormatan kalian haram seperti sucinya hari kalian ini di negeri kalian ini dan di bulan kalian ini.” (HR. Bukhari dan Muslim).<\/p>\n<p>Islam menjaga lima hak asasi manusia. Tidak mungkin kehidupan ini berjalan dengan baik kecuali dengan menjaga lima hak asasi tersebut. (1) Islam melarang seseorang menentang agama, (2) membunuh jiwa, (3) merampas harta, (4) merusak kehormatan, dan (5) merusak akal. Semua ini demi mewujudkan kehidupan yang nyaman. Beramal untuk dunia dan akhirat. Hidup dalam masyarakat sebagai bagian dari susunan bangunan yang tersusun. Saling menguatkan antara satu dengan yang lainnya. Penjagaan itu berfungsi untuk memperbaiki keadaan manusia. Dan agar kepentingan mereka dapat terwujud.<br \/>\nDalam khotbah al-wada’ (perpisahan), Nabi ﷺ juga membeirkan nasihat yang agung kepada wanita muslimah. Beliau menerangkan tentang hak-hak dan kewajiban-kewajiban mereka. Dan apa yang baik dan juga berbahaya untuk mereka.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Islam telah menjelaskan bahwasanya manusia itu memiliki tanggung jawab yang sama. Memiliki hak dan kewajiban yang sama. Tidak ada perbedaan antara yang Arab dan non-Arab, yang membedakannya hanyalah takwa. Tidak ada keistimewaan dalam nasab. Tidak ada keistimewaan karena warna kulit. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ رَبَّكُمْ وَاحِدٌ ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى\n<\/p>\n<p>“Ingatlah bahwa Rabb kalian itu satu, dan bapak kalian juga satu. Dan ingatlah, tidak ada kelebihan bagi orang Arab atas orang ajam (non-Arab), tidak pula orang ajam atas orang Arab, tidak pula orang berkulit merah atas orang berkulit hitam, dan tidak pula orang berkulit hitam di atas orang berkulit merah; kecuali atas dasar ketakwaan.”<\/p>\n<p>Islam juga memiliki aturan sendiri dalam perekonomian. Sistem perekonomian yang melindungi kebutuhan manusia dan memenuhi keinginan fitrah mereka. Perekonomian yang bersifat adil tanpa membedakan.<\/p>\n<p class=\"arab\">\n﴿وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ﴾\n<\/p>\n<p>“Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik, kepadamu, dan janganlah kamu berbuat kerusakan di (muka) bumi.” (QS:Al-Qashash | Ayat: 77).<\/p>\n<p>Islam telah menetapkan aturan yang jelas terkait muamalah harta. Sebuah tata aturan yang berlandaskan kejujuran, keadilan, dan kebaikan. Mencegah dari kezhaliman, kejahilan, dan penipuan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا – أَوْ قَالَ حَتَّى يَتَفَرَّقَا – فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِى بَيْعِهِمَا ، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\n<\/p>\n<p>“Kedua orang penjual dan pembeli masing-masing memiliki hak pilih (khiyar) selama keduanya belum berpisah. Bila keduanya berlaku jujur dan saling terus terang, maka keduanya akan memperoleh keberkahan dalam transaksi tersebut. Sebaliknya, bila mereka berlaku dusta dan saling menutup-nutupi, niscaya akan hilanglah keberkahan bagi mereka pada transaksi itu” (Muttafaqun ‘alaih). <\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ غَشَّنَا فَلَيْسَ مِنَّا\n<\/p>\n<p>“Barangsiapa yang menipu kami, maka ia tidak termasuk golongan kami.” (HR. Muslim).<\/p>\n<p>Dalam perekonomian Islam dilarang riba dan memakan harta orang lain dengan cara yang batil.<\/p>\n<p>Prinsip tolong-menolong dalam Islam terdapat duduk persoalan yang jelas dalam masyarakat Islam. Bukan mencari kemanfaatan materi. Sistem ini hanyalah bertujuan membantu memenuhi kebutuhan masyarakat baik secara individu maupun kelompok. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ﴾\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain.” (QS:At-Taubah | Ayat: 71).<\/p>\n<p>Ruang lingup kerja sama itu luas mencakup perihal kehidupan manusia seluruhnya.<\/p>\n<p class=\"arab\">\n ﴿يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ﴾\n<\/p>\n<p>“Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal.” (QS:Al-Hujuraat | Ayat: 13).<\/p>\n<p>Meliputi segala bentuk kebaikan untuk manusia.<\/p>\n<p>Islam memotivasi umatnya untuk berbakti dan berbuat baik pada kedua orang tua. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا﴾\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya.” (QS:Al-Israa&#8217; | Ayat: 23).<\/p>\n<p>Islam melarang memutuskan silaturahim, hubungan kekerabatan. Ada ancaman yang keras bagi siapa yang melakukan hal ini.<\/p>\n<p class=\"arab\">\n﴿فَهَلْ عَسَيْتُمْ إِن تَوَلَّيْتُمْ أَن تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ (22) أُولَٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ﴾\n<\/p>\n<p>“Maka apakah kiranya jika kamu berkuasa kamu akan membuat kerusakan di muka bumi dan memutuskan hubungan kekeluargaan? Mereka itulah orang-orang yang dilaknati Allah dan ditulikan-Nya telinga mereka dan dibutakan-Nya penglihatan mereka.” (QS:Muhammad | Ayat: 22-23).<\/p>\n<p>Islam juga memotivasi agar kaum muslimin berbuat baik terhadap tetangganya.<\/p>\n<p class=\"arab\">\n﴿وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ﴾\n<\/p>\n<p>“(Dan berbuat baiklah kepada) tetangga yang dekat dan tetangga yang jauh.” (QS:An-Nisaa | Ayat: 36).<br \/>\nJuga sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ\n<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari Akhir, maka hendaklah ia memuliakan tetangganya” (Muttafaq ‘alaih).<\/p>\n<p>Islam melindungi nyawa dan darah manusia. Dan menjadikan permsalahan ini termasuk permsalahan yang sangat serius. Oleh karena itu, Islam melarang balas dendam. Islam memberikan solusi permasalahan antara individu dengan batas-batas yang jelas yang telah dijelaskan syariat. Menghukum mereka yang berbuat salah dan orang-orang yang berbuat kerusakan. Islam menegakkan keadilan di bumi. Dan memerintahkan manusia untuk berpegang teguh dengan prinsip-prinsip tersebut.<\/p>\n<p class=\"arab\">\n﴿مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا﴾\n<\/p>\n<p>“Oleh karena itu Kami tetapkan (suatu hukum) bagi Bani Israil, bahwa: barangsiapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan dimuka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Dan barangsiapa yang memelihara kehidupan seorang manusia, maka seolah-olah dia telah memelihara kehidupan manusia semuanya.” (QS:Al-Maidah | Ayat: 32).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Islam datang dengan metode yang moderat (pertengahan). Berasaskan menjaga kebaikan dan menolak keburukan. Islam menyeru kepada pembangunan dan progresif. Memerintahkan manusia untuk berusaha mencapai kemajuan di era modern. Islam melarang menempuh jalan-jalan rusak dan merusak. Kebaikan umat diletakkan di atas segalanya. Islam memberikan sangsi yang keras di dunia dan akhirat bagi mereka yang melanggar batas-batas kebaikan tersebut. Atau meremehkan keamanan dan ketenangan masyarakat. Dan melarang menentang aturan-aturan tersebut.<\/p>\n<p>Wahai para pemimpin umat dan para rakyat,<\/p>\n<p>Sesungguhnya sebagian umat Islam sedang mengalami masa-masa sulit. Hal itu menuntut kita, baik pemimpin dan masyarakat kaum muslimin, untuk menyatukan hati dan tujuan kita. Kita bersatu dalam sikap dan kebijakan. Memberikan upaya yang serius untuk memecahkan masalah ini. Masalah yang utama adalah permasalahan Palestina dan Masjid al-Aqsha. Kemudian permasalahan yang menimpa saudara-saudara kita di Suriah, Irak, Yaman, dan selainnya.<br \/>\nKita sangat butuh menempuh jalur diplomasi untuk mencari solusi. Saling menasihati dalam kebaikan untuk menolong saudara-saudara kita.<\/p>\n<p class=\"arab\">\n﴿إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ﴾\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara.” (QS:Al-Hujuraat | Ayat: 10).<\/p>\n<p>Wajib bagi kita semua mengetahui bahwa kebaikan masyarakat kita, terwujudnya keamanan dan persatuan kita, semata-mata dapat terwujud dengan kerja sama antara rakyat dan pemimpin. Saling pengertian antara mereka.<br \/>\nBagi para pemimpin kaum muslimin hendaknya menyadari amanah dan tanggung jawab. Wajib bagi mereka memberikan solusi atas perselisihan dan perpecahan. Mengadakan dialog. Bersikpa adil dan bijak. Dan mengangkat kezaliman dari orang-orang yang terzalimi.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Keadilan adalah semboyan dari syariat yang hanif ini. Ia adalah sebuah timbangan yang benar. Dan itulah risalahnya para rasul dan perintah Rab alam semesta.<\/p>\n<p class=\"arab\">\n ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ﴾\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan.” (QS:An-Nahl | Ayat: 90).<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ﴾\n<\/p>\n<p>“Wahai orang-orang yang beriman, jadilah kamu orang yang benar-benar penegak keadilan, menjadi saksi karena Allah biarpun terhadap dirimu sendiri atau ibu bapakmu dan kaum kerabatmu.” (QS:An-Nisaa | Ayat: 135).<\/p>\n<p class=\"arab\">\n﴿لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ﴾\n<\/p>\n<p>“Sesungguhnya Kami telah mengutus rasul-rasul Kami dengan membawa bukti-bukti yang nyata dan telah Kami turunkan bersama mereka Al Kitab dan neraca (keadilan) supaya manusia dapat melaksanakan keadilan.” (QS:Al-Hadiid | Ayat: 25).<\/p>\n<p>Islam meletakkan nilai tinggi pada keadilan dalam setiap ketetapan syariat. Hal itu karena urgensinya yang begitu penting. Dengan keadilan kehidupan manusia dapat berjalan dengan baik dan bahagia. Dalam keadilan terdapat kebaikan, hidayah, dan kesuksesan. Dengan keadilan kebaikan semakin berlipat-lipat dan merata. Hati menjadi tenang. Dan kehidupan manusia berjalan normal.<\/p>\n<p>Islam datang dengan menjunjung tinggi amalan memerintah kepada kebaikan dan mencegah dari kemungkaran.<\/p>\n<p class=\"arab\">\n﴿كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ﴾\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma´ruf, dan mencegah dari yang munkar, dan beriman kepada Allah.” (QS:Ali Imran | Ayat: 110).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya agama Anda adalah agama sosial. Islam adalah agama kasih sayang dan keadilan. Agama yang mengajarkan sikap mulia. mengajarkan gerak-gerik yang mulia dan baik. Islam tersebar di dunia ini dengan muamalah yang baik. Ahlul Islam mereka memerankan perbuatan yang mulia yang telah diajarkan Islam. Kaum muslimin disifati dengan keadilan, ihsan, shiddiq, amanah, dan akhlak mulia. <\/p>\n<p>Sesungguhnya keteladanan dalam keshalehan dan kebaikan adalah sesuatu yang sangat penting dalam membangun akhlak yang islami. Orang-orang melihat Nabi Muhammad ﷺ seorang manusia seperti mereka. Beliau mempraktikkan semua sifat terpuji itu. Akhlak beliau menggetarkan hati-hati mereka dan mempengaruhi perasaan mereka. Mereka pun mempraktikkan kebaikan itu dalam kehidupan mereka. Oleh karena itu, Nabi ﷺ adalah sebaik-baik teladan, guru, dan pembimbing. <\/p>\n<p class=\"arab\">\n﴿لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ﴾\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu.” (QS:Al-Ahzab | Ayat: 21).<\/p>\n<p class=\"arab\">\n﴿وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ﴾\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS:Al-Anbiyaa | Ayat: 107).<\/p>\n<p>Wahai pemuda-pemuda Islam,<\/p>\n<p>Sesungguhnya musibah besar yang menimpa masyarakat Islam di zaman kita saat ini adalah image Islam sebagai agama perusak di bumi. Hal ini disebut dengan aksi terorisme. Sebuah kerusakan yang tersebar dengan bentuk yang bermacam-macam. Dengan pemikiran yang berbeda. Yang tidak mungkin dinisbatkan pada suatu umat, agama, budaya, negara, apalagi kepada Islam. <\/p>\n<p>Oleh karena itu, umat Islam mendapatkan musibah disebabkan sebagian pemuda-pemudanya yang diperdaya oleh setan. Yang mereka melenceng dari jalan yang lurus. Setan memalingkan mereka dari manhaj Islam yang moderat. Mereka tergesa-gesa dalam memvonis orang lain dengan kekafiran. Yang berimplikasi pada aksi terorisme. Mereka membuat gundah hati orang-orang yang beriman. Dan memberi ketakutan jiwa-jiwa umat Islam.<\/p>\n<p>Mereka mengkafirkan kaum muslimin. Menghalalkan darah yang dijaga oleh agama. Tidak mempedulikan perjanjian. Mereka bersegera mengadakan perusakan dan keributan di bumi. Membunuh orang-orang yang tak bersalah. Merusak stabilitas keamanan yang dirsakan kaum muslimin dan selain kaum muslimin. mereka menutup telinga mereka dari Kitabullah dan Sunnah Rasulullah ﷺ serta ijma para ulama yang telah mengharamkan perbuatan keji mereka.<\/p>\n<p>Pemuda-pemuda Islam,<\/p>\n<p>Di pundak kalian terdapat tanggung jawab besar. Kalian adalah pilar-pilar umat di masa depat. Waspadailah segala jalan yang dapat menghantarkan pada perpecahan umat, perselisihan kalimat, dan mencerai-beraikan kesatuan. Ketahuilah bahwa di antara penyebab melenceng dan sesatnya umat adalah tergesa-gesa dalam menjatuhkan vonis kafir kepada kaum muslimin. Sungguh Nabi kalian ﷺ telah memperingatkan dengan peringatan yang keras dari dosa besar ini.<br \/>\nMaka lindungilah diri kalian dengan ketakwaan kepada Allah di setiap waktu. Bersenjatakan dengan ilmu dan pengetahuan. Mengembalikan persoalan kepada para ulama. Mempelajari dari mereka dalil yang terang dan jelas. <\/p>\n<p>Sesungguhnya kecenderungan untuk melenceng bagi kalian para pemuda adalah keniscayaan besar. Maka cegahlah hal itu dengan ilmu, berhias dengan ketinggian, kasih sayang, dan akhlak agama kalian. Jadilah teladan yang baik. Sibukkan waktu-waktu kalian. Arahkan kemampuan kalian untuk sesuatu yang bermanfaat bagi lingkungan kalian. Untuk Islam. Untuk kemanfaatan dunia dan akhirat kalian.<\/p>\n<p>Wahai para pendidik,<\/p>\n<p>Sesungguhnya akhlak yang mulia adalah permata risalah samawi. Akhlak mulia adalah tujuan diutusnya Nabi kita Muhammad ﷺ. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ﴾<\/p>\n<p>“Dialah yang mengutus kepada kaum yang buta huruf seorang Rasul di antara mereka, yang membacakan ayat-ayat-Nya kepada mereka, mensucikan mereka.” (QS:Al-Jumuah | Ayat: 2).<\/p>\n<p>Allah ﷻ memuji Nabi ﷺ dalam Alquran dengan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ﴾\n<\/p>\n<p>“Dan sesungguhnya bagi kamu benar-benar pahala yang besar yang tidak putus-putusnya.” (QS:Al-Qalam | Ayat: 3).<\/p>\n<p>Islam memprioritaskan penyucian jiwa dan menatanya. Dan menjadikannya derajat keutaaman yang tertinggi. Oleh karena itu, pendidikan jiwa agar membuahkan akhlak yang lurus merupakan metode pendidikan islami. Hal ini menjadi jalan selamat dari adzab Allah.<\/p>\n<p class=\"arab\">\n﴿وَنَفْسٍ وَمَا سَوَّاهَا (7) فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا (8) قَدْ أَفْلَحَ مَنْ زَكَّاهَا (9) وَقَدْ خَابَ مَنْ دَسَّاهَا﴾\n<\/p>\n<p>“Dan jiwa serta penyempurnaannya (ciptaannya), maka Allah mengilhamkan kepada jiwa itu (jalan) kefasikan dan ketakwaannya. Sesungguhnya beruntunglah orang yang mensucikan jiwa itu, dan sesungguhnya merugilah orang yang mengotorinya.” (QS:Asy-Syams | Ayat: 7-10).<\/p>\n<p>Inilah sebab kebaikan.<\/p>\n<p class=\"arab\">\n«خَيْرُكُمْ إِسْلاَماً أَحَاسِنُكُمْ أَخْلاَقاً إِذَا فَقِهُوا»\n<\/p>\n<p>“Sebaik-baik kalian islamnya adalah yang paling baik akhlaq jika mereka menuntut ilmu.” (HR. Ahmad).<\/p>\n<p>Sebagian masyarakat Islam pada hari ini mengalami permasalahan serius dalam perselisihan dan perilaku individu. Ini merupakan fase berbahaya dan tantangan yang besar. Oleh karena itu, para ayah memiliki tuntutan besar dalam mendidik generasi yang memiliki akhlak yang mulia. Terlebih di zaman sekarang ini. Banyak wasilah fitnah dan keburukan. Zaman perang akhlak yang baik dengan akhlak buruk.<\/p>\n<p>Wahai para ulama Islam,<\/p>\n<p>Anda adalah pewaris para nabi dan pembawa risalah. Anda memiliki pengikut. Jangan sampai Anda menjadi sebab pecah-belahnya umat. Berilah arahan kepada mereka menuju jalan yang lurus. Suarakanlah kebenaran. Jangan seru umat kepada kebatilan. Berilah pemahaman kepada umat, berilah fatwa kepada mereka yang berdasarkan syariat Allah. Tanpa bermudah-mudahan atau keras dan kaku. Karena agama Allah ini agama pertengahan, antara meremehkan dan kaku.<\/p>\n<p class=\"arab\">\n﴿وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا﴾<\/p>\n<p>“Dan demikian (pula) Kami telah menjadikan kamu (umat Islam), umat yang adil dan pilihan.” (QS:Al-Baqarah | Ayat: 143).<\/p>\n<p>Berilah kemudahan dan singkirkan kesulitan.<\/p>\n<p class=\"arab\">\n﴿وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ﴾<\/p>\n<p>“Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan.” (QS:Al-Hajj | Ayat: 78).<br \/>\nDan Rasulullah ﷺ ketika dihadapkan pada dua pilihan, beliau pilih yang paling mudah selama tidak mengadung dosa.<\/p>\n<p>Wahai para da’i,<\/p>\n<p>Dakwah menyeru kepada jalan Allah adalah profesinya para nabi dan rasul. Hendaknya dakwah kalian berdasarkan metode beragama yang benar. Dengan ilmu, bashirah, dan ikhlas. <\/p>\n<p class=\"arab\">\n﴿ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ﴾\n<\/p>\n<p>“Serulah (manusia) kepada jalan Tuhan-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik.” (QS:An-Nahl | Ayat: 125).<\/p>\n<p class=\"arab\">\n﴿فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ﴾\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.” (QS:Ali Imran | Ayat: 159).<\/p>\n<p>Jadilah kalian seorang teladan dalam kebaikan. Bersikap lemah-lembutlah kepada masyarakat. Jadikanlah sikap bijak dan dialog yang baik sebagai wasilah dakwah kalian. Berilah pengetahuan akan kebenaran dan kemanfaatan untuk umat. Inilah tujuan tertinggi dari dakwah kalian.<\/p>\n<p>Jauhilah sikap mengelompok dan mengotak-kotakkan.<\/p>\n<p class=\"arab\">\n﴿وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا﴾\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p class=\"arab\">\n﴿وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ﴾\n<\/p>\n<p>“Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu.” (QS:Al-Anfaal | Ayat: 46).<\/p>\n<p>Wahai para wartawan dan para pengguna sosial media,<\/p>\n<p>Ingatlah Allah.. ingatlah Allah.. dalam penggunaan media informasi dan website-website. Jadikan hal itu sebagai sarana untuk menyebarkan agama Allah, membela Islam, dan menjelaskan kebaikan-kebaikannya. Benarlah dalam membuat pernyataan, amanah, dan jujurlah dalam setiap huruf. Amanahlah dalam setiap kalimat. Berpeganglah pada kebenaran dan nurani. Jauhilah menyebarkan hal-hal yang bersifat rumor dan keraguan. Jadikan media informasi sebagai sesuatu yang membangun bukan malah merusak. Menyatukan bukan memecah belah. Menguatkan bukan malah menjadikan lemah. <\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Sesungguhnya kalian sedang berada di negeri haram. Hadirkanlah keagungannya dan kehormatannya pada diri kalian. Allah telah mengistimewakan negeri ini dalam firman-Nya,<\/p>\n<p class=\"arab\">\n﴿رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ﴾\n<\/p>\n<p>“Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” (QS:Ibrahim | Ayat: 35).<\/p>\n<p>Allah telah memilihkannya untuk Nabi Ibrahim. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ﴾\n<\/p>\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh.” (QS:Al-Hajj | Ayat: 27).<\/p>\n<p>Nabi Ibrahim ‘alaihissalam bertalbiah,<\/p>\n<p class=\"arab\">\nكَ لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لاَ شَرِيكَ لَكَ\n<\/p>\n<p>“Aku penuhi panggilan-Mu, ya Allah, aku penuhi panggilan-Mu. Tidak ada sekutu bagi-Mu, aku penuhi panggilan-Mu. Sesungguhnya segala puji, nikmat dan kerajaan bagi-Mu. Tidak ada sekutu bagi-Mu.”<\/p>\n<p>Kemudian para nabi dan rasul setelahnya pun mengucapkan talbiah. Demikian juga dengan hamba-hamba Allah yang ikhlas.<br \/>\nKetika mereka menyeru-Nya, maka Dia mendekat kepada mereka. Dia memanggil mereka, mereka pun memenuhi panggilan-Nya dengan penuh ridha dan cinta.<\/p>\n<p>Anda wahai para jamaah haji Baitullah al-Haram, Anda datang ke rumah Allah dalam keadaan aman. Jalan yang Anda tempuh mudah. Dia tundukkan hambatan di hadapan kalian. Bersyukurlah kepada Allah atas nikmat ini. Dan mohonlah tambahan nikmat dan keutamaan dari-Nya.<\/p>\n<p>Ini adalah Baitullah al-Haram yang aman karena penjagaan dari Allah.<\/p>\n<p class=\"arab\">\n﴿وَهَذَا الْبَلَدِ الْأَمِينِ﴾\n<\/p>\n<p>“dan demi kota (Mekah) ini yang aman.” (QS:At-Tiin | Ayat: 3).<\/p>\n<p>Negeri ini mulia dengan kemuliaan dari Allah. Waspadailah hal-hal yang dapat merusak keamanannya. Dan agungkanla syiar-syiar-Nya.<\/p>\n<p class=\"arab\">\n﴿ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ﴾\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi´ar-syi´ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” (QS:Al-Hajj | Ayat: 32).<\/p>\n<p class=\"arab\">\n﴿ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ﴾\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya.” (QS:Al-Hajj | Ayat: 30).<\/p>\n<p>Wasapadai hal-hal yang dapat menodai tempat-tempat yang menjadi syiar Allah.<\/p>\n<p class=\"arab\">\n﴿وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ﴾\n<\/p>\n<p>“Dan siapa yang bermaksud di dalamnya melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebahagian siksa yang pedih.” (QS:Al-Hajj | Ayat: 25).<\/p>\n<p>Sesungguhnya keamanan tanah haram dan keselamatan jamaah haji adalah garis merah yang tidak mungkin dilewati hanya dengan isu-isu politik atau fanatik kelompok.<\/p>\n<p>Di antara karunia Allah terhadpa negeri ini, Allah memilihkan para pemimpin yang bijak. Para pemimpin yang merasa terhormat dengan memberikan khidmat dan penjagaan terhadap dua tanah suci. Memberikan penataan yang luar biasa, berupa khidmat dan kemudahan-kemudahan. Mereka mencurahkan sepenuh jiwa untuk memberikan kenyamanan kepada kaum muslimin yang berkunjung. Memberikan rasa aman dan nyaman. Sehingga para jamaah bisa menunaikan manasik haji dengan nyaman, tenang, dan mudah. <\/p>\n<p>Semoga Allah membalas kebaikan Khadimul Haramain asy-Syarifain, Raja Salman bin Abdul Aziz, atas jasanya terhadap kaum muslimin, dengan sebaik-baik balasan. Semoga Allah memberkahi usaha-usahanya. Menjadikan apa yang telah ia lakukan sebagai timbangan pahala kebaikan. Semoga Allah memberikan kesehatan padanya. Dan memberi taufik kepada dua orang wakilnya kepada yang Allah cintai dan ridhai.<\/p>\n<p>Saya juga berdoa kepada setiap elemen yang terlibat dalam memudahkan dan memperlancar ibadah haji ini. Yang dengan usaha mereka jamaah haji menjadi terbantu dan nyaman dalam menunaikan manasik haji mereka. Yang paling terdepan di antara mereka adalah amirul hajj negeri haram. Semoga Allah membalasnya dengan sebaik-baik balasan atas jasanya terhadap jamaah haji.<\/p>\n<p>Demikian juga pada petugas keamanan dan polisi yang telah mencurahkan kesungguhan mereka dalam menjaga keamanan Kerajaan Arab Saudi dan para peziarah tanah haram dan menjaga perbatasan kerajaan. Semoga Allah membalas jasa mereka dengan kebaikan dan memberkahi usaha-usaha mereka. saya memohon kepada Allah agar membimbing ucapan dan perbuatan mereka. Dan apa yang mereka lakukan adalah untuk kebaikan dan perbaikan. Semoga Allah memberi pahala dan istiqomah untuk mereka. Mereka dan para petugas yang bekerja, berkhidmat untuk dua tanah suci dan pengunjungnya. Juga kepada ahli fatwa dan mereka yang bekerja di urusan dakwah, kesehatan, dll.<\/p>\n<p>Para jamaah haji Baitullah al-Haram,<\/p>\n<p>Hari ini adalah hari yang agung dan penuh berkah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيْهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ وَإِنَّهُ لَيَدْنُوْ ثُمَّ يُبَاهِيْ بِهِمْ الْمَلاَئِكَةَ فَيَقُوْلُ: مَا أَرَادَ هَؤُلاَءِ ؟\n<\/p>\n<p>“Tidak ada suatu hari yang Allah lebih banyak membebaskan seorang hamba dari api neraka melainkan hari Arafah. Sesungguhnya Allah mendekat dan berbangga di hadapan para malaikatnya seraya berkata: Apa yang mereka inginkan?” (HR. Muslim).<\/p>\n<p>Dalam riwayat lain,<\/p>\n<p class=\"arab\">\nانظُروا إلى عبادِي أتَوني شُعثًا غُبرًا، أُشهِدُكم أني قد غفرتُ لكم\n<\/p>\n<p>“Lihatlah para hamba-Ku. Mereka mendatangi-Ku dengan rambut kusut dan badan berdebu. Saksikanlah, aku telah mengampuni kalian semua.”<\/p>\n<p>Bersungguh-sungguhlah dalam berdoa. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِى لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَىْءٍ قَدِيرٌ\n<\/p>\n<p>“Sebaik-baik doa adalah doa pada hari Arafah. Dan sebaik-baik yang kuucapkan, begitu pula diucapkan oleh para Nabi sebelumku adalah ucapan “Laa ilaha illallah wahdahu laa syarika lah, lahul mulku walahul hamdu wa huwa ‘ala kulli sya-in qodiir (Tidak ada sesembahan yang berhak disembah kecuali Allah semata, tidak ada sekutu bagi-Nya. Miliki-Nya segala kerajaan, segala pujian dan Allah yang menguasai segala sesuatu)”.” (HR. Turmudzi).<\/p>\n<p>Pegang teguhlah Sunnah Nabi kalian ﷺ. Tetaplah berada di Arafah hingga terbenamnya matahari. Shalat zuhur dan asharlah dengan cara jamak dan qashar seperti yang dilakukan oleh Nabi ﷺ. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nخُذُوا عنِّي مناسِكَكم\n<\/p>\n<p>“Ambillah dariku manasik haji kalian.”<\/p>\n<p>Kemudian bertolaklah menuju Muzdalifah. Shalatlah maghrib dan isya dengan jamak dan qashar juga. Lemparlah jumrah aqabah mulai dari pertengahan malam qurban. Kemudian bermalamlah di Mina di malam-malam tasyriq. Kemudian lemparlah jumrah di hari 11 dan 12 bagi yang terburu-buru. Dan pada hari yang ke-13 bagi mereka yang longgar. Inilah yang lebih utama.<\/p>\n<p class=\"arab\">\n﴿وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى﴾\n<\/p>\n<p>“Dan barangsiapa yang ingin menangguhkan (keberangkatannya dari dua hari itu), maka tidak ada dosa pula baginya, bagi orang yang bertakwa.” (QS:Al-Baqarah | Ayat: 203).<\/p>\n<p>Ketahuilah, setiap malam adalah waktu untuk melempar kerikil. Hal ini merupakan nikmat dari Allah.<br \/>\nPerhatikanlah tanda-tanda arahan, petunjuk, dan pengaturan yang telah diletakkan di tempat-tempat tertentu pada saat berpindah dari setiap tempat menunaikan manasik haji semuanya. Jauhilah berdesak-desakan dan menyakiti orang lain. Hendaklah Anda semua tenang dan teduh dalam penunaian manasik.<\/p>\n<p class=\"arab\">\n﴿وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ﴾\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” (QS:Al-Maidah | Ayat: 2).<\/p>\n<p>Bertakwalah kepada Allah dalam anggota badan dan lisan kalian. Dalam perkataan dan perbuatan kalian. Merendahlah dengan kesabaran, harapan, optimis, dan bahagia. Jauhi perasaan putus asa. Karena agama Allah ini akan menang. Allah menjaga agama-Nya, negeri kaum muslimin, dan para hamba-Nya. Kemuliaan itu hanyalah milik Allah, Rasul-Nya, dan orang-orang yang beriman.<\/p>\n<p class=\"arab\">\n﴿وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ﴾\n<\/p>\n<p>“Dan Allah berkuasa terhadap urusan-Nya, tetapi kebanyakan manusia tiada mengetahuinya.” (QS:Yusuf | Ayat: 21).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya amalan paling utama, paling suci di sisi Rabb kalian, dan mengangkat derajat paling tinggi adalah bershalawat dan salam kepada Nabi Muhammad al-Mushthafa ﷺ. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وسلِّم وبارِك عَلَى عبدِك ورسولِك نبيِّنا مُحَمَّدٍ.<br \/>\nيا أيها الراجُون خيرَ شفاعةٍ\tمن أحمدٍ صلُّوا عليه وسلِّمُوا<br \/>\nصلَّى وسلَّم ذُو الجلالِ عليهِ ما\tلبَّى مُلبِّي أو تحلَّلَ مُحرِمُ<\/p>\n<p class=\"arab\">\nوارض اللهم عن خلفائِه الراشِدين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابةِ أجمعين، والتابعين ومن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك ورحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، واحمِ حَوزَةَ الدين، وارفَع كلمةَ الحقِّ والدين، وسلِّم الحُجَّاج والمُعتمِرِين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق الأمةَ الإسلاميةَ إلى كل خيرٍ، اللهم اغفِر للمُؤمنين والمُؤمنات، والمُسلِمين والمُسلمات، وألِّف بين قلوبِهم، وأصلِح ذاتَ بينهم، واهدِهم سُبُل السلام، وانصُرهم على عدوِّك وعدوِّهم، وجنِّبهم الفواحِشَ والفتنَ ما ظهرَ منها وما بطَن.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ المهمُومين، ونفِّس كربَ المكرُوبين، واقضِ الدَّينَ عن المَدينين، واشفِ مرضانا ومرضَى المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم اجمَع قلوبَ المُسلمين على طاعتِك، واكفِهم شرَّ الأشرار، وكيدَ الفُجَّار، وحِقدَ الحاقِدين، وحسَدَ الحاسِدين، وعُدوانَ المُعتَدين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، اللهم أصلِح أئمَّتَنا وولاةَ أمورنا.<\/p>\n<p class=\"arab\">\nاللهم يا منَّان يا ديَّان وفِّق إمامَنا عبدَك سَلمان، ووفِّق نائِبَيه لكل خيرٍ يا ذا الجلال والإكرام، اللهم اجزِهم خيرًا على ما قدَّمُوا للحرمَين الشريفَين وللمشاعِرِ المُقدَّسة ولحُجَّاج بيتِك الحرام، اللهم اجعَل ذلك في موازين أعمالهم الصالحة.<\/p>\n<p class=\"arab\">\nاللهم احفَظ على هذه البلاد عقيدتَها وقيادتَها، وأمنَها ورخاءَها واستِقرارَها يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم وفِّق رجالَ أمنِنا، اللهم اجزِهم خيرًا على ما يقومون به من الحِفاظ على أمن الحرمين الشريفين وأمن حُجَّاج بيتِك الحرام، وأمن ثُغورِنا وحُدودِنا يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم من أرادَ بلادَنا ومُقدَّساتنا وأمنَنا بسُوءٍ فأشغِله بنفسِه، واجعَل كيدَه في نحره، واجعَل تدبيرَه تدميرًا عليه.<br \/>\nاللهم وفِّق قادةَ المُسلمين للعمل بكتابِك وسُنَّة نبيِّك &#8211; صلى الله عليه وسلم -، اللهم اكشِف الغُمَّة عن هذه الأمة، واجمَعهم على الكتابِ والسُّنَّة يا ذا العطاء والفضلِ والمِنَّة.<\/p>\n<p class=\"arab\">\nاللهم اجعَل حجَّنا مبرُورًا، وسعيَنا مشكُورًا، وذنبَنا مغفُورًا يا أرحمَ الراحِمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق إمامَنا خادمَ الحرمين الشريفَين لكل خيرٍ، وسدِّده في أقواله وأعماله، وبارِك له في عُمره وعملِه وحياتِه يا رب العالمين، واجعَل عملَه في رِضاك، وارزُقه البِطانةَ الصالحةَ.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكان، واحقِن دماءَهم، واكشِف الغُمَّة عنهم، واهدِ شبابَهم، واشفِ مرضَاهم، وعافِ مُبتلاهم.<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu yang wajib dilakukan adalah berterima kasih dan mendoakan guru dan mufti kita yang mulia, salah seorang pembesar ulama kita, yang telah berdiri di atas mimbar ini selama 35 tahun. Beliau memberikan bimbingan, arahan, dan nasihat kepada umat. Semoga Allah membalas beliau dengan kebaikan. Melipat-gandakan balasan pahala beliau. Memberkahi ilmu, umur, amal, dan tugasnya.<\/p>\n<p class=\"arab\">\nاللهم ما قسَمتَ في هذا اليوم العظيم المُبارَك من خيرٍ وصحَّةٍ وسلامةٍ وسَعَةِ رزقٍ وعِتقٍ من النار، فاجعَل لنا منه أوفرَ الحظِّ والنصيب، واجعَلنا ممن تُباهِي بهم الملائكة، ويُقال له: انصرِفُوا مغفورًا لكم. اللهم احقِن دماءَ المُسلمين، اللهم انصُر إخوانَنا المُضطهَدين في دينِهم في كل مكان، اللهم انصُرهم في فلسطين، اللهم أنقِذ المسجِد الأقصَى من المُعتَدين المُحتلِّين، اللهم اجعَله شامِخًا عزيزًا إلى يوم الدين. اللهم كُن لإخواننا في بلاد الشام، اللهم إنهم مظلُومون فانصُرهم، يا ناصِر المُستضعَفين. وأصلِح حالَ إخواننا في العراق، وفي اليمن، وفي أراكان، وفي كل مكان. اللهم وفِّق رِجالَ أمننا، وأعِزَّ دينَنا، وانصُر بلادَنا، واجعَل بلادَنا آمنةً مُطمئنَّةً وسائرَ بلاد المُسلمين.  ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201]. ربَّنا تقبَّل منَّا إنك أنت السميعُ العليم، وتُب علينا إنك أنت التوابُ الرحيم، واغفِر لنا ولوالدِينا ووالدِيهم وجميعِ المُسلمين والمُسلمات إنك سميعٌ قريبٌ مُجيبُ الدعوات.<\/p>\n<p class=\"arab\">\n﴿سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ (180) وَسَلَامٌ عَلَى الْمُرْسَلِينَ (181) وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾ [الصافات:180- 182].<\/p>\n<p><strong>Diterjemahkan dari khotbah Arafah yang disampaikan oleh Syaikh Abdurrahman as-Sudais.<br \/>\nTanggal: 9 Dzul Hijjah 1437 H.<br \/>\nPenerjemah tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، اَللَّهُمَّ لَكَ الْحَمْدُ كَمَا يَنْبَغِيْ لِجَلَالِ وَجْهِكَ وَلِعَظِيْمِ سُلْطَانِكَ. لَكَ الْحَمْدُ حَمْدًا نَسْتَلِذُ بِهِ ذِكْرًا وَإِنْ نكُ لا نُحصِي ثناءً ولا شُكرًا لك الحمدُ حمدًا طيِّبًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4247,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4246"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4246"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4246\/revisions"}],"predecessor-version":[{"id":4248,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4246\/revisions\/4248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4247"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}