{"id":4252,"date":"2016-09-19T06:33:33","date_gmt":"2016-09-18T23:33:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4252"},"modified":"2016-09-19T06:33:33","modified_gmt":"2016-09-18T23:33:33","slug":"jika-kuburan-dijadikan-tuhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4252-jika-kuburan-dijadikan-tuhan.html","title":{"rendered":"Jika Kuburan Dijadikan Tuhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Apakah ada kubur yang dijadikan tuhan? Mungkin ini salah pertanyaan yang muncul dari pembaca ketika membaca judul tulisan ini. Karena setiap orang tahu, bahwa yang berhak diibadahi hanyalah Allah Azza wa Jalla , adapun ibadah kepada selain Allah Azza wa Jalla merupakan dosa besar yang paling besar. Semoga pertanyaan ini segera sirna, setelah menela’ah apa yang akan kami sampaikan di bawah ini.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sesungguhnya Nabi shallallahu ‘alaihi wa sallam sudah mengisyaratkan tentang penyembahan terhadap kubur di dalam banyak hadits shahih. Diantara hadits itu adalah:<\/p>\n<p class=\"arab\">\nعَنْ عَطَاءِ بْنِ يَسَارٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ اللَّهُمَّ لَا تَجْعَلْ قَبْرِي وَثَنًا يُعْبَدُ اشْتَدَّ غَضَبُ اللَّهِ عَلَى قَوْمٍ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ<\/p>\n<p>Dari ‘Atha’ bin Yasar radhiyallahu ‘anhu, bahwa Rasulullah shallallahu ‘alaihi wa sallam pernah berdoa, “Wahai Allah! Janganlah Engkau jadikan kuburku sebagai berhala (tuhan yang disembah). Allah sangat murka terhadap orang-orang yang menjadikan kubur-kubur para Nabi mereka sebagai masjid-masjid”.  (HR. Malik dalam al-Muwaththa’, no. 376).<\/p>\n<p>Di antara hadits yang menguatkan adalah hadits berikut:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اللَّهُمَّ لَا تَجْعَلْ قَبْرِي وَثَنًا لَعَنَ اللَّهُ قَوْمًا اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, dari Nabi shallallahu ‘alaihi wa sallam (Beliau pernah berdoa), “Wahai Allah! Janganlah Engkau jadikan kuburku sebagai berhala (tuhan yang disembah). Allah melaknat orang-orang yang menjadikan kubur-kubur para Nabi mereka sebagai masjid-masjid” (HR. Ahmad).<\/p>\n<p>Syaikh Dr. Shalih bin Abdullah al-Fauzan –Salah Ulama anggota Majlis Fatwa Saudi- mengatakan, “Nabi shallallahu ‘alaihi wa sallam khawatir akan terjadi di kalangan umatnya apa yang telah terjadi pada orang-orang Yahudi dan Nashara terhadap kubur-kubur para Nabi mereka. Yaitu yang berupa sikap ghuluw (sikap melewati batas) terhadap kubur-kubur itu sehingga kubur-kubur itu menjadi berhala-berhala. Maka Beliau shallallahu ‘alaihi wa sallam memohon kepada Rabbnya agar tidak menjadikan kubur Beliau demikian itu. Kemudian Beliau shallallahu ‘alaihi wa sallam mengingatkan sebab kemurkaan dan laknat Allah yang menimpa orang-orang Yahudi dan Nashara, yaitu apa yang telah mereka lakukan terhadap kubur-kubur para Nabi mereka, sehingga mereka merubahnya menjadi berhala-berhala yang disembah. Akhirnya, mereka terjerumus dalam perbuatan syirik yang besar yang bertentangan dengan tauhid.” <\/p>\n<p>Ibadallah,<\/p>\n<p>Sebelum Nabi shallallahu ‘alaihi wa sallam diutus, kaum musyrikin Arab menyembah kubur. Oleh karena itu, Allah Azza wa Jalla mencela perbuatan orang-orang jahiliyah yang menyembah kepada selain Allah dalam banyak tempat di dalam Alquran. Antara lain di dalam firman-Nya:<\/p>\n<p class=\"arab\">\nأَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّىٰ ﴿١٩﴾ وَمَنَاةَ الثَّالِثَةَ الْأُخْرَىٰ<\/p>\n<p>“Beritahukan kepadaku (hai orang-orang musyrik) tentang al-Lata dan al-Uzza, dan Manat yang ketiga, yang lain itu?” (An-Najm\/53: 19-20)<\/p>\n<p>Makna ayat ini –sebagaimana dikatakan oleh Imam al-Qurthubi-, “Beritahukan kepadaku (hai orang-orang musyrik) tentang berhala-berhala ini, apakah dapat memberikan manfaat atau bahaya, sehingga mereka menjadi sekutu-sekutu bagi Allah Subhanahu wa Ta’ala?” <\/p>\n<p>Ketiga nama ini adalah tuhan-tuhan yang disembah oleh orang-orang Arab jahiliyah.<\/p>\n<p>Al-Lata adalah batu putih berukir yang padanya terdapat rumah yang bertirai dan ada penjaganya. Di sekitarnya terdapat lokasi tanah yang diagungkan oleh penduduk kota Thaif. <\/p>\n<p>Ada juga yang mengatakan bahwa al-Lata adalah kubur seorang lelaki yang dahulu dianggap sebagai orang shalih. Imam al-Bukhari meriwayatkan:<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا فِي قَوْلِهِ اللَّاتَ وَالْعُزَّى كَانَ اللَّاتُ رَجُلًا يَلُتُّ سَوِيقَ الْحَاجِّ<\/p>\n<p>Dari Ibnu Abbas radhiyallahu ‘anhuma tentang firman Allah Azza wa Jalla “al-Lata dan al-Uzza” (An-Najm\/53:19), beliau radhiyallahu ‘anhuma mengatakan, “Dahulu al-Lata adalah seorang laki-laki yang membuat adonan tepung untuk orang yang berhaji”. (HR. Al-Bukhari, no. 4859).<\/p>\n<p>Sa’id bin Manshur rahimahullah meriwayatkan bahwa Ibnu Abbas radhiyallahu ‘anhuma mengatakan, “(Lata) dahulu adalah seorang laki-laki yang menjual tepung dan mentega di dekat sebuah batu besar, dan membuat adonan di atas batu besar itu. Ketika laki-laki itu mati, suku Tsaqif menyembah batu besar itu karena mengagungkan penjual tepung itu (yakni Latta).” <\/p>\n<p>Sa’id bin Manshur rahimahullah juga meriwayatkan bahwa Mujahid rahimahulllah mengatakan, “(Lata) dahulu adalah seorang laki-laki yang membuat adonan tepung untuk mereka (orang-orang jahiliyah), tatkala dia telah mati, mereka (orang-orang jahiliyah) semedi (tirakatan) pada kuburnya”.<\/p>\n<p>Pada riwayat lain disebutkan, “Lalu dia (Lata) memberi makan orang-orang yang lewat. Tatkala dia telah mati, mereka menyembahnya. Mereka mengatakan, “Itu adalah Lata.”  <\/p>\n<p>Dari keterangan di atas, ada dua pendapat tentang wujud Lata. Ada yang mengatakan Lata adalah sebuah batu, yang lain mengatakan itu adalah kubur. Namun pada hakekatnya kedua pendapat itu tidak berlawanan. Oleh karena itulah Syaikh Abdurrahman bin Hasan Alu Syaikh rahimahullah mengatakan, “Tidak ada kontradiksi antara dua pendapat itu, karena mereka menyembah batu dan kubur tersebut sebagai perbuatan ibadah dan pengangungan (kepada Lata, orang yang mereka anggap shalih-pen). Dan karena alasan yang semisal ini, dibangun peninggalan-peninggalan (petilasan-petilasan) dan kubah-kubah di atas kubur-kubur, dan dijadikan sebagai berhala-berhala.”<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Barangsiapa mengamati keadaan orang-orang yang mengagungkan kubur orang-orang yang dianggap sebagai wali di zaman ini, maka dia akan mendapati berbagai bentuk kemusyrikan pada mereka. Diantara bentuk kemusyrikan itu adalah:<br \/>\nAnggapan mereka bahwa seorang wali yang sedang berada dalam kuburnya memiliki tindakan atau kekuasaan di alam ini. Seperti: memberi manfaat, menimpakan musibah, menyembuhkan penyakit, menghilangkan kesusahan, memenuhi permintaan dan hajat dan lain sebagainaya. Ini termasuk syirik dalam rububiyah Allah Azza wa Jalla.<\/p>\n<p>Perbuatan memohon pertolongan, kesembuhan, perlindungan, keberkahan, menyembelih binatang untuknya, berthawaf (mengelilinginya), berhaji (ziarah) kepadanya dan semacamnya. Ini termasuk syirik uluhiyah.<\/p>\n<p>Anggapan bahwa wali di kuburnya sebagai an-Nafi adh-Dhar (Yang mendatangkan manfaat dan Yang menolak musibah), al-Wahhab (Yang Maha memberi), ar-Razzaq (Yang memberi rizqi), dan semacamnya yang termasuk syirik asma’ was sifat.<br \/>\nOrang-orang yang mengagungkan kubur itu melewati beberapa fase sampai mereka menyembahnya. Fase-fase itu antara lain:<\/p>\n<p>Taqdis (mengkultuskan) orang yang di kubur<\/p>\n<p>Menjadikan penghuni kubur sebagai wasilah (perantara) kepada Allah<\/p>\n<p>Meyakini keberkahan kubur<\/p>\n<p>Istighotsah dan memohon hajat<\/p>\n<p>Menjadikan kubur sebagai berhala (tuhan yang disembah)<\/p>\n<p>Dan menjadikan kubur sebagai tempat yang diziarahi. <\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di sini khotib nukilkan sebagian kenyataan pada umat ini yang menunjukkan jauhnya sebagian orang yang mengaku beragama Islam dari ajaran Islam.<\/p>\n<p>Di Ma’an, Yordania, ada kuburan khusus yang dianggap menyembuhkan penyakit wanita!<\/p>\n<p>Di Thontho, Mesir, ada kuburan khusus yang dianggap menyembuhkan kemandulan, penyakit anak-anak, dan rematik!<\/p>\n<p>Pada waktu negeri Syam diserbu bangsa Tartar, para penyembah kubur keluar meminta tolong kepada kuburan!<\/p>\n<p>Ketika pasukan Rusia menyerbu kota Bukhara, manusia berhamburan beristighatsah (meminta dihilangkan musibah) kepada kuburan Syah Naqsaband!<\/p>\n<p>Di Fayyum, Mesir, para penyembah kubur mengklaim bahwa yang menyelamatkan kota dari kehancuran selama perang dunia kedua adalah wali Ar-Rubi, berkat pertolongannya arah bom dipindahkan ke laut Yusuf!<\/p>\n<p>Di Pulau Jawa khususnya, banyak orang yang meminta berkah ke kuburan para wali songo!<\/p>\n<p>Selain itu, masih banyak di berbagai tempat orang-orang mengagungkan kubur-kubur secara berlebihan, dan mengangkat kubur-kubur itu sebagai sekutu-sekutu bagi Allah. Maha Suci Allah dari kemusyrikan mereka. Semoga Allah Azza wa Jalla memberikan bimbingan-Nya kita dan kaum Muslimin menuju apa yang Dia cintai dan ridhai. Amin..<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 12\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4253,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4252"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4252"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4252\/revisions"}],"predecessor-version":[{"id":4254,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4252\/revisions\/4254"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4253"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}