{"id":4255,"date":"2016-09-20T11:29:19","date_gmt":"2016-09-20T04:29:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4255"},"modified":"2016-09-20T11:29:19","modified_gmt":"2016-09-20T04:29:19","slug":"hikmah-tidak-samanya-pembagian-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4255-hikmah-tidak-samanya-pembagian-rezeki.html","title":{"rendered":"Hikmah Tidak Samanya Pembagian Rezeki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaklah kita tanamkan dan kita yakinkan diri kita bahwa Allah Azza wa Jalla memiliki hikmah yang sangat agung dalam menciptakan segala sesuatu, menetapkan takdir buat semua makhluk-Nya, memberikan kemudahan rezeki kepada sebagian orang serta menyusahkan sebagian yang lain. Allah Azza wa Jalla juga memiliki hikmah yang tinggi dalam hukum dan syariat-Nya. Kita harus meyakini bahwa seluruh hukum dan syariat-Nya adil, mengandung rahmat dan hikmah serta pasti mendatangkan mashlahat buat hamba-Nya di dunia dan akherat jika mereka melaksanakannya.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nأَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ\n<\/p>\n<p>“Apakah hukum jahiliyah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin?” (Al-Maidah\/5:50).<\/p>\n<p>Dalam ayat ini, Allah Azza wa Jalla mengingkari semua orang yang meninggalkan hukum Allah Azza wa Jalla yang telah ditetapkan yang berisi semua kebaikan, keadilan dan mencegah atau menghalangi dari semua keburukan. Karena tidak ada seorang pun yang lebik baik hukumnya bila dibandingkan dengan hukum-hukum yang telah disyariat Allah Azza wa Jalla yang Maha Mengetahui segala segala sesuatu, Yang Maha Kuasa atas segala sesuatu dan Yang Maha Adil dalam semua hukum-Nya. Termasuk dalam masalah pembagian rezeki yang berbeda kadarnya pada masing-masing makhluk-Nya.<\/p>\n<p>Alhamdulillah, kita bersyukur kepada Allah yang telah memberi rezeki melimpah kepada sebagian hamba-Nya dan menahan rezeki dari sebagian yang lainnya. Apabila ada salah seorang diantara kita yang diberi kelonggaran rezeki, maka kewajibannya adalah besyukur kepada Allah Subhanahu wa Ta’ala dan melaksanakan apa  yang menjadi kewajibannya terkait rezeki yang Allah Azza wa Jalla anugerahkan tersebut. Sedangkan, bagi seorang hamba yang disempitkan rezekinya atau rezekinya agak seret, maka dia wajib bersabar atas takdir Allah tersebut dan terus berusaha serta ber-husnuz zhan (besangka baik) kepada Allah Azza wa Jalla bahwa apa yang Allah Azza wa Jalla tentukan untuk dirinya adalah yang terbaik karena Allah maha mengetahui kemaslahatan mereka dan Allah maha penyayang kepada mereka melebihi sayangnya seorang ibu kepada anak-anaknya.<\/p>\n<p>Allah Yang Maha Tahu dan Yang Maha Bijaksana telah membagi-bagi rezeki kepada para hamba-Nya. Tentu itu demi suatu hikmah yang sangat indah dan agung.<\/p>\n<p>Diantaranya agar para hamba-Nya mengetahui dan menyadari bahwa Allah Azza wa Jalla yang mengatur semua perkara dan ditangan-Nya pengaturan langit dan bumi. Allah Azza wa Jalla memberikan kelonggaran untuk yang ini dan menyeretkan untuk yang itu tanpa ada yang mampu menghalangi qadha dan takdir-Nya:<\/p>\n<p class=\"arab\">\nلَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ ۖ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ ۚ إِنَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ<\/p>\n<p>“Kepunyaan-Nyalah perbendaharaan langit dan bumi. Dia melapangkan rezeki bagi siapa yang dikehendaki-Nya dan menyempitkan(nya). Sesungguhnya Dia Maha mengetahui segala sesuatu.” (Asy-Syura\/42:12).<\/p>\n<p>Dengan menyadari ini, si kaya tidak akan merasa sombong, congkak dan tidak akan bakhil, sebaliknya si miskin juga tidak merasa rendah diri. Karena kedudukan di sisi Allah Azza wa Jalla bukan diukur berdasarkan harta yang melimpah.<br \/>\nAllah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p>“Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling taqwa diantara kamu.” (Al-Hujurat\/49:13)<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ وَلَكِنْ يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ<\/p>\n<p>“Sesungguhnya Allah Azza wa Jalla tidak melihat kepada bentuk rupawan kalian juga tidak melihat kepada harta benda kalian, akan tetapi Allah Azza wa Jallamelihat kepada amal perbuatan dan hati kalian.”<\/p>\n<p>Diantara hikmah yang terkandung dalam pembagian rezeki dengan kadar yang berbeda-beda adalah agar manusia bisa mengambil pelajaran dan mengetahui bahwa kehidupan akhirat juga akan berbeda-beda tingkatnya sebagaimana kehidupan dunia.<\/p>\n<p>Di dunia ini, ada yang tinggal dalam istana megah dan kokoh serta mengendarai kendaraan mewah dengan harta fantastis. Kehidupannya bergelimang harta. Dia dan semua anggota keluarga juga anak-anaknya hidup senang, bahagia dan berkecukupan tak kurang satu apapun.<\/p>\n<p>Ada juga yang kehidupannya menengah, namun ada juga yang tidak memiliki tempat tinggal, tidak mempunyai harta, tidak beristri, bahkan dia hidup sebatang kara. Inilah kehidupan di dunia dengan berbagai tingkatan. Begitu pula kehidupan akhirat, Allah Azza wa Jalla mengingatkan bahwa  perbedaan derajat di akhirat akan lebih agung dan kekal lagi.<br \/>\nAllah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nانْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍ ۚ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا\n<\/p>\n<p>“Perhatikanlah bagaimana Kami lebihkan sebagian dari mereka atas sebagian (yang lain). Dan pasti kehidupan akhirat lebih tinggi tingkatnya dan lebih besar keutamaannya.” (Al-Isra’\/17:21).<\/p>\n<p>Dalam ayat di atas, dengan sangat tegas, Allah Azza wa Jalla menyebutkan bahwa kehidupan itu jauh lebih tinggi derajatnya dan lebih besar keutamaannya. Oleh karena itu, seyogyanya, kita berlomba-lomba menggapai derajat tertinggi dan kehidupan yang kekal tersebut. Itu lebih baik dan lebih bagus buahnya.<\/p>\n<p>Diantara hikmah pembagian rezeki yang tidak sama itu adalah agar yang kaya mengetahui nilai nikmat yang Allah karuniakan kepadanya dan bersyukur kepada-Nya dengan menunaikan apa yang menjadi kewajibannya, baik kewajiban kepada Allah Azza wa Jalla maupun kewajiban kepada sesama manusia. Dengan demikian dia akan masuk kedalam golongan orang-orang yang bersyukur. Sehingga kekayaan yang dia miliki menjadi kebaikan baginya di dunia dan akhirat.<\/p>\n<p>Diantara hikmahnya adalah agar orang yang fakir menyadari dan mengimani bahwa kefakiran yang Allah timpakan kepadanya adalah sebentuk ujian untuk dirinya, akankah dia bersabar atau bagaimana? Jika dia bersabar dalam menghadapi ujian itu, maka dia meraih derajat orang-orang yang bersabar dan orang-orang yang bersabar mendapatkan balasan yang sempurna di akhirat.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<\/p>\n<p>“Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala mereka tanpa batas.” (Az-Zumar\/39:10).<\/p>\n<p>Disamping itu, dia akan terus memohon kepada Rabbnya agar diberi kemudahan dan kelonggaran dalam perjalanan hidupnya.<br \/>\nDiantara hikmah lainnya adalah agar kemaslahatan bisa terealisasi, baik dalam masalah agama maupun dunia. Seandainya Allah Azza wa Jalla menganugerahkan rezeki yang melimpah kepada seluruh makhluk-Nya, pasti mereka akan berbuat kerusakan di muka bumi dengan bersikap lancang, kufur, dan berbagai kerusakan lainnya.<\/p>\n<p>Seandainya Allah seret rezeki pada seluruh hamba-Nya pasti interaksi antar sesama akan rusak dan sendi-sendi kehidupan mereka rusak.<\/p>\n<p>Seandainya, semua manusia berada dalam taraf ekonomi yang sama, tentu mereka tidak bisa saling menyuruh untuk memenuhi kebutuhannya, tidak ada yang mau bekerja untuk membuat produk tertentu dan tidak ada yang tertarik untuk memiliki skill tertentu. Karena semua mereka berada pada level yang sama.<\/p>\n<p>Jika seperti ini keadaannya, dimanakah sifat rahmat dan kasih orang kaya kepada orang fakir? Dimana pula kedudukan agung yang bisa diraih dengan cara menginfakkan harta terutama kepada kerabat?<\/p>\n<p>Ini jika semua sama dalam taraf ekonominya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah beberapa hikmah, mengapa Allah Azza wa Jalla Yang Maha Bijaksana dan Maha Mengetahui membagi rezeki diantara para hamba-Nya dengan pembagian yang tidak sama.<\/p>\n<p>Allah Azza wa Jalla memerintahkan kepada yang kaya untuk bersyukur dan berinfak dan memerintahkan kepada yang fakir untuk bersabar dan memohon kelonggaran kepada Allah Azza wa Jalla Yang Maha Pemurah dan Maha Pemberi rezeki.<\/p>\n<p>Singkat kata, sebagai kaum Muslimin, kita wajib ridha Allah sebagai Rabb kita dan wajib ridha dengan pembagian rezeki yang Allah Azza wa Jalla tetapkan dan wajib ridha dengan takdir-Nya serta wajib ridha Allah sebagai pemutus semua urusan kita.  Kita wajib mengimani bahwa semua itu adalah hikmah dan rahasia yang manfaatnya kembali kepada makhluk.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XVIII\/1436H\/2015M.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4258,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4255"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4255"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4255\/revisions"}],"predecessor-version":[{"id":4256,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4255\/revisions\/4256"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4258"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}