{"id":426,"date":"2011-09-22T03:49:40","date_gmt":"2011-09-22T03:49:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=426"},"modified":"2011-09-22T03:56:37","modified_gmt":"2011-09-22T03:56:37","slug":"hakekat-tanda-iman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/426-hakekat-tanda-iman.html","title":{"rendered":"Khutbah Jum&#8217;at: Hakikat Iman dan Tanda-Tandanya"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Khutbah Jumat<\/strong> berikut ini menjelaskan tentang <strong>hakikat iman <\/strong>beserta tanda-tandanya. bagaimanakah penjelasan lengkapnya dan sudahkah kita termasuk orang-orang yang <strong>beriman<\/strong>? Silakan baca naskah <strong>khutbah jumat<\/strong> berikut ini. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">khotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Hakikat Iman dan Tanda-Tandanya<\/strong><\/h2>\n<h3 style=\"text-align: left;\"><strong>KHUTBAH JUMAT PERTAMA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ يَقْضِيْ بِالْحَقِّ وَالْعَدْلِ وَيَهْدِيْ مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ ، يُقَدِّرُ اْلأُمُوْرَ بِحِكْمَةٍ ، وَيَحْكُمُ بِالشَّرَائِعِ لِحِكْمَةٍ وَهُوَالْحَكِيْمُ اْلعَلِيْمُ ، أَرْسَلَ الرُّسُلَ مُبَشِّرِيْنَ وَمُنْذِرِيْنَ، وَأَنْزَلَ مَعَهُمُ اْلكِتَابَ لِيَحْكُمَ بَيْنَ النَّاسِ فِيْمَااخْتَلَفُوْافِيْهِ ، وَلِيَقُوْمَ النَّاسُ بِالْقِسْطِ وَيُؤْتُوْا كُلَّ ذِيْ حَقٍّ حَقَّهُ مِنْ غَيْرِغُلُوٍّوَلاَتَقْصِيْرٍ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَمَ تَسْليمًا<\/p>\n<p><em>Amma ba`du,<\/em><\/p>\n<p>Wahai kaum Muslimin, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>, menolong agama-Nya dan selalu berbuat taat kepada-Nya agar Dia memberikan pertolongan dan pahala-Nya kepada kita. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَيَنصُرَنَّ اللهُ مَن يَنصُرُهُ إِنَّ اللهَ لَقَوِيٌّ عَزِيزٌ  .الَّذِينَ إِن مَّكَّنَّاهُمْ فِي اْلأَرْضِ أَقَامُوا الصَّلاَةَ وَءَاتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ وَلِلَّهِ عَاقِبَةُ اْلأُمُورِ<\/p>\n<p><em>Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa. (yaitu) orang-orang yang jika kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat ma&#8217;ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.<\/em> (Qs al-<span style=\"text-decoration: underline;\">H<\/span>ajj\/22:41-42)<\/p>\n<p>Wahai kaum Muslimin, sesungguhnya <strong>iman<\/strong> itu tidak diperoleh hanya dengan berangan-angan, tidak pula dengan berhias secara fisik, akan tetapi <strong>iman adalah apa yang terukir dan tertanam di dalam hati<\/strong>. Dan bukti <strong>kejujuran iman<\/strong> itu adalah dengan mengerjakan berbagai ketaatan dan menjauhi berbagai maksiat. Setiap orang bisa mengaku seorang Muslim, bahkan lebih dari itu yaitu mengaku Mukmin. Setiap orang bisa mengucapkan <em>asyhadu all<\/em><em>â<\/em><em> ilâ<\/em><em>ha illallâ<\/em><em>h wa asyhadu anna mu<span style=\"text-decoration: underline;\">h<\/span>ammadar rasû<\/em><em>lullâ<\/em><em>h<\/em>. Orang-orang munafik juga menyebut Allah <em>Subhanahu wa Ta’ala<\/em> , padahal mereka berada di neraka yang paling dasar. Mereka datang kepada Nabi Mu<span style=\"text-decoration: underline;\">h<\/span>ammad <em>shallallahu ‘alaihi wa sallam<\/em> dan mengucapkan, “Kami bersaksi bahwa engkau adalah utusan Allah.” Mereka bersumpah kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabatnya bahwa mereka beriman kepada beliau, padahal sebenarnya mereka tidaklah demikian. Akan tetapi syahadat dan iman mereka tidaklah bermanfaat bagi mereka dan mereka berada di neraka yang paling bawah, di bawah orang-orang Musyrik, Atheis, Yahudi dan Nasrani. Karena<strong> syahadat dan iman<\/strong> mereka tidak bersumber dari keyakinan dan keimanan, tidak pula karena sikap menerima dan tunduk. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمِنَ النَّاسِ مَنْ يَقُولُ ءَامَنَّا بِاللَّهِ وَاليَوْمِ الأَخِرِ وَمَا هُم بِمُؤْمِنِينَ<\/p>\n<p><em>Di antara manusia ada yang mengatakan, &#8220;Kami beriman kepada Allah dan hari kemudian&#8221; padahal mereka itu sesungguhnya bukan orang-orang yang beriman.<\/em> (Qs al-Baqarah\/2:8)<\/p>\n<p><strong>Iman adalah akidah yang kokoh sebelum segala sesuatu.<\/strong> Iman itu membuahkan perkataan yang baik dan amal shaleh. Iman juga menghasilkan kecintaan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya, serta ikhlas dalam mentauhidkan Allah <em>Subhanahu wa Ta’ala<\/em> dan mengikuti Rasul-Nya. <a title=\"Nilai Penting Iman (Bagian 1)\" rel=\"nofollow\" href=\"http:\/\/salafiyunpad.wordpress.com\/2011\/08\/05\/nilai-penting-iman-bagian-1\/\" target=\"_blank\"><strong><em>Iman<\/em><\/strong><\/a> adalah kesungguhan, amalan, ketekunan, kesabaran, menahan dan mencegah diri dari sesuatu disukai maupun yang tidak disukai semata-mata karena Allah <em>Subhanahu wa Ta’ala<\/em>. Sesungguhnya iman memiliki tanda-tanda yang banyak. Allah <em>Subhanahu wa Ta’ala<\/em> banyak menyebutkannya dalam al-Qur`ân dan Rasulullâh <em>shallallahu ‘alaihi wa sallam<\/em> banyak menyebutkannya dalam haditsnya. Di antara contohnya adalah firman Allah <em>Subhanahu wa Ta’ala<\/em> yang artinya,<\/p>\n<p class=\"arab\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ ءَايَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ . الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ . أُوْلَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ<\/p>\n<h3><em>“Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayat-Nya bertambahlah iman mereka (karenanya), dan hanya kepada Allah-lah mereka bertawakal. (yaitu) Orang-orang yang mendirikan shalat dan yang menafkahkan sebagian dari rezki yang kami berikan kepada mereka. Itulah orang-orang yang beriman dengan sebenar-benarnya. Mereka akan memperoleh beberapa derajat ketinggian di sisi Rabb-nya dan ampunan serta rezki (nikmat) yang mulia.”<\/em> (Qs al-Anfâl\/8:2-4)<\/h3>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman yang artinya,<\/p>\n<p class=\"arab\">وَإِذَا مَآأُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ ءَامَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ . وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ . أَوَلاَ يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لاَيَتُوبُونَ وَلاَهُمْ يَذَّكَّرُونَ<\/p>\n<p><em>“Dan apabila diturunkan suatu surat, maka di antara mereka (orang-orang munafik) ada yang berkata, &#8220;Siapakah di antara kamu yang bertambah imannya dengan (turunnya) surat ini?&#8221; adapun orang-orang yang beriman, maka surat ini menambah imannya, dan mereka merasa gembira. Dan adapun orang-orang yang di dalam hati mereka ada penyakit, maka dengan surat itu bertambah kekafiran mereka, di samping kekafirannya (yang telah ada) dan mereka mati dalam keadaan kafir. Dan tidaklah mereka (orang-orang munafik) memperhatikan bahwa mereka diuji sekali atau dua kali setiap tahun, dan mereka tidak (juga) bertaubat dan tidak (pula) mengambil pelajaran?<\/em> (Qs at-Taubah\/9:124-126)<\/p>\n<p>Wahai kaum Muslimin, demi Allah <em>Subhanahu wa Ta’ala<\/em>, adakah di antara kita yang menyandang kedudukan ini? Adakah dari kita, ketika nama Allah <em>Subhanahu wa Ta’ala<\/em> disebut, hatinya menjadi takut kemudian mengagungkan-Nya. Adakah  dari kita, ketika ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em> dibacakan, imannya menjadi bertambah dan mereka merasa gembira karena telah merasakan manisnya bisa membenarkan dan mengamalkan hukum-hukumnya? Adakah dari kita yang mewujudkan tawakalnya kepada Allah <em>Subhanahu wa Ta’ala<\/em>? hanya bersandar kepada-Nya serta tidak menggantungkan diri kepada selain-Nya? Adakah dari kita yang mengerjakan shalat sesuai yang tuntutan agama, dengan cara menjaga shalat itu dan menyempurnakan rukun-rukun dan syarat-syaratnya? Adakah dari kita yang menginfakkan sebagian rezekinya yang telah diberikan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dengan cara membayar zakat dan menutup kekurangan kaum kerabat dan orang-orang fakir miskin?<\/p>\n<p>Wahai  kaum Muslimin, marilah sejenak kita memikirkan keadaan saudara kita sesama Muslim. Jika kita perhatikan keadaan mereka saat ini &#8211; tidak hanya di negeri ini saja- akan tetapi di seluruh negara Islam, kita akan dapati mereka bukanlah Muslim dan Mukmin sejati, kecuali orang-orang yang dikehendaki oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Mulai yang kaya hingga yang miskin, mereka meremehkan (agama) dan tidak menunaikan hak-hak Allah <em>Subhanahu wa Ta’ala<\/em> yang menjadi kewajiban mereka sebagai hamba-Nya. Penyepelean dalam perkara keimanan maupun keyakinan dan penyepelean dalam akhlak dan pemeliharaanya. banyak umat Islam yang meremehkan masalah keimanan dan keyakinan sebagaimana mereka juga  meremehkan masalah akhlak dan penjagaannya serta meremehkan amalan. Mereka menyepelekan keimanan dan keyakinan karena sebagian umat Islam, terlebih bagi orang yang pernah tinggal beberapa waktu di negeri kafir dan meneguk pemikiran mereka yang telah terkontaminasi dan peradaban mereka yang palsu; kita dapati dalam hati mereka ada keraguan terhadap berita dari Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya berupa perkara-perkara ghaib. Mereka ragu-ragu dengan keberadaan malaikat, keberadaan jin, dan kebenaran risalah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Bahkan sebagian mereka ragu dengan keberadaan Allah <em>Subhanahu wa Ta’ala<\/em>, keberadaan penciptanya sendiri. <em>Sub<span style=\"text-decoration: underline;\">h<\/span><\/em><em>â<\/em><em>nallâ<\/em><em>h<\/em>, mereka ragu dengan keberadaan Allah <em>Subhanahu wa Ta’ala<\/em> dan tidak merasa ragu dengan keberadaan diri mereka. Padahal, orang yang ragu dengan keberadaan Allah <em>Subhanahu wa Ta’ala<\/em>, seharusnya dia ragu dengan keberadaan dirinya dengan alasan karena tidak satu pencipta pun selain Allah <em>Subhanahu wa Ta’ala<\/em>. Sebagian kaum Muslimin sekarang ini jika nama Allah <em>Subhanahu wa Ta’ala<\/em> disebut di sisinya, hatinya tidak bergetar sedikit pun, seolah-olah sesuatu yang disebut di sisinya itu tidak lebih hanya sesuatu yang membuat hati mereka takut. Apabila ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em> dibacakan kepada mereka, iman mereka tidak bertambah, bahkan hatinya bertambah semakin kotor. Mereka mengolok-olok ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em> dan bersikap sombong  terhadap hukum-hukumnya. Sebagian kaum Muslimin saat ini, tidak bertawakal kepada Allah <em>Subhanahu wa Ta’ala<\/em>, bahkan sebaliknya, mereka  bersandar pada sebab-sebab yang bersifat serba materi secara utuh. Karena itulah, kita dapati mereka tidak mengikuti syariat Islam dalam mencari rezeki. Mereka beranggapan bahwa cara-cara <em>syar`i<\/em> hanya akan mempersempit pintu rezeki. Sehingga, mereka mencari rezeki dengan cara apapun, tidak peduli itu halal atau haram. Sebagian umat Islam ada juga mencari keamanan dan keselamatan dari musuh-musuh Allah <em>Subhanahu wa Ta’ala<\/em>, hingga hal itu  mengakibatkan mereka loyal kepada mereka pada sebagian perkara yang menyelisihi syariat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman yang artinya,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ ارْتَدُّوا عَلَى أَدْبَارِهِم مِّن بَعْدِ مَاتَبَيَّنَ لَهُمُ الْهُدَى الشَّيْطَانُ سَوَّلَ لَهُمْ وَأَمْلَى لَهُمْ . ذَلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِهُوا مَانَزَّلَ اللهُ سَنُطِيعُكُمْ فِي بَعْضِ اْلأَمْرِ وَاللهُ يَعْلَمُ إِسْرَارَهُمْ . فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلاَئِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ . ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَآأَسْخَطَ اللهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ<\/p>\n<p><em>“Sesungguhnya orang-orang yang kembali ke belakang (kepada kekafiran) sesudah petunjuk itu jelas bagi mereka, setan telah menjadikan mereka mudah (berbuat dosa) dan memanjangkan angan-angan mereka. Yang demikian itu karena sesungguhnya mereka (orang-orang munafik) itu berkata kepada orang-orang yang benci kepada apa yang diturunkan Allah (orang-orang Yahudi), ‘Kami akan mematuhi kamu dalam beberapa urusan’, sedang Allah mengetahui rahasia mereka. Bagaimanakah (keadaan mereka) apabila malaikat mencabut nyawa mereka seraya memukul-mukul muka mereka dan punggung mereka? Yang demikian itu adalah karena sesungguhnya mereka mengikuti apa yang menimbulkan kemurkaan Allah dan karena mereka membenci keridhaan-Nya, sebab itu Allah menghapus (pahala) amal-amal mereka<\/em>. (Qs Mu<span style=\"text-decoration: underline;\">h<\/span>ammad\/25-28)<\/p>\n<p>Mereka adalah orang-orang yang berloyal kepada musuh-musuh Islam pada sebagian perkara yang menyelisihi syariat. Mereka menempuh jalan yang menyimpang ini tiada lain karena lemahnya tawakal mereka kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan kuatnya tawakal mereka kepada selain-Nya. Mereka membela musuh-musuh Allah <em>Subhanahu wa Ta’ala<\/em> habis-habisan karena mereka kuat dalam hal materi. Mereka mengira segala sesuatu bisa mereka raih. Mereka lupa bahwa yang menciptakan mereka lebih dahsyat kekuatannya dari pada orang-orang yang mereka bela. Sesungguhnya kekuatan yang mereka kagumi dari musuh-musuh Allah <em>Subhanahu wa Ta’ala<\/em> tersebut bisa mereka dapatkan jika mereka mau bertawakal kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan mengerjakan sebab-sebab yang menyebabkan datangnya pertolongan Allah <em>Subhanahu wa Ta’ala<\/em> dengan cara menegakkan agama-Nya dan menerapkan syariat itu pada diri-diri mereka dan orang-orang yang loyal kepada  mereka. Karena, jika mereka mengerjakan yang demikian, maka Allah <em>Subhanahu wa Ta’ala<\/em> akan bersama mereka. Dan siapa yang bersama Allah <em>Subhanahu wa Ta’ala<\/em>, maka dia akan menang. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمَاكَانَ اللهُ لِيُعْجِزَهُ مِن شَىْءٍ فِي السَّمَاوَاتِ وَلاَفِي اْلأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا<\/p>\n<p><em>Dan tiada sesuatupun yang dapat melemahkan Allah baik di langit maupun di bumi. Sesungguhnya Allah Maha mengetahui lagi Maha Kuasa.<\/em> (Qs Fâthir\/35:44)<\/p>\n<p>Saat ini ada sebagian kaum Muslimin yang tidak menegakkan shalat dan tidak pula menjaganya. Mereka tidak menunaikannya secara berjamaah, tidak menyempurnakan syarat-syarat dan rukun-rukunnya serta kewajiban-kewajibannya. Mereka tidak memperhatikan masalah thaharah, sudahkah mereka telah menyempurnakan thaharah itu ataukah belum. Mereka tidak mengerjakan shalat tepat waktu, tidak pula menunaikannya dengan <em>tuma`ninah<\/em>, baik ketika duduk, <em>ruku`<\/em>, maupun sujudnya. Bahkan sebagian mereka yang mengaku Muslim, ada yang tidak melaksanakan shalat sama sekali, bahkan lebih dari itu, mereka mengolok-olok orang-orang yang mengerjakan shalat. Ada juga sebagian kaum Muslimin mereka yang pekerjaannya hanya mengumpulkan harta benda saja dan menahan diri mereka untuk berinfak. Mereka tidak menunaikan zakat, sedekah maupun infak sama sekali kepada orang-orang yang berhak. Mereka membelanjakan sebagian besar hartanya untuk hal-hal yang tidak bermanfaat. Bahkan terkadang untuk sesuatu yang diharamkan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/h3>\n<p>Kaum Muslimin <em>ra<span style=\"text-decoration: underline;\">h<\/span>imakumull<\/em><em>â<\/em><em>h<\/em>,<\/p>\n<p>Sesungguhnya kaum Muslimin saat ini berada dalam keadaan yang memprihatinkan. Dan hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em> -lah kita mengadu. Mereka menyia-nyiakan kewajiban-kewajiban mereka terhadap Allah <em>Subhanahu wa Ta’ala<\/em> dan melampaui batas terhadap hukum-hukum-Nya. Mereka juga menyepelekan syariat Allah <em>Subhanahu wa Ta’ala<\/em>, melupakan dzikir kepada-Nya serta merasa aman dari siksa-Nya. Mereka menyibukkan diri dengan urusan duniawi dan melalaikan tujuan hidupnya. Karena itulah musuh-musuh Allah <em>Subhanahu wa Ta’ala<\/em> dikuasakan atas mereka. Musuh-musuh Allah <em>Subhanahu wa Ta’ala<\/em> menganggap mereka rendah dan hina serta mempermainkan mereka, baik secara politik maupun ekonomi, hingga keadaan mereka menjadi seperti penggembala yang meneriaki binatang yang tidak bisa mendengar kecuali panggilan dan teriakan saja. Mereka tuli, bisu dan buta, maka mereka tidak mengerti. <em>Inn<\/em><em>â<\/em><em> lillâ<\/em><em>hi wa innâ<\/em><em> ilaihi râ<\/em><em>jiû<\/em><em>n. <\/em><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنَّا نَسْأَلُكَ فِيْ مَقَامِنَا هَذَا وَفِيْ انْتِظَارِفَرِيْضَةٍ مِنْ فَرَائِضِكَ اَّلتِيْ مَنَنْتَ بِفَرْضِهَا عَلَيْنَا نَسْأَلُكَ بِأَنْ نَشْهَدَ أَنَّكَ أَنْتَ اللهُ لاَ إِلَهَ إِلاَّ أَنْتَ اْلأَحَدُ الصَّمَدُ الَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ , يَا مَنَّانُ ياَ بَدِيْعُ السَّمَوَاتِ وَاْلأَرْضِ, يَا ذَاالْجَلاَلِ وَاْلإِكْرَامِ , يَا حَيُّ يَا قَيُّوْمُ, نَسْأَلُكَ أَنْ تُحَبِّبْ إِلَيْنَا اْلإِيْمَانَ وَتُزَيِّنْهُ فِيْ قُلُوْبِنَا وَتُرَسِّخْهُ فِيْهَا وَأَنْ تُكْرِهْ إِلَيْنَا اْلكُفْرَ وَالْفُسُوْقَ وَالْعِصْيَانَ وَتُبَاعِدْهَا عَنَّا وَأَنْ تُهَيِّئْ لِْلأَمَّةِ اْلإِسْلاَمِيَّةِ مِنْ أَمْرِهَا رُشْدًا وُلاَةً صَالِحِيْنَ يَقْضُوْنَ بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ لاَ يَخَافُوْنَ فِيْ اللهِ لَوْمَةَ لاَئِمٍ لاَ يُحَابُّوْنَ قَرِيْبًا لِقُرْبِهِ وَلاَ قَوِيًّا لِقُوَّتِهِ , وَأَنْ تَحْفَظَ عَلَيْنَا دِيْنَنَا وَتُثْبِتَنَا عَلَيْهِ إِلَى الْمَمَاتِ إِنَّكَ جَوَادٌ كَرِيْمٌ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p><a title=\"Version1.0 downloaded 25 times\" rel=\"nofollow\" href=\"..\/download35\" target=\"_blank\">[download id=&#8221;36&#8243;]<\/a><\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Dikutip dari <em>Adl-Dhiyâul L<\/em><em>â<\/em><em>mi` Minal Khuthâbil Jawâmi&#8220;<\/em>, karya Syaikh Mu<span style=\"text-decoration: underline;\">h<\/span>ammad bin Shâlih al-Utsaimîn, 1 6\/262-267<br \/>\nDisalin dari naskah <strong>khutbah Jumat<\/strong> Majalah As-Sunnah dengan penyuntingan bahasa oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><\/p>\n<p><strong>Kata kunci terkait= iman, tanda iman, keimanan, islam, khutbah jumat, khotbah jum&#8217;at.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang hakikat iman beserta tanda-tandanya. bagaimanakah penjelasan lengkapnya dan sudahkah kita termasuk orang-orang yang beriman? Silakan baca naskah khutbah jumat berikut ini. Semoga bermanfaat. [Redaksi khotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":438,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[356,357,35,359,358],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/426"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=426"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/426\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/438"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}