{"id":4264,"date":"2016-09-21T21:57:10","date_gmt":"2016-09-21T14:57:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4264"},"modified":"2016-09-21T21:57:10","modified_gmt":"2016-09-21T14:57:10","slug":"khutbah-jumat-masjid-al-haram-apa-itu-haji-mabrur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4264-khutbah-jumat-masjid-al-haram-apa-itu-haji-mabrur.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Apa Itu Haji Mabrur?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الحَجَّ مَنَارَةَ التَوْحِيْدِ الكُبْرَى، وَمَعْلَمَةَ الإِيْمَانِ وَالتَرْبِيَةِ العُظْمَى، هَدَمَ بِهِ شَعَائِرَ الجَاهَلِيَّةَ وَالوَثَنِيَّةَ، وَأَقَامَ بِهِ المِلَّةَ الإِبْرَاهِيْمِيَّةَ الحَنِيْفِيَّةَ، لِتَهْتَدِيَ بِهَا جُمُوْعُ البَشَرِيَةِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُ لَهُ، وَأُثْنِي عَلَيْهِ وَأُمْجِّدُهُ، أَتَمَّ عَلَى الحُجَّاجِ نِعْمَتَهُ، وَأَعَانَهُمْ عَلَى أَدَاءِ نُسُكِهِمْ بِفَضْلِهِ وَمِنَّتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى أَهْلِ بَيْتِهِ الطَيِّبِيْنَ، وَعَلَى الصَحَابَةِ الأَبْرَارِ المُعَظَّمِيْنَ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Dekatkanlah diri kepada-Nya. Hadirkan perasaan dekat dan selalu bersama, melihat, dan diawasi oleh-Nya. Karena perasaan demikian adalah nasihat di hati orang yang beriman. Perasaan itu melindungi mereka dari kejelekan. Dan mendekatkan mereka pada ketaatan dan amal kebajikan. Membuat hati condong kepada rasa takut dan kembali kepada-Nya.<\/p>\n<p class=\"arab\">\n﴿وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ (32) مَّنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُّنِيبٍ﴾<\/p>\n<p>“Dan didekatkanlah surga itu kepada orang-orang yang bertakwa pada tempat yang tiada jauh (dari mereka). Inilah yang dijanjikan kepadamu, (yaitu) kepada setiap hamba yang selalu kembali (kepada Allah) lagi memelihara (semua peraturan-peraturan-Nya). (Yaitu) orang yang takut kepada Tuhan Yang Maha Pemurah sedang Dia tidak kelihatan (olehnya) dan dia datang dengan hati yang bertaubat.” (QS:Qaaf | Ayat: 31-33).<\/p>\n<p>Jamaah haji Baitullah al-Haram dan kaum muslimin sekalian,<\/p>\n<p>Betapa indahnya ibadah haji. Betapa mulia kedudukannya. Betapa suci waktu pelaksanaannya. Dan betapa baik tujuannya. Para jamaah haji berpisah dengan materi-materi duniawi beserta kenikmatannya yang fana. Mereka memurnikan niat dan amal, berangkat menuju Baitullah al-Haram. Mereka bertalbiyah dan thawaf dengan merendahkan diri. Mereka berharap rahmat dan ridha dari Rabb mereka.<\/p>\n<p>Air mata cinta dan taubat berderai di tanah Arafah. Mereka sibukkan lisan mereka dengan berdzikir dan mengangungkan Allah di Muzdalifah, Mina, dan melempar jumrah. Jiwa-jiwa mereka begitu merindukan rahmat, ampunan, dan maaf dari Rabb mereka. Perasaan demikian terdapat para orang-orang yang menunaikan haji, di tempat-tempat mulia tersebut. Mereka bertalbiyah sebagaimana talbiyahnya Nbai Ibrahim ‘alaihissalam. <\/p>\n<p>Mereka berkumpul dari segala penjuru untuk memperoleh sesuatu yang berharga untuk mereka. Untuk mengingat Allah di hari-hari yang telah di tentukan, hari yang agung, dan besar. <\/p>\n<p>Apakah Anda mengira Allah al-Karim akan menolak atau membuat mereka kecewa? Apa yang kalian sangkakan terhadap Rabb kalian wahai para jamaah haji? Setelah kalian berhaji, thawaf, dan sa’i.<\/p>\n<p>Maha Suci dan Maha Mulia Rabb kita. Dan betapa luas kasih sayangnya. Kita tidak berprasangka kepada-Nya kecuali dengan sangkaan yang baik. Dan kita tidak menyifatinya kecuali Maha Baik, Maha Dermawan, dan Maha Ihsan.<br \/>\nBergembiralah wahai jamaah haji Baitullah al-Haram. Berharaplah kebaikan. Karena kalian datang kepada Rabb Yang Maha Mulia, Maha Pemaah, dan Maha Pengampun. Dialah yang sangat banyak berbuat kebaikan dan kedermawanan kepada hamba-hamba-Nya. Dialah yang Maha luas kasih sayang dan kebaikan-Nya. Dan Anda semua adalah tamu-Nya dan peziarah Baitullah. Sebaik-baik tamu dan pengunjung adalah kalian. Tamu dari Rabb Yang Maha Mulia, yang membalas kebaikan dengan 10x lipatnya. Kemudian melipat-gandakannya lagi berkali-kali lipat. Dan Dia hanya meridhai kalau balasan haji mabrur adalah surga.<\/p>\n<p>Beruntunglah kalian wahai jamaah haji Baitullah. Beruntunglah kalian dengan maaf, ampunan, dan ridha dari Allah. Kalian kembali ke rumah-rumah kalian dalam keaadan terpuji, selamat, dan terjaga. Usaha yang kalian lakukan adalah sesuatu yang disyukuri. Ganjaran pahala untuk kalian begitu banyak. Dan kalian membuka lembaran umur yang putih kembali. Memulai kehidupan baru lagi. Bersemangatlah dengan lembaran-lembaran yang masih suci. Jiwa-jiwa yang berada di sisi Baitullah al-Haram. Zamzam dan al-Hatim. Tempat-tempat suci. Dan suasana al-Madinah an-Nabawiyah al-Munawwarah.<\/p>\n<p>Berbahagialah dengan keutamaan-keutamaan ini yang hanya Allah khususkan untuk kalian. Ini lebih baik untuk kalian daripada dunia dan seisinya. Lebih nikmat dari pada materi-materi dan perhisan-perhiasannya. Syukurilah dengan tangisan kebahagiaan dan syukur. Karena Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ<\/p>\n<p>“Siapa yang berhaji ke Ka’bah lalu tidak berkata-kata seronok dan tidak berbuat kefasikan maka dia pulang ke negerinya sebagaimana ketika dilahirkan oleh ibunya.” (HR. Bukhari).<\/p>\n<p>Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nوَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الْجَنَّةُ<\/p>\n<p>“Dan haji mabrur tidak ada balasan yang pantas baginya selain surga.” (HR. Bukhari dan Muslim).<\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Sesungguhnya Allah adalah pemilik kenikmatan sedari awal hingga terakhir. Dialah yang mengadakan dan menyiapkan. Dialah yang menggerakkan hati menjadi cinta dan rindu untuk berhaji di tempat suci. Dia pula yang memudahkan Anda sekalian tiba di negeri yang penuh berkah ini. Dan Dialah yang memberi kalian taufik dan menolong kalian dalam menunaikan manasik haji dan wukuf di tanah suci ini. tempat yang merupakan warisan dari dua kekasih Allah: Ibrahim dan Muhammad ‘alaihima ash-shalatu wa salam. Ini adalah karuni Allah yang Dia berikan kepada siapa yang Dia kehendaki. Bersyukurlah kepada-Nya. Pujilah Dia atas nikmat agama dan dunia yang Dia anugerahkan kepada kalian. Nikmat yang zahir maupun batin. Nikmat taufik dan pertolongan dalam menunaikan haji dalam keadaan iman dan aman. Dan dalam kemudahan dan kelapangan.<\/p>\n<p>Di antara bentuk syukur kepada Allah, syukur atas pihak-pihak yang mengusahakan kelancaran ibadah –setelah pertolongan dari Allah-. Syukur dalam kemudahan menunaikan manasik haji. Syukur atas khidmat dan pertolongan mereka. Syukur atas upaya mereka dalam menjaga keamanan dan keselamatan jamaah. Berterima kasihlah kepada pemerintah Arab Saudi –semoga Allah senantiasa memberi mereka taufik-. Berterima kasihlah kepada petugas keamanan dan semua elemen yang terlibat. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَشْكُرُ اللَّهَ مَنْ لاَ يَشْكُرُ النَّاسَ<\/p>\n<p>“Tidak bersyukur kepada Allah seorang yang tidak bersyukur kepada manusia.” (HR. Abu Daud).<\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Sesungguhnya haji yang mabrur adalah kunci kebahagiaan. Munculnya fajar baru bagi hamba-hamba yang shiddiq. Setelah menunaikan haji ini mereka hidup dengan kehidupan yang baik, yang disinari dengan cahaya dari Allah. Mereka menjaga ketaatan kepada-Nya. Berusaha menggapai derajat ubudiyah dan ridha Allah ﷻ.<\/p>\n<p>Sesungguhnya haji yang mabrur memberikan pengaruh yang besar bagi jiwa. Berubah menjadi pribadi yang lebih baik dan lebih mulia. Baik ibadah maupun akhlaknya. Menjadi hamba yang shiddiq setelah berhaji. Keikhlasan mereka lebih kuat. Mereka semakin jauh dari syirik, wasilah-wasilah, dan para pelakunya. Mereka semakin tunduk, takut, bersegera kembali, dan senantiasa mengingat Allah ﷻ. <\/p>\n<p>Dari sini kita bisa memahami rahasia Allah menyebut sifat al-Mukhbitin dalam ayat-ayat haji.<\/p>\n<p class=\"arab\">\n﴿فَإِلَهُكُمْ إِلَٰهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ (34) الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ﴾<\/p>\n<p>“Tuhanmu ialah Tuhan Yang Maha Esa, karena itu berserah dirilah kamu kepada-Nya. Dan berilah kabar gembira kepada orang-orang yang tunduk patuh (kepada Allah), (yaitu) orang-orang yang apabila disebut nama Allah gemetarlah hati mereka, orang-orang yang sabar terhadap apa yang menimpa mereka, orang-orang yang mendirikan sembahyang dan orang-orang yang menafkahkan sebagian dari apa yang telah Kami rezekikan kepada mereka.” (QS:Al-Hajj | Ayat: 34-35). <\/p>\n<p>Pemuka tabi’in, al-hasan al-Bashri ditanya tentang tanda-tanda haji yang mabrur. Beliau rahimahullah mengatakan, “Haji mabrur, seseorang kembali dari haji dengan keadaan yang zuhud terhadap dunia dan begitu cinta terhadap akhirat.”<\/p>\n<p>Benarlah apa yang dikatakan Imam al-Hasan al-Bashri. Beliau memberikan suatu permisalahan yang baik dan isyarat yang mendalam. Beliau memberikan parameter yang hakiki. Sehingga jelas bagi seorang mukmin dunia yang selama ini menawan dan membuatnya selalu merasa lapar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Zuhud terhadap dunia dan sangat cinta terhadap akhirat adalah ciri dari seorang yang bertakwa. Tanda-tanda ash-shiddiq dan hanif. Dan ia adalah factor terbesar yang membuat seseorang teguh di atas agamanya. Senantiasa istiqomah dalam keshalehan dan menjauhi keburukan. Istiqomah dalam keshalehan adalah tanda yang paling jelas bahwa Allah ridha dan menerima amalannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَإِنِّي لَغَفَّارٌ لِّمَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى﴾<\/p>\n<p>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” (QS:Thaahaa | Ayat: 82).<\/p>\n<p>Allah tidak mencukupkan untuk memperoleh ampunan dan ridha hanya dengan taubat, iman, dan amal shaleh. Tapi Dia menyebutkan tetap di jalan yang benar. Artinya orang tersebut teguh di atas hidayah dan terus istiqomah. Terus meniti jalannya orang-orang shaleh sepanjang hidupnya hingga ia wafat.<\/p>\n<p>Wahai orang-orang yang Allah beri taufik menunaikan manasik haji dan Dia mudahkan menuju Baitullah al-Haram yang diagungkan manusia dan para malaikat. Hendaknya haji Anda adalah titik tolak untuk menjadi pribadi yang teguh dalam kebaikan. Hendaknya haji kalian menjadi kabar gembira akan kebahagiaan dan tingginya derajat. Hendaknya haji kalian ini menjadi fajar hakiki yang baru. Terbit kembali keyakinan dan iman yang terbarui. Dan menjadi sebab membuka pintu hidayah untuk Anda. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى﴾<\/p>\n<p>“Dan Allah akan menambah petunjuk kepada mereka yang telah mendapat petunjuk.” (QS:Maryam | Ayat: 76).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\n﴿وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذًا لَّآتَيْنَاهُم مِّن لَّدُنَّا أَجْرًا عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُّسْتَقِيمًا﴾ [النساء: 66- 68].<\/p>\n<p>“Dan sesungguhnya kalau mereka melaksanakan pelajaran yang diberikan kepada mereka, tentulah hal yang demikian itu lebih baik bagi mereka dan lebih menguatkan (iman mereka), dan kalau demikian, pasti Kami berikan kepada mereka pahala yang besar dari sisi Kami, dan pasti Kami tunjuki mereka kepada jalan yang lurus.” (QS:An-Nisaa | Ayat: 66-68).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ، العَظِيْمِ العَفْوِ وَالجُوْدِ وَالإِحْسَانِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى الهَادِيِ البَشِيْرِ، وَالسِّرَاجِ المُنِيْرِ، وَعَلَى أَهْلِ بَيْتِهِ الأَخْيَارِ الأَطْهَارِ، وَعَلَى الصَحَابَةِ الكِرَامِ الأَبْرَارِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ مَا غَرَّدَتْ الأَطْيَارُ، وَتَعَاقَبَ اللَيْلُ وَالنَّهَارُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Di antara buah dari konsekuensi tujuan syariat dan kebijaksanaannya yang memelihara adalah Allah syariatkan ibadah haji yang berulang-ulang setiap tahun. Hal ini dapat mempersatukan kaum muslimin. Menyatukan suara mereka dan saling melembutkan hati mereka. Menekankan makna persaudaraan keimanan antara sesame kaum muslimin. Dengan demikian haji itu menafik kelompok-kelompok yang terdapat pada orang-orang yang beriman. Menyembunyikan perasaan unggul di tengah-tengah mereka. Tidak ada kampanye politik partai. Dan tidak ada bendera madzhab dan kelompok.<\/p>\n<p>Karena yang demikian termasuk perbuatan jahiliyah yang telah Nabi ﷺ injak dan pendam di bawah telapak kakinya saat haji wada’. Kaum muslimin adalah mereka yang mencintai Baitullah al-Haram. Saling berloyalitas sesama mereka. terdapat ruh cinta dan kasih sayang. Terdapat ruh persatuan tujuan dan barisan. Inilah kenikmatan yang untuk mencapainya Allah uji hamba-hamba-Nya. Dan Allah ﷻ jadikan hal ini sebagai tujuan terbesar dari syariat. Dan tujuan terbesar diutusnya para nabi. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا﴾<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n“كُونُوا عِبَادَ اللَّهِ إِخْوَانًا! الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ، وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ”.\n<\/p>\n<p>“Jadilah kalian hamba Allah yang saling bersaudara. Muslim adalah saudara bagi muslim yang lain. Tidak boleh ia menzaliminya, menterlantarkannya dan menghinanya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Sesungguhnya persatuan Islam, persatuan kalimat dan barisan mereka, di atas satu manhaj dan Sunnah adalah factor terpenting selamatnya mereka dari fitnah akhir zaman. Fitnah yang banyak memecah belah dan membuat orang terpedaya oleh setan dari kalangan manusia yang saling bekerja sama antara mereka dalam tipu daya.<\/p>\n<p>Berpegang kepada Alquran dan Sunnah di atas manhajnya para sahabat radhiallahu ‘anhum dan berhukum kepada syariat tidak akan membuat seseorang tergelincir. Ini adalah solusi di tengah banyak fitnah. Karena orang-orang Islam pada hari ini menghadapi tantangan zaman, dan peperangan yang sengit. Mereka dihadapkan untuk memusuhi akidah dan Sunnah Nabi mereka sendiri. Mereka dihadapkan pada pokok syariat dan orang-orang yang berpegan teguh dengannya. Mereka dihadapkan untuk membenci negeri yang penuh berkah ini. Negeri yang menjaga dua tanah suci. Menjaga syariat dan Sunnah Nbai ﷺ.<\/p>\n<p>Kaum muslimin jamaah haji Baitullah,<\/p>\n<p>Serangan ini memiliki berbagai ragam model, metode yang bervariasi, dan kelompok yang banyak. Mereka bisa berbentuk pemikiran teroris yang mengkafirkan umat Islam secara umum dan Kerajaan Arab Saudi secara khusus. Kelompok-kelompok ini memberikan pengaruh buruk, mencoba melemahkan kaum muslimin, dan memecah belah shaf mereka. Mereka merobek-robek persatuan umat Islam demi mewujudkan tujuan mereka. Demi menguatkan madzhab dan pemikiran mereka. Dan menyulut sentiment kelompok.<\/p>\n<p>Di saat ini, kita sangat butuh menyatukan kalimat, merapatkan shaf, menepikan perselisihan dan perpecahan. Bukan malah menjadi kayu bakar yang menambah nyala api semakin besar. Malah membantu musuh mewujudkan strategi mereka melawan akidah Islam dan Sunnah Nabi ﷺ. Melawan kekuatan yang dulu dengan itulah para sahabat dibina dan para ulama mendakwahkannya hingga saat ini.<\/p>\n<p>Wahai umat Islam, <\/p>\n<p>Sesungguhnya persatuan kaum muslimin di hari yang penuh berkah dalam menunaikan ibadah haji ini, adalah persatuan dan saling berkasih sayang. Kerajaan Arab Saudi menaungi jamaah haji, melindungi, dan sangat menginginkan mereka dalam keadaan aman. Suksesnya penyelenggaraan ini tentu suatu keberkahan atas karunia Allah. Hal ini juga sekaligus jawaban untuk orang-orang yang hatinya sakit yang menghembuskan isu tentang kegagalan haji tahun ini.<\/p>\n<p>Hal ini juga merupakan bantahan jelas dan telak, walaupun orang-orang yang hasad membuat tipu daya. Mereka menyeru kaum muslimin untuk memusuhi negeri dua tanah suci. Sesungguhnya Tuhanmu benar-benar mengawasi. Allah tidak akan memberi peluang terhadap mereka untuk mengusik orang-orang yang beriman. Allah menjadikan orang-orang dan kejadian-kejadian tertentu untuk menjaga Islam dan kaum muslimin. Meninggikan Sunnah Nabi-Nya ﷺ dan orang-orang yang berusaha menempuhnya dan menempuh jalannya para sahabat radhiallahu ‘anhum. Karena inilah jalan kebenaran. Jalan yang lurus. Pilar-pilar keadilan dan kemoderatan. <\/p>\n<p>Sebagaimana diriwayatkan dari Abu Darda radhiallahu ‘anhu bahwasanya Rasulullah ﷺ pernah ditanya tentang golongan yang selamat. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمن كانَ على مثل ما أنا عليهِ اليوم وأصحابي<\/p>\n<p>“Siapa saja yang berjalan di atas jalan yang sama denganku dan jalan para sahabatku.”<\/p>\n<p>Juga diriwayatkan Ibnu Nashr dalam as-Sunnah dan selainnya bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ وَرَائِكُمْ أَيَّامَ الصَّبْرِ ، لِلْمُتَمَسِّكِ فِيْهِنَّ يَوْمَئِذٍ بِمَا أَنْتُمْ عَلَيْهِ أَجْرُ خَمْسِيْنَ مِنْكُمْ قَالُوْا : يَا نَبِيَّ اللهِ أَوْ مِنْهُمْ ؟ قَالَ : بَلْ مِنْكُمْ ” .<\/p>\n<p>“Sesungguhnya di belakang kalian akan ada hari-hari kesabaran. Orang yang berpegang kepada apa yang kalian pegang pada hari itu mendapatkan pahala lima puluh orang diantara kalian.” Mereka berkata, “Atau lima puluh orang di antara mereka ?” Beliau menjawab, “Tidak, tetapi diantara kalian.” (HR Ibnu Nashr).<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيِهَا وَسِرَاجِهَا المُنِيْرِ، فَإِنَّ اللهَ &#8211; عَزَّ وَجَلَّ &#8211; قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ فِي مُحْكَمِ تَنْزِيْلِهِ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ &#8211; صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ &#8211; أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَحَبِيْبِنَا وَسَيِّدِنَا وَقُدْوَتِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَّيِّبِيْنَ الطَاهِرِيْنَ، وَسَائِرِ صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقَ، وَعُمَرَ الفَارُوْقَ، وَعُثْمَانَ ذَا النُّوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الصَالِحِيْنَ.<br \/>\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ، وَفِي الشَامِ، وَفِي العِرَاقِ، وَفِي اليَمَنِ، وَفِي أَرَاكَانَ، وَفِيْ كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ كُنْ لَهُمْ عَوْنًا وَنَصِيْرًا، وَمُؤَيِّدًا وَظَهِيْرًا بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ بَلَدَنَا هَذَا بَلَدًا آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادَ المُسْلِمِيْنَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، اَللَّهُمَّ اجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَسُنَّةِ نَبِيِّكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ مِنَ الحُجَّاجِ حَجَّهُمْ، اَللَّهُمَّ تَقَبَّلْ مِنَ الحُجَّاج حَجَّهُمْ، اَللَّهُمَّ اجْعَلْ حَجَّهُمْ حَجًّا مَبْرُوْرًا، وَسَعْيًا مَشْكُوْرًا، وَعَمَلاً صَالِحًا مُتَقَبَّلاً مَبْرُوْرًا، اَللَّهُمَّ رُدَّهُمْ إِلَى دِيَارِهِمْ سَالِمِيْنَ غَانِمِيْنَ مَأْجُوْرِيْنَ يَا رَبَّ العَالَمِيْنَ.<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid bin Ali al-Ghamidi (Imam dan Khotib Masjid al-Haram).<br \/>\nJudul asli: Ma Huwa al-Hajju al-Mabrur<br \/>\nTanggal: 14 Dzul Hijjah 1437 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الحَجَّ مَنَارَةَ التَوْحِيْدِ الكُبْرَى، وَمَعْلَمَةَ الإِيْمَانِ وَالتَرْبِيَةِ العُظْمَى، هَدَمَ بِهِ شَعَائِرَ الجَاهَلِيَّةَ وَالوَثَنِيَّةَ، وَأَقَامَ بِهِ المِلَّةَ الإِبْرَاهِيْمِيَّةَ الحَنِيْفِيَّةَ، لِتَهْتَدِيَ بِهَا جُمُوْعُ البَشَرِيَةِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُ لَهُ، وَأُثْنِي عَلَيْهِ وَأُمْجِّدُهُ، أَتَمَّ عَلَى الحُجَّاجِ نِعْمَتَهُ، وَأَعَانَهُمْ عَلَى أَدَاءِ نُسُكِهِمْ بِفَضْلِهِ وَمِنَّتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4265,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4264"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4264"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4264\/revisions"}],"predecessor-version":[{"id":6094,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4264\/revisions\/6094"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4265"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4264"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4264"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4264"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}