{"id":4272,"date":"2016-09-29T09:52:06","date_gmt":"2016-09-29T02:52:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4272"},"modified":"2016-09-29T09:52:06","modified_gmt":"2016-09-29T02:52:06","slug":"khutbah-jumat-masjid-an-nabawi-perbuatan-yang-termasuk-syirik-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4272-khutbah-jumat-masjid-an-nabawi-perbuatan-yang-termasuk-syirik-besar.html","title":{"rendered":"Khutbah Jumat Masjid an-Nabawi: Perbuatan Yang Termasuk Syirik Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Hal terbesar yang dapat membinasakan seseorang, hal yang merupakan kezaliman paling besar dan kejahatan yang paling jahat adalah menyekutukan Allah ﷻ. Siapa yang jatuh pada kesyirikan, maka ia bisa keluar dari agama. Dan seseorang yang wafat, namun belum taubat dari perbuatan itu, maka ia kekal di neraka.<\/p>\n<p class=\"arab\">﴿إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ﴾<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga.” (QS:Al-Maidah | Ayat: 72).<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">«مَنْ مَاتَ وَهُوَ يَدْعُوْ مِنْ دُوْنِ اللهِ نِدًّا دَخلَ النَارَ»<\/p>\n<p>“Siapa yang mati, dan dia menyeru kepada selain Allah sebagai sekutu, maka ia masuk neraka.” (HR. al-Bukhari).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">«مَنْ لَقِيَ اللهُ يُشْرِكُ بِهِ شَيْئًا دَخَلَ النَّارَ»<\/p>\n<p>“Siapa yang bertemu Allah dan ia menyekutukan-Nya dengan sesuatu, maka ia masuk neraka.”<\/p>\n<p>Oleh karena itu, siapa yang ingin sukses dan selamat, berharap kebaikan dan kesucian, hendaknya ia berhati-hati terhadap syirik dan segala wasilah serta pengantarnya. Sehingga ia menjadi seorang yang aman dan tenang di dunia dan akhirat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">﴿الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ﴾<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">«فَإِنَّ اللهَ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ يَبْتَغِي بِذَلِكَ وَجَهَ اللهِ»<\/p>\n<p>“Sesungguhnya Allah mengharamkan kepada neraka orang-orang yang mengatakan laa ilaaha illallaah (tidak ada sesuatu yang berhak disembah kecuali Allah). Yang dengan kalimat itu ia berharap wajah Allah.”<\/p>\n<p>Sabda beliau yang lain,<\/p>\n<p class=\"arab\">«مَنْ لَقِيَ اللهَ لَا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الجَنَّةَ»<\/p>\n<p>“Barangsiapa yang berjumpa dengan Allah dalam keadaan tidak menyekutkannya dengan sesuatu apapun, dia masuk surga.”<\/p>\n<p>Di antara bentuk syirik besar adalah seseorang mengagungkan makhluk apapun kedudukan makhluk itu. Baik ia seorang nabi yang diutus atau malaikat yang dekat dengan Allah. Ia mengagungkannya sebagaimana mengagungkan Allah. Meyakini bahwa makhluk tersebut memiliki suatu sifat yang hanya khusus untuk Allah.<\/p>\n<p class=\"arab\">﴿قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا﴾<\/p>\n<p>Katakanlah: Sesungguhnya aku ini manusia biasa seperti kamu, yang diwahyukan kepadaku: &#8220;Bahwa sesungguhnya Tuhan kamu itu adalah Tuhan yang Esa&#8221;. Barangsiapa mengharap perjumpaan dengan Tuhannya, maka hendaklah ia mengerjakan amal yang saleh dan janganlah ia mempersekutukan seorangpun dalam beribadat kepada Tuhannya&#8221;. (QS:Al-Kahfi | Ayat: 110).<\/p>\n<p>Nabi kita Muhammad ﷺ telah mewanti-wanti tentang prinsip ini. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">«لَا تُطْرُوْنِي كَمَا أَطَرَتِ النَّصَارَى ابْنَ مَرْيَمَ، إِنَّمَا أَنَا عَبْدٌ، فَقُوْلُوْا: عَبْدُ اللهِ وَرَسُوْلُهُ»<\/p>\n<p>“Jangan kalian mengagung-agungkan aku sebagaimana orang-orang Nashara mengagungkan Isa bin Maryam. Aku ini hanyalah seorang hamba. Katakanlah, ‘Hamba Allah dan rasul-Nya’.”<\/p>\n<p>Bentuk pengagungan seperti ini bisa terwujud dalam bentuk sumpah atas nama makhluk –siapaun dia-, bukan bersumpah atas nama Allah. Sumpah itu karena mengagungkan sebagaimana ia mengagungkan Allah ﷻ. Ini adalah syirik besar yang menghapus amal kebajikan. Kecuali hal itu terucap melalui lisan tanpa disengaja. Yang demikian adalah syirik kecil, sebesar-besarnya dosa besar.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">«مَنْ حَلَفَ بِغَيْرِ اللهِ فَقَدْ كَفَرَ أَوْ أَشْرَكَ»<\/p>\n<p>“Barangsiapa yang bersumpah dengan selain nama Allah, maka ia telah kufur atau syirik.”<\/p>\n<p>Dalam riwayat al-Bukhari disebutkan,<\/p>\n<p class=\"arab\">«إِنَّ اللهَ يَنْهَاكُمْ أَنْ تَحْلِفُوْا بِآبَائِكُمْ، فَمَنْ كَانَ حَالِفًا فَلْيَحْلِفْ بِاللهِ أَوْ لِيَصْمُتْ»<\/p>\n<p>“Sesungguhnya Allah melarang kalian bersumpah dengan nama bapak-bapak kalian. Siapa yang ingin bersupah, bersumpahlah dengan menyebut nama Allah atau diam.”<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Di antara bentuk syirik besar yang menghapuskan amal dan membuat pelakunya kekal di neraka Jahannam adalah meyakini bahwasanya ada yang mampu mengatur alam selain Allah ﷻ. Bahwasanya ada selain Allah yang mampu memberi manfaat dan menolak balak. Oleh karena itu, siapa yang meyakini ada sesuatu yang berpengaruh pada dirinya, seperti memakai sarung tertentu, atau meletakkan benda tertentu di rumah, dengan keyakinan bahwa benda tersebut dapat mendatangkan manfaat dan menolak balak, maka yang demikian itu termasuk syirik besar.<\/p>\n<p class=\"arab\">﴿وَإِن يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ  وَإِن يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ﴾<\/p>\n<p>“Jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang dapat menghilangkannya kecuali Dia. Dan jika Allah menghendaki kebaikan bagi kamu, maka tak ada yang dapat menolak kurnia-Nya.” (QS:Yunus | Ayat: 107).<\/p>\n<p>Bentuk syirik besar lainnya adalah suatu hal yang terjadi di kuburan. Seperti yang dilakukan oleh orang-orang awam yang menghadapkan diri kepada orang yang telah meninggal. Mereka meminta solusi dari masalah yang mereka hadapi. Meminta diberikan jalan keluar dari kesulitan. Meminta kepada mereka agar kebutuhan mereka terpenuhi. Berharap dari mereka terangkatnya musibah. Inilah seburuk-buruk perbuatan syirik besar. Perbuatan yang menyelisihi dakwah Rasulullah ﷺ.<\/p>\n<p class=\"arab\">﴿أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَّعَ اللَّهِ قَلِيلًا مَّا تَذَكَّرُونَ﴾<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” (QS:An-Naml | Ayat: 62).<\/p>\n<p>Merupakan suatu kesesatan yang besar dan syirik yang nyata seseorang berdiam diri di kuburan yang tidak bisa memberi manfaat atau menolak bahaya untuknya. Ia sujud menghadapnya. Thawaf mengelilingi kuburan. Atau menyembelih kurban untuk kuburan tersebut. Atau meminta dan berharap kepadanya. Demi Allah yang demikian ini adalah pengkhianatan yang besar. Ini adalah syirik yang besar.<\/p>\n<p class=\"arab\">﴿وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَن دُعَائِهِمْ غَافِلُونَ﴾<\/p>\n<p>“Dan siapakah yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (doa)nya sampai hari kiamat dan mereka lalai dari (memperhatikan) doa mereka?” (QS:Al-Ahqaaf | Ayat: 5).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">﴿وَلَا تَدْعُ مِن دُونِ اللَّهِ مَا لَا يَنفَعُكَ وَلَا يَضُرُّكَ فَإِن فَعَلْتَ فَإِنَّكَ إِذًا مِّنَ الظَّالِمِينَ﴾<\/p>\n<p>“Dan janganlah kamu menyembah apa-apa yang tidak memberi manfaat dan tidak (pula) memberi mudharat kepadamu selain Allah; sebab jika kamu berbuat (yang demikian), itu, maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zalim&#8221;.” (QS:Yunus | Ayat: 106).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk kerugian besar lainnya adalah seseorang menjadi sesuatu sebagai sandaran selain Allah ﷻ. Tiap kali ia mendapatkan kesulitan. Atau ditimpa suatu musibah. Ia berseru, “Wahai Fulan!” Ini sama saja dengan melupakan Dzat Yang Maha Mampu, Rabb yang penuh kasih sayang. Ini adalah syirik yang nyata,<\/p>\n<p class=\"arab\">﴿إِنَّ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ﴾<\/p>\n<p>“Sesungguhnya berhala-berhala yang kamu seru selain Allah itu adalah makhluk (yang lemah) yang serupa juga dengan kamu.” (QS:Al-A&#8217;raf | Ayat: 194).<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Jadilah seorang hamba yang ikhlas kepada Rabb kalian. Memurnikannya dalam berdoa dan berharap. Dalam rasa takut dan cinta. Dalam ketundukan dan merendahkan diri.<\/p>\n<p class=\"arab\">﴿قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ﴾<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. (QS:Al-An&#8217;am | Ayat: 162-163).<\/p>\n<p>Lihatlah Rasulullah ﷺ yang berdoa kepada Rabbnya dengan tauhid. Dan beliau adalah da’i yang paling utama dalam permasalahan ini. Beliau ﷺ menjaga sekuat tenaga dari keburukan itu. beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">«لَعَنَ اللهُ المُتَّخِذِيْنَ قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ»<\/p>\n<p>“Semoga Allah melaknat orang-orang yang menjadikan kubur nabi-nabi mereka sebagai masjid (tempat ibadah).”<\/p>\n<p>Kemudian beliau ﷺ menyebut orang-orang seperti ini dengan seburuk-buruk makhluk.<\/p>\n<p class=\"arab\">«أَلَا فَلَا تَتَّخِذُوْا القُبُوْرَ مَسَاجِدَ، فَإِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ<\/p>\n<p>“Ketauhilah! Jangan kalian menjadikan kuburan sebagai tempat ibadah. Karena aku melarang yang demikian.”<\/p>\n<p>Dalam hadits yang lain di dalam as-Sunan, diriwayatkan dari Ibnu Abbas, ia berkata,<\/p>\n<p class=\"arab\">لَعَنَ رَسُوْلُ اللهِ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; زَائِرَاتِ القُبُوْرِ، وَالمُتَّخِذِيْنَ عَلَيْهَا المَسَاجِدَ وَالسُّرُجَ<\/p>\n<p>“Rasulullah melaknat peziarah-peziarah kubur yang menjadikan kuburan sebagai tempat ibadah dan meletakkan penerangan padanya.”<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Rasulullah ﷺ adalah orang yang paling bersemangat dalam menjaga keagungan Allah. yakni menjaga tauhi dan memurnikan ibadah kepada-Nya. Beliau ﷺ menggunakan segala upaya untuk menjaga hak Allah ﷻ ini.<\/p>\n<p>Diriwayatkan oleh Imam Malik dalam al-Muwattha, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">«اَللَّهُمَّ لَا تجعَلْ قبري وَثَنًا يُعبَدُ، اشتدَّ غضَبُ اللهِ على قومٍ اتَّخَذُوا قبورَ أَنْبِيَائِهِمْ مَسَاجِدَ»<\/p>\n<p>“Ya Allah jangan Engkau jadikan kuburku berhala yang disembah. Besar kemarahan Allah kepada kaum yang menjadikan kuburan nabi-nabi mereka sebagai masjid.”<\/p>\n<p>Nabi ﷺ menutup segala celah yang dapat mengantarkan seseorang kepada kesyirikan. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">«لَا تَجْعَلُوْا قَبْرِي عِيدًا، وَصَلُوْا عَلَيَّ؛ فَإِنَّ صَلَاتَكُمْ تَبْلُغُنِي حَيْثُ كُنْتُمْ»<\/p>\n<p>“Jangan kalian jadikan kuburku tempat perayaan. Dan bershalawatlah kepadaku, sungguh shalawat kalian sampai padaku dimanapun kalian berada.” (HR. Abu Dawud).<\/p>\n<p>Maksud beliau, jangan jadikan kuburku tempat berkumpul di waktu-waktu yang dikhususkan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Berhati-hatilah Anda sekalian dari musibah yang besar ini. musibah yang membinasakan. Ketahulah! Sesungguhnya setan senantiasa mengintai. Ia menjadikan kesyirikan dan perbuatan-perbuatan hina lainnya menjadi indah dalam pandangan manusia. Mereka menghalangi manusia dari tauhid dan kesuciannya.<\/p>\n<p>Para ulama mengatakan, “Setan itu menyesatkan anak Adam sesuai kadarnya.. …demikian juga penyembah bintang-bintang dan berhala-berhala, setan telah membisiki mereka dan mewujudkan sebagian permintaan mereka. mereka berdoa kepada yang ruh-ruh gaib dan orang-orang yang telah meninggal. Setan menjelma menjadi apa yang mereka seru, menjadi sesuatu yang di-istighatsahi. Setan memenuhi sebagian apa yang mereka minta. Manusia-manusia itu menyangka setan itu adalah malaikat. Padahal itu adalah setan yang menyesatkan orang yang meminta itu karena dia telah menyekutukan Allah. Setan juga masuk ke dalam patung-patung. Dan setan-setan itu dijadikan tempat mengadu.”<\/p>\n<p>Para ulama melanjutkan, “Terkadang setan juga berwujud seseorang yang diseur selain Allah. Dan orang itu mewujudkan sebagian permintaan mereka”.<\/p>\n<p>Kaum mukminin,<\/p>\n<p>Bertakwalah kepada Allah. realisasikanlah pengagungan terhadap Allah yang menciptakan kalian.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ العَلِيُّ الأَعْلَى، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، فَتَحَ اللهُ بِهِ أَعْيُنًا عُمْيًا، وَآذَانًا صُمًّا ، وَقُلُوْبًا غُلْفًا، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الأَتْقِيَاءِ.<\/p>\n<p class=\"arab\">أما بعد:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Peribadatan adalah murni hak Allah ﷻ semata. Perintah pertama yang Anda baca dalam halaman Alquran adalah:<\/p>\n<p class=\"arab\">﴿يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ﴾<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa.” (QS:Al-Baqarah | Ayat: 21).<\/p>\n<p>Dan Nabi kita Muhammad ﷺ bersabda,<\/p>\n<p class=\"arab\">«وَحَقُّ اللهِ عَلَى العِبَادِ: أَنْ يَعْبُدُوْهُ وَلَا يُشْرِكُوْا بِهِ شَيْئًا»<\/p>\n<p>“Hak Allah atas hamba-hamba-Nya adalah mereka menyembah-Nya dan tidak menyekutukan-Nya dengan sesuatu apapun.”<\/p>\n<p>Ibadah adalah suatu istilah yang maknanya meliputi segala sesuatu yang dicintai dan diridhai oleh Allah. Baik berupa perkataan maupun perbuatan. Yang tampak, seperti: shalat, zakat, puasa, haji, dan perintah-perintah lainnya. Dan yang batin, seperti: rasa takut kepada Allah, rasa harap, cinta, dll. siapa yang memalingkan hal-hal tersebut kepada selain Allah, maka dia telah berbuat syirik.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Waspadalah dan benar-benar waspada! Karena hal ini merupakan sebesar-besarnya hal yang bahaya dan seburuk-buruk keburukan.<\/p>\n<p class=\"arab\">﴿إِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاءُ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا﴾<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” (QS:An-Nisaa | Ayat: 48).<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا وَنَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ فَرِّجْ هُمُوْمَهُمْ، اَللَّهُمَّ فَرِّجْ هُمُوْمَهُمْ، اَللَّهُمَّ ارْفَعْ كُرُبَاتِهِمْ، اَللَّهُمَّ ارْفَعْ كُرُبَاتِهِمْ، اَللَّهُمَّ حَقِّقْ لَهُمُ الْأَمْنَ وَالأَمَانَ، اَللَّهُمَّ ارْفَعْ الفِتَنَ عَنِ المُسْلِمِيْنَ، اَللَّهُمَّ أَطْفِئْ الفِتَنَ عَنِ المُسْلِمِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ يَا عَزِيْزُ يَا حَكِيْمُ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ، اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ احْفَظْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْفَظْ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ احْفَظْهُمْ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ احْفَظْهُمْ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ احْفَظْهُمْ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ خِيَارَهُمْ، وَاكْفِهِمْ شِرَارَهُمْ، اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ خِيَارَهُمْ، وَاكْفِهِمْ شِرَارَهُمْ، اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ خِيَارَهُمْ، وَاكْفِهِمْ شِرَارَهُمْ، إِنَّكَ القَادِرُ عَلَى ذَلِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">اُذْكُرُوْا اللهَ ذِكْرًا كَثِيْرًا، وَسَبِّحُوْهُ بُكْرَةً وَأَصِيْلاً.<\/p>\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Husein bin Abdul Aziz alu asy-Syaikh (Imam dan Khotib Masji an-Nabawi).<br \/>\nJudul asli: Shuwar min asy-Syirk al-Akbar<br \/>\nTanggal: 21 Dzul Hijjah 1437 H<br \/>\nPenerjemah: tim KhotbahJumat.com<\/strong><\/p>\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4272"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4272"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4272\/revisions"}],"predecessor-version":[{"id":4274,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4272\/revisions\/4274"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4273"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}