{"id":4279,"date":"2016-10-12T07:32:48","date_gmt":"2016-10-12T00:32:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4279"},"modified":"2016-10-12T07:32:48","modified_gmt":"2016-10-12T00:32:48","slug":"khutbah-jumat-masjid-an-nabawi-tahun-baru-dan-bulan-allah-muharram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4279-khutbah-jumat-masjid-an-nabawi-tahun-baru-dan-bulan-allah-muharram.html","title":{"rendered":"Khutbah Jumat Masjid an-Nabawi: Tahun Baru dan Bulan Allah Muharram"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ &#8211; عِبَادَ اللهِ &#8211; وَنَفْسِي بِتَقْوَى اللهِ &#8211; جَلَّ وَعَلَا &#8211; فِي السِرِّ وَالنَّجْوَى؛ فَهِيَ وَصِيَّةُ اللهِ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ: ﴿وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ﴾ [النساء: 131].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلا سَدِيدًا (٧٠)يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا[ الأحزاب \/ 70-71]<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah –semoga kalian disayang Allah- bahwa waktu terus bergulir, tahun telah berlalu dan bergeser, yang telah lampau tidak akan kembali, setiap detik mengisyaratkan kepada Anda –wahai hamba Allah- akan datangnya tempo yang dijanjikan, yang menjadi saksi dan yang dipersaksikan, pun pula datangnya hari perpisahan dan dekatnya liang lahad.<\/p>\n<p>Optimalkanlah hidup Anda dan lakukanlah introspeksi diri sebelum urusan Anda dihisah (diaudit).<\/p>\n<p class=\"arab\">\nوَمَا تُقَدِّمُوا لأنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا [ المزمل\/20]\n<\/p>\n<p>&#8220;Apapun kebaikan yang kalian lakukan untuk diri kalian, akan kalian dapatkan di sisi Allah suatu balasan lebih baik dan pahala lebih besar.&#8221;  (Qs Al-Muzammil : 20).<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Kini kalian memasuki tahun baru; Tahun baru berawal dari bulan Muharam dan berakhir pada bulan haram (mulia). Selamat dan bahagialah kalian di awal bulan mulia ini dan di hari-hari berikutnya. Selamat dan berkah untuk kalian sepanjang waktu dan kesempatan di dalamnya.<\/p>\n<p>Bulan Muharam merupakan salah satu bulan mulia. Allah berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ [ التوبة\/36]\n<\/p>\n<p>&#8220;Sesungguhnya hitungan bulan di sisi Allah adalah dua belas bulan dalam kitab (ketetapan) Allah pada hari Dia ciptakan langit dan bumi; di antaranya ada empat bulan mulia, itulah agama yang lurus, maka janganlah kalian berbuat aniaya terhadap diri kalian di dalamnya&#8221;. (Qs At-Taubah: 36)<\/p>\n<p>Abu Bakrah –<em>radhiyallahu anhu<\/em>&#8211; meriwayatkan bahwa Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; الزَّمَانُ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلاَثَةٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ وَذُو الحِجَّةِ وَالمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ &#8220;رواه البخاري ومسلم\n<\/p>\n<p>&#8220;Sesungguhnya zaman senantiasa berputar sesuai karakternya ketika Allah menciptakan langit dan bumi. Setahun adalah dua belas bulan, di antaranya terdapat empat bulan mulia; yang tiga bulan berturut-turut, yaitu Dzul-Qa&#8217;dah, Dzul-Hijah dan Muharam, sedangkan satunya &#8220;Rajab&#8221; berada di antara bulan Jumada dan Sya&#8217;ban&#8221;. (HR. Bukhari dan Muslim).<\/p>\n<p>Sudah sepantasnya bagi seorang muslim menyambut tahun baru ini dengan ketaatan kepada Allah, patuh kepada perintahNya dan mempersiapkan diri untuk perjumpaan denganNya. Sepantasnya pula merasakan keagungan, kemuliaan dan kedudukan bulan ini. Itulah ketaatan yang dicari pahalanya dan diwaspadai hukuman karena meninggalkannya.<\/p>\n<p>Hasan Bashri –<em>rahimahullah<\/em> berkata, &#8221; Sesungguhnya Allah membuka tahun dengan bulan mulia dan menutupnya dengan bulan mulia pula. Tidak ada bulan sesudah Ramadhan lebih agung di sisi Allah dari pada bulan Muharam (bulan yang mulia). Bulan ini (Muharam) disebut pula &#8220;Syahrullah Al-asham&#8221;karena kemuliaannya”.<\/p>\n<p>Para hamba Allah!<\/p>\n<p>Pembuat hukum syariat (As-Syari&#8217;) telah memotivasi kalian untuk berpuasa sunah pada bulan Muharam. Maka hendaklah kalian mendapatkan sebanyak mungkin porsi untuk meraih anugerah di dalamnya.<\/p>\n<p>Abu Hurairah –<em>radhiyallahu anhu<\/em>&#8211; berkata, Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n«أَفْضَلُ الصِّيَامِ، بَعْدَ رَمَضَانَ، شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلَاةِ، بَعْدَ الْفَرِيضَةِ، صَلَاةُ اللَّيْلِ» رواه مسلم\n<\/p>\n<p>&#8220;Sebaik-baik puasa setelah Ramadhan adalah puasa bulan Allah yang mulia (bulan Muharam), dan sebaik-baik shalat sesudah shalat fardhu adalah shalat malam&#8221;. HR Muslim.<\/p>\n<p>Kaum muslimin sekalian!<\/p>\n<p>Banyak di antara Ulama yang menguatkan pendapat bahwa bulan Muharam adalah bulan yang paling utama di antara bulan-bulan mulia lainnya. Mengingat kedudukan bulan Muharam yang demikian tinggi di hati para sahabat, maka mereka menjadikannya sebagai permulaan Kalender Tahun Hijriyah.<\/p>\n<p>Di masa pemerintahan Amirul-mukminin Umar Bin Khatab, beliau mengumpulkan kaum muslimin untuk diajak konsultasi tentang  dari manakah penanggalan itu dimulai ?<\/p>\n<p>Ada yang berpendapat : Dimulai dari tanggal kelahiran Nabi –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Pendapat lain mengatakan : Dari hari diutusnya Nabi –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Ada pula yang mengatakan : Dari hijrah beliau –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Sebagian berpendapat : Dari wafat beliau –<em>shallallahu alaihi wa sallam<\/em>-.<\/p>\n<p>Namun demikian, pendapat yang paling kuat menurut Umar Bin Khatab –<em>radhiyallahu anhu<\/em>&#8211; adalah &#8220;dimuali dari peristiwa hijrah Nabi&#8221;, yang merupakan peristiwa dimana Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; memisahkan antara kebenaran dengan kebatilan, di samping peristiwa itu merupakan tonggak sejarah berdirinya Institusi yang Independen bagi umat Islam.<\/p>\n<p>Setelah itu Umar Bin Khatab bermusyawarah dengan para sahabat lainnya tentang dari manakah tahun itu dimulai ?<\/p>\n<p>Ada yang berpendapat, dari bulan Rabiul Awal, mengingat kedudukannya sebagai bulan di mana Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; berhijrah ke Madinah.<\/p>\n<p>Ada yang mengatakan, di mulai dari bulan Ramadhan. Namun demikian akhirnya Umar Bin Khatab, Utsman Bin Afan dan Ali Bin Abi Thalib –<em>radhiyallahu anhu<\/em>m ajmain- sepakat untuk memulainya dari bulan Muharam yang kemudian diterima oleh seluruh umat Islam secara aklamasi, mengingat kemuliaan bulan Muharam tersebut yang jatuh setelah bulan Dzul Hijah yang juga termasuk bulan mulia, dan letaknya pula setelah bulan di mana Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; membaiat kaum Anshar untuk berhijrah. Itulah sebabnya, bulan Muharam merupakan bulan yang paling berhak untuk diprioritaskan.<\/p>\n<p>Semoga Allah –<em>Subhanahu wa Ta’ala<\/em>&#8211; meridhai Umar dan seluruh sahabat. Kita memohon kepada Allah, kiranya dalam Tahun baru ini Dia memberikan kejayaan, kemantapan kondisi dan kemenangan yang gemilang bagi kaum muslimin, serta memadukan hati mereka, mempertemukan kalimat mereka dan menyatu-padukan barisan mereka.<\/p>\n<p>Wahai hamba Allah !<\/p>\n<p>Bukanlah untuk bersenda gurau, bermain, bercanda, makan, tidur dan bermalas-malan Anda diciptakan . . Maka bergeralah segera dan tinggalkanlah penyakit yang Anda Idap . . Rebutlah kesempatan sebelum pupus harapan . . Janganlah Anda seperti seseorang yang terlukis dalam senandung Penggembala :<\/p>\n<p class=\"arab\">\nقَطَعْتَ شُهْوْرَ العَامِ لَهْوًا وَغَفْلَةً        وَلَمْ تَحْتَرِمْ فِيْمَا أَتَيْنَ المُحَرَّمًا\n<\/p>\n<p>Engkau telah menahun dalam kelakar dan seloroh *** Lalai tak pedulikan telah menghampiri bulan suci nan mulia<\/p>\n<p class=\"arab\">\nفَلَا رَجَبًا وَافَيْتَ فِيْهِ بِحَقِّهِ     وَلَا صُمْتَ شَهْرَ الصَوْمِ صَوْمًا مُتَمِّمًا\n<\/p>\n<p>Rajab pun engkau abaikan hak-haknya ***  Pun pula bulan Ramadhan tak sempurna engkau mempuasainya.<\/p>\n<p class=\"arab\">\nوَلَا فِي لَيَالِي عَشْرَ ذِيْ الحِجَّةِ الَّذِي   مَضَى كُنْتَ قَوَّامًا وَلَا كُنْتَ مُحْرِمًا\n<\/p>\n<p>Malam-malam sepuluh Dzulhijah tenggelam begitu saja *** tanpa engkau sapa dengan ibadah malam atau berihram.<\/p>\n<p class=\"arab\">\nفَهَلْ لَكَ أَنْ تَمْحُوْ الذُنُوْبَ بِعِبْرَةٍ    وَتَبْكِي عَلَيْهَا حَسْرَةً وَتَنَدُّمًا\n<\/p>\n<p>Mungkinkan air matamu berderai tuk menghapuskan noda dosa itu *** meratapi diri yang merana dibuatnya dengan penuh penyesalan.<\/p>\n<p class=\"arab\">\nوَتَسْتَقْبِلُ العَامَ الجَدِيْدَ بِتَوْبَةٍ      لَعَلَّكَ أَنْ تَمْحُوْ بِهَا مَا تَقَدَّمًا\n<\/p>\n<p>Sambutlah Tahun Baru ini dengan suatu pertobatan *** Kiranya hanya dengan pertobatan akan terhapus dosa di masa silam.<\/p>\n<p>Aku berlindung kepada Allah dari godaan setan yang terkutuk.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ ، وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ ، وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ [ المنافقون \/ 9-11]\n<\/p>\n<p>“Wahai orang-orang beriman, janganlah sampai melalaikanmu harta bendamu dan anak-anakmu dari mengingat Allah. Barangsiapa yang berbuat demikian, maka itulah orang-orang yang merugi. Belanjakanlah sebagian rezeki yang Kami anugerahkan kepadamu sebelum salah seorang di antara kamu kedatangan ajal kematian, nanti akan berkata : “Oh Tuhanku, dapatkan Engkau menunda aku barang sebentar, supaya aku bersedekah dan menjadi orang-orang yang saleh. Namun Allah tidak akan menunda seseorang yang telah jatuh tempo ajalnya. Allah Maha Melihat apa yang kamu kerjakan”. Qs Al-Munafiqun : 9-11<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.\n<\/p>\n<p>Kaum muslimin sekalian,<\/p>\n<p>Beberapa hari lagi kalian akan memasuki hari Asyura, yaitu hari ke sepuluh bulan Muharam. Suatu hari yang agung dan kemuliannya telah ada sejak dulu. Suatu hari yang istimewa dengan nilai-nilai sejarah dan religius, antara lain :<\/p>\n<p>Dianjurkan puasa di dalamnya. Nabi Musa –<em>’alaihissalam<\/em>&#8211; puasa pada hari Asyura. Kaum Quraish juga puasa Asyura. Dan tatkala Nabi <em>shallallahu ‘alaihi wa sallam<\/em> datang di kota Madinah, beliau mendapati kaum yahudi berpuasa hari Asyuro. Dan tatkala tiba tahun berikutnya maka Nabipun berpuasa Asyuro dan memerintahkan untuk berpuasa Asyuro. Setelah itu datang kewajiban puasa bulan Ramadhan pada tahun tersebut, akhirnya kewajiban puasa Asyura dianulir (dibatalkan hukumnya) olehnya, namun menurut pendapat yang kuat tetap sunah berpuasa Asyura’.<\/p>\n<p>Disebutkan dalam Shahih Bukhari dari Ibnu Abbas –<em>radhiyallahu anhuma<\/em>&#8211; berkata :<\/p>\n<p>“Ketika Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; tiba di Madinah, beliau menyaksikan orang-orang Yahudi sedang berpuasa Asyura. Saat mereka ditanya, mereka pun menjawab : “Ini adalah hari di mana Allah memenangkan Nabi Musa dan Bani Israel atas Fir’aun. Kami berpuasa hari ini untuk mengagungkannya. Maka Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; pun lalu bersabda :<\/p>\n<p class=\"arab\">\n&#8221; نَحْنُ أوْلَى بِمُوْسَى مِنْكُمْ ، فَأمَرَ بِصَوْمِهِ &#8221;\n<\/p>\n<p>“Kami lebih berhak kepada Musa dari pada kalian. Lalu beliau memerintahkan untuk berpuasa Asyura”.<\/p>\n<p>Dari Ibnu Abbas –<em>radhiyallahu anhu<\/em>ma- berkata :<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَحَرَّى صِيَامَ يَوْمٍ فَضَّلَهُ عَلَى غَيْرِهِ إِلَّا هَذَا اليَوْمَ، يَوْمُ عَاشُوْرَاءِ، وَهَذَا الشَهْرُ يَعْنِي شَهْرُ رَمَضَانَ\n<\/p>\n<p>“Aku tidak pernah melihat Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; mengincar puasa suatu hari yang lebih beliau utamakan atas hari-hari lain kecuali hari ini Asyura, dan bulan ini, yaitu bulan Ramadhan”.<\/p>\n<p>Dalam <em>Shahih Muslim<\/em> disebutkan bahwa Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\nصِيَامُ يَوْمِ عَرَفَةِ أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَنَةَ الَّتِي قَبْلَهُ وَالسَنَةِ الَّتِي بَعْدَهُ، وَصِيَامُ يَوْمَ عَاشُوْرَاءِ أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَنَةَ الَّتِي قَبْلَهُ\n<\/p>\n<p>“Berpuasa hari Arafah, aku berharap kiranya Allah untuk menghapus (dosa) pada tahun sebelumnya dan tahun sesudahnya. Sedangkan berpuasa hari Asyura’, aku berharap kiranya Allah menghapus (dosa) pada tahun sebelumnya”.<\/p>\n<p>Nabi kita &#8211; <em>shallallahu alaihi wa sallam<\/em>&#8211; di akhir usianya mengabarkan bahwa orang-orang Yahudi akan menjadikan hari Asyura’ sebagai hari raya, maka beliau berketetapan hati untuk berpuasa pada hari kesembilan dan ke sepuluh tahun depan, hanya saja keinginan beliau tersebut terhalang oleh kematian.<\/p>\n<p>Dari Abdullah bin Abbas <em>radhiallahu &#8216;anhuma<\/em> ia berkata, &#8220;Tatkala Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berpuasa pada hari Asyuro&#8217; dan beliau memerintahkan para sahabat untuk juga berpuasa, maka para sahabat berkata, &#8220;Ya Rasulullah, sesungguhnya hari Asyuro&#8217; adalah hari yang diagungkan oleh kaum yahudi dan kaum nasrani&#8221;. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun bersabda ;<\/p>\n<p class=\"arab\">\n&#8220;فَإِذَا كَانَ العَام الْمُقْبِل إِنْ شَاءَ اللهُ صُمْنَا الْيَوْمَ التَّاسِعَ&#8221;\n<\/p>\n<p>&#8220;Jika datang tahun depan inysa Allah kita akan berpuasa pada tanggal sembilan muharrom&#8221; (HR Muslim)<\/p>\n<p>Maka yang terbaik adalah berpuasa juga sehari sebelum hari Asyuro untuk menyelisihi kaum yahudi. Jika seseorang tidak mampu maka jangan sampai tidak mampu untuk puasa meskipun hanya hari Asyuro (10 Muharrom).<\/p>\n<p>Ibnu Hajar <em>rahimahullah<\/em> berkata: &#8220;Keinginan Nabi untuk berpuasa pada tanggal 9 muharrom mengandung kemungkinan bahwa beliau tidak hanya puasa pada tanggal tersebut tapi menambahkannya pada tanggal 10, dalam rangka untuk kehati-hatian atau untuk menyelisihi kaum yahudi dan kaum nashrani. Dan kemungkinan yang kedua inilah yang lebih kuat&#8221;<\/p>\n<p>Dahulu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> suka untuk menyamai ahlul kitab pada perkara-perkara yang tidak ada perintah kepada beliau sama sekali. Terutama jika perkara-perkara tersebut menyelisihi para penyembah berhala. Tatkala Mekah ditaklukan dan Islam semakin tersohor maka beliau juga suka untuk menyelisihi ahlul kitab sebagaimana telah valid dalam riwayat yang shahih. Dan perkara puasa Asyuro termasuk pada hal ini, beliau menyepakati kaum yahudi pada awalnya seraya berkata, &#8220;Kami lebih berhak kepada Musa dari pada kalian (wahai kaum yahudi)&#8221;, lalu kemudian beliau suka untuk menyelisihi kaum yahudi, maka beliau memerintahkan untuk menambah untuk berpuasa sehari sebelumnya atau sehari sesudahnya dalam rangka untuk menyelisihi mereka.<\/p>\n<p>Dan diantara keistimewaan hari ini, ini adalah hari dimana Allah menyelamatkan Musa dan kaumnya dan Allah membinasakan Fir&#8217;aun dan kaumnya. Oleh karenanya Nabi Musa dan bani Israil berpuasa pada hari tersebut untuk bersyukur kepada Allah. Lalu Nabi juga berpuasa pada hari tersebut untuk bersyukur kepada Allah.<\/p>\n<p>Maka kita mohon kepada Allah agar memudahkan kita untuk berpuasa pada hari tersebut dan agar Allah menolong pasukan kita yang bertugas di daerah perbatasan sebagaimana Allah menolong Muasa &#8216;alaihis salam atas Fir&#8217;aun dan kaumnya pada hari Asyuro&#8217;.<\/p>\n<p>Selanjutnya kaum muslimin sekalian, inilah keistimewaan-keistimewaan hari tersebut. Dan para pendusta telah membuat hadits-hadits palsu yang tidak datang dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, para sahabat, dan para imam salam yang berkaitan dengan hari tersebut. Maka jadilah sebagian orang berlebih-lebihan dalam hari tersebut lalu mengadakan bid&#8217;ah ibadah-ibadah yang tidak disyari&#8217;atkan, dengan bersandar kepada dugaan-dugaan dan kesesatan-kesesatan yang mereka tidak terbimbing pada kebaikan dalam melaksanakan bid&#8217;ah-bid&#8217;ah tersebut.<\/p>\n<p class=\"arab\">\nفَلَوْ كَانَ يَدْرِي يَوْمُ عَاشُورَاء       مَا كَانَ فِيْهِ مِنْ بَلاَءِ<\/p>\n<p>مَا لاَحَ فَجْرُهُ وَلاَ اسْتَنَارَا   وَلاَ أَضَاءَتْ شَمْسُهُ نَهَارَا\n<\/p>\n<p>Seandainya hari Asyuro mengetahui apa yang terjadi padanya berupa bencana…<\/p>\n<p>Maka tidak akan terbit fajarnya dan tidak akan terang…dan tidak juga mataharinya akan menyinari siangnya…<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata –yang isinya adalah-, &#8220;Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para khulafaa&#8217; rasyidin tidak pernah menyari&#8217;atkan pada hari Asyuro apapun yang berkaitan dengan syi&#8217;ar kesedihan dan duka cita, dan tidak juga syi&#8217;ar kegembiraan dan kesenangan serta tidak juga perkara-perkara yang lainnya, seperti membuat makanan (yang enak) tidak seperti biasanya atau memakai pakaian baru atau mengeluarkan nafkah (belanjaan) lebih dari pada biasanya, atau membeli keperluan-keperluan selama setahun dibeli pada hari tersebut, atau melakukan ibadah yang khusus seperti sholat khusus hari tersebut, atau menyembelih atau menggunakan celak atau menggunakan semir atau mandi (khusus) atau saling berjabat tangan, atau saling mengunjungi, atau menziarahi mesjid-mesjid dan kuburan-kuburan, atau memakai pakaian berwarna hitam, atau menampar-nampar pipi, atau merobek-robek baju, dan yang semisalnya. Ini semua adalah termasuk bid&#8217;ah yang mungkar yang tidak pernah dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para khulafa rasyidin dan tidak juga dianjurkan  oleh seorangpun dari para imam kaum muslimin.<\/p>\n<p>Maka bertakwalah kepada Allah wahai hamba-hamba Allah pada diri kalian dan agama kalian. Janganlah kalian berbuat-buat bid&#8217;ah dan merubah-rubah syari&#8217;at Allah. Allah telah menyerahkan amanah kepada kalian dan kalian adalah umat yang terbaik yang dikeluarkan bagi manusia. Kalian telah diperingatkan dan kalian adalah umat yang tengah (moderat). Sungguh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah meninggalkan kita di atas jalan yang terang benderang, malamnya seperti siangnya, tidak ada yang menyimpang darinya kecuali akan binasa. Barangsiapa yang mengada-ngadakan dalam urusan kita perkara (baru) yang bukan darinya maka akan tertolak, dan barangsiapa yang megerjakan suatu amalan yang tidak kami perintahkan maka tertolak. Allah tidaklah diibadahi kecuali dengan apa yang Allah syari&#8217;atkan melalui lisan NabiNya <em>shallallahu ‘alaihi wa sallam<\/em>, dan sunnah Nabi sudahlah cukup. Menambah-nambah sunnah nabi adalah bentuk berlebih-lebihan dan ekstrim, dan kurang dalam menjalankan sunnah adalah sikap memudah-mudahkan dan pelalaian.<\/p>\n<p>Dan cukup bagi kita firman Rob kita :<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>&#8220;Pada hari ini telah Kusempurnakan bagi kalian agama kalian, dan Aku telah menyempurnakan nikmatKu dan Aku ridho Islam menjadi agama bagi kalian&#8221; (QS Al-Maidah : 3)<\/p>\n<p>Kita mohon kepada Allah agar menganugrahkan kepada kita sikap berpegang teguh dengan sunnah, dan berjalan diatas petunjuknya, dan menjauhkan kita dari bid&#8217;ah-bid&#8217;ah dan melindungi kita darinya. Agar Allah menjauhkan kita dari jalan-jalan orang-orang yang berlebih-lebihan atau sebaliknya yang kurang, dan agar Allah melapangkan dada-dada kita untuk menerima kebenaran dan menjadikan kita kaum yang tengah (moderat) dan seimbang, sesungguhnya Allah Yang Maha menguasainya dan maha berkuasa untuk mengabulkannya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِيْنَ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا بِتَوْفِقِيْكَ، وَأَيِّدْهُ بِتَأْيِيْدِكَ، وَأَعِزَّ بِهِ دِيْنَكَ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ خَيْرٌ لِلْإسْلَامِ وَالمُسْلِمِيْنَ، وَلِمَا فِيْهِ صَلَاحُ العِبَادِ وَالبِلَادِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ جُنُوْدَنَا المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ صَوِّبْ رَمْيَهُمْ، وَقَوِّ عَزَائِمَهُمْ، وَانْصُرْهُمْ بِنَصْرِكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ تَقَبَّلْ شُهَدَاءَهُمْ، وَاشْفِ مَرْضَاهُمْ، وَاجْبُرْ كَسِيْرَهُمْ، اَللَّهُمَّ وَاحْفَظْهُمْ فِي أَهْلِيْهِمْ وَأَمْوَالِهِمْ وَذُرِّيَّاتِهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ هَذِهِ البِلَادَ بِحِفْظِكَ، وَاكْلَأَهَا بِرِعَايَتِكَ، اَللَّهُمَّ مَنْ أَرَادَ بِهَا سُوْءًا فَأَشْغِلْهُ فِي نَفْسِهِ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا قَوِيُّ يَا عَزِيْزُ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ شَرِّهِ، وَنَدْرَأُ بِكَ اللَّهُمَّ فِي نَحْرِهِ، اَللَّهُمَّ اكْفِنَاهُ بِمَا شِئْتَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ كَرْبَ إِخْوَانِنَا فِي الشَامِ، اَللَّهُمَّ فِرِّجْ كَرْبَ إِخْوَانِنَا فِي الشَامِ، اَللَّهُمَّ يَا رَفِيْعَ الدَرَجَاتِ، وَيَا قَاضِيَ الحَاجَاتِ، وَيَا مُجِيْبَ الدَعَوَاتِ، وَيَا مُفِرِّجَ الكُرُبَاتِ، فَرِّجْ كَرْبَهُمْ، وَارْفَعْ ضُرَّهُمْ، وَتَوَلَّ أَمْرَهُمْ، وَعَجِّلْ فَرَجَهُمْ، وَعَجِّلْ فَرَجَهُمْ، وَاجْمَعْ كَلِمَتَهُمْ، اَللَّهُمَّ احْقِنْ دِمَاءَهُمْ، اَللَّهُمَّ احْقِنْ دِمَاءَهُمْ، وَاسْتُرْ عَوْرَاتَهُمْ، وَآمِنْ رَوْعَاتَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، إِلَهَنا قَدْ زَادَ عَلَيْهِمْ البَلَاءُ، وَاشْتَدَّ عَلَيْهِمْ الأَمْرُ، تَعَّرَضُوْا لِلْظُّلْمِ وَالطُّغْيَانِ وَالتَشْرِيْدِ وَالحِصَارِ، اَللَّهُمَّ يَا نَاصِرُ المُسْتَضْعَفِيْنَ، وَيَا مُنْجِيَ المُؤْمِنِيْنَ، اِجْعَلْ ذَلِكَ مِفْتَاحًا لِنَصْرِهِمْ؛ فَإِنَّ مَعَ العُسْرِ يُسْرًا، إِنَّ مَعَ العُسْرِ يُسْرًا.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا &#8211; عِبَادَ اللهِ &#8211; أَنَّ اللهَ أَمَرَكُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ المَهْدِيِيْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِكَرَمِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdullah bin Abdurrahman al-Bu&#8217;ayjan (Imam dan Khotib Masjid an-Nabawi)<br \/>\nJudul asli: &#8216;Ammul Jadid wa Sayhrullahi al-Muharram<br \/>\nTanggal: 6 Muharram 1438 H<br \/>\nPenerjemah: Firanda.com<\/p>\n<p>Diposting ulang dari Firanda.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4280,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4279"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4279"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4279\/revisions"}],"predecessor-version":[{"id":4281,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4279\/revisions\/4281"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4280"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4279"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4279"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4279"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}