{"id":4282,"date":"2016-10-12T14:38:52","date_gmt":"2016-10-12T07:38:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4282"},"modified":"2016-10-12T14:38:52","modified_gmt":"2016-10-12T07:38:52","slug":"pentingnya-memahami-kisah-kisah-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4282-pentingnya-memahami-kisah-kisah-alquran.html","title":{"rendered":"Pentingnya Memahami Kisah-Kisah Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Alquran merupakan petunjuk bagi manusia, artinya semua yang disampaikannya merupakan pesan dan nasihat-nasihat sehingga menjadi suatu kesatuan yang tidak terpisahkan dalam membentuk pribadi manusia dari dahulu sampai dengan sekarang. Diantara metode Alquran dalam menyampaikan pesan dan nasehat adalah melalui kisah. Alquran membawakan banyak sekali kisah, baik berkenaan dengan perjalanan para Nabi dan Rasul juga berbagai peristiwa yang terjadi antara mereka dengan orang-orang yang beriman maupun orang-orang yang kafir. Juga berkenaan  dengan kisah sejumlah orang atau kelompok, seperti kisah Maryam, Luqman, Dzulqarnain, Qarun, pemuda al-Kahfi, tentara gajah, orang-orang yang dilemparkan ke dalam parit api dan kisah-kisah lainnya.<\/p>\n<p>Kisah-kisah dalam Alquran itu sarat dengan pesan dan nasihat, baik secara tersurat maupun tersirat. Dalam menyampaikan pesan dan nasehat, tidak harus selalu disampaikan dengan jelas dan gambling dengan metode ceramah, terkadang melalui kisah yang perlu perenungan terlebih dahulu itu lebih mengena di hati.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kisah atau cerita yang benar adalah salah satu metode yang sangat menyenangkan dan menyentuh hati untuk menjadi sarana menumbuhkan iman. Kisah-kisah dalam Alquran merupakan kisah paling benar sebagaimana disebutkan dalam firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا\n<\/p>\n<p>Dan siapakah orang yang lebih benar perkataannya dari pada Allah? (an-Nisa’\/4:87).<\/p>\n<p>Demikianlah semua kisah dan cerita yang ada dalam Alquran adalah benar dan pas, karena menceritakan realita yang terjadi tanpa ada pengurangan dan penambahan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nنَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ\n<\/p>\n<p>Kami kisahkan kepadamu (Muhammad) cerita ini dengan benar (Al-Kahfi\/18:13)<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ هَٰذَا لَهُوَ الْقَصَصُ الْحَقُّ ۚ وَمَا مِنْ إِلَٰهٍ إِلَّا اللَّهُ ۚ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>Sesungguhnya ini adalah kisah yang benar, dan tak ada Tuhan (yang berhak diibadhi) selain Allah; dan sesungguhnya Allah, Dialah Yang Maha Perkasa lagi Maha Bijaksana (Ali Imran\/3:62)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> suci dari sifat dusta sehingga tidak mungkin Allah <em>Azza wa Jalla<\/em> mengisahkan kisah-kisah yang tidak terjadi atau fiktif. Allah <em>Azza wa Jalla<\/em> juga maha mengetahui, mendengar dan melihat serta menyaksikan semuanya. Oleh karena itu ketika Allah <em>Subhanahu wa Ta’ala<\/em> mengisahkan satu kisah, berarti kisah itu benar dan diceritakan berdasarkan ilmu.<\/p>\n<p>Kisah Alquran juga merupakan sebaik-baik kisah sebagaimana disebutkan dalam firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nنَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَٰذَا الْقُرْآنَ\n<\/p>\n<p>Kami menceritakan kepadamu kisah yang paling baik dengan mewahyukan Alquran ini kepadamu. (Yusuf\/12:3)<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di t ketika menafsirkan ayat ini mengatakan, “Hal itu karena kisah-kisahnya benar, kalimat-kalimatnya terangkai dengan baik dan makna yang terkandung begitu indah. (Taisir Karimirrahman).<\/p>\n<p>Oleh karena itu, kisah-kisah Alquran merupakan kisah yang paling bermanfaat. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ ۗ مَا كَانَ حَدِيثًا يُفْتَرَىٰ وَلَٰكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>Sesungguhnya pada kisah-kisah mereka itu terdapat pengajaran bagi orang-orang yang mempunyai akal. Alquran itu bukanlah cerita yang dibuat-buat, akan tetapi membenarkan (kitab-kitab) yang sebelumnya dan menjelaskan segala sesuatu, dan sebagai petunjuk dan rahmat bagi kaum yang beriman (Yusuf\/12:111)<\/p>\n<p>Siapa saja yang meyakini bahwa semua kisah-kisah dalam Alquran dan yang disampaikan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah benar dan nyata, maka insya Allah, kisah-kisah itu akan memberikan pengaruh besar pada perbaikan dan pembinaan diri.<\/p>\n<p>Demikian penting kisah-kisah ini, hingga Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk menceritakan kepada manusia semua kisah yang diketahuinya, agar menjadi bahan renungan dan mengambil pelajaran. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ\n<\/p>\n<p>Dan kalau Kami menghendaki, sesungguhnya Kami tinggikan (derajat)nya dengan ayat-ayat itu, tetapi dia cenderung kepada dunia dan menurutkan hawa nafsunya yang rendah, maka perumpamaannya seperti anjing jika kamu menghalaunya diulurkannya lidahnya dan jika kamu membiarkannya dia mengulurkan lidahnya (juga). Demikian itulah perumpamaan orang-orang yang mendustakan ayat-ayat Kami. Maka ceritakanlah (kepada mereka) kisah-kisah itu agar mereka berfikir (al-A’raf\/7: 176).<\/p>\n<p>Syaikh Salim bin ‘Ied al-Hilali mengatakan bahwa tujuan dihadirkan kisah-kisah para Nabi adalah untuk memberikan pelajaran kepada kaum Mukminin sepanjang masa; agar menjadi bekal bagi para pengikut mereka yang jujur dan ikhlas (Shahih Qashashil Anbiya’, hlm. 5).<\/p>\n<p>Memang demikianlah, para Nabi dan para da’i sejak dahulu telah mengambil pelajaran dari kisah-kisah umat terdahulu untuk terus memenuhi jiwa mereka dan meneguhkan hati mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ ۚ وَجَاءَكَ فِي هَٰذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَىٰ لِلْمُؤْمِنِينَ\n<\/p>\n<p>Dan semua kisah dari rasul-rasul Kami ceritakan kepadamu, ialah kisah-kisah yang dengannya Kami teguhkan hatimu; dan dalam surat ini telah datang kepadamu kebenaran serta pengajaran dan peringatan bagi orang-orang yang beriman (Hud\/11:120)<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menjelaskan tentang hikmah kisah-kisah dalam Alquran:<\/p>\n<p>Pertama: Penjelasan mengenai hikmah Allah <em>Subhanahu wa Ta’ala<\/em> dalam kandungan kisah-kisah tersebut, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَقَدْ جَاءَهُمْ مِنَ الْأَنْبَاءِ مَا فِيهِ مُزْدَجَرٌ ﴿٤﴾ حِكْمَةٌ بَالِغَةٌ ۖ فَمَا تُغْنِ النُّذُرُ\n<\/p>\n<p>Dan sesungguhnya telah datang kepada mereka beberapa kisah yang di dalamnya terdapat cegahan (dari kekafiran). Itulah suatu hikmat yang sempurna, maka peringatan-peringatan itu tiada berguna (bagi mereka) (al-Qamar\/54:4-5)<\/p>\n<p>Kedua: Menjelaskan keadilan Allah <em>Azza wa Jalla<\/em> melalui hukuman-Nya terhadap orang-orang yang mendustakan-Nya. Allah <em>Azza wa Jalla<\/em> berfirman tentang orang-orang yang mendustakan-Nya:<\/p>\n<p class=\"arab\">\nوَمَا ظَلَمْنَاهُمْ وَلَٰكِنْ ظَلَمُوا أَنْفُسَهُمْ ۖ فَمَا أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتِي يَدْعُونَ مِنْ دُونِ اللَّهِ مِنْ شَيْءٍ لَمَّا جَاءَ أَمْرُ رَبِّكَ ۖ وَمَا زَادُوهُمْ غَيْرَ تَتْبِيبٍ\n<\/p>\n<p>Dan Kami tidaklah menganiaya mereka tetapi merekalah yang menganiaya diri mereka sendiri, kerana itu tiadalah bermanfaat sedikitpun kepada mereka sembahan-sembahan yang mereka seru selain Allah, di waktu azab Rabbmu datang. Dan sembahan-sembahan itu tidaklah menambah kepada mereka kecuali kebinasaan (Hud\/11:101)<\/p>\n<p>Ketiga: Menjelaskan karunia-Nya berupa pemberian pahala dan keselamatan kepada yang beriman, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا آلَ لُوطٍ ۖ نَجَّيْنَاهُمْ بِسَحَرٍ\n<\/p>\n<p>Kecuali keluarga Luth. Mereka Kami selamatkan di waktu sebelum fajar menyingsing (Al-Qamar\/54:34)<\/p>\n<p>Keempat: Sebagai hiburan bagi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam menghadapi sikap orang-orang yang mendustakannya, sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِنْ يُكَذِّبُوكَ فَقَدْ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَبِالزُّبُرِ وَبِالْكِتَابِ الْمُنِيرِ ﴿٢٥﴾ ثُمَّ أَخَذْتُ الَّذِينَ كَفَرُوا ۖ فَكَيْفَ كَانَ نَكِيرِ\n<\/p>\n<p>“Dan jika mereka mendustakan kamu, maka sesungguhnya orang-orang yang sebelum mereka telah mendustakan (rasul-rasulnya); kepada mereka telah datang rasul-rasulnya dengan membawa mukjizat yang nyata, Zabur dan kitab yang memberi penjelasan yang sempurna. Kemudian Aku adzab orang-orang yang kafir; maka (lihatlah) bagaimana (hebatnya) akibat kemurkaan-Ku.” (Fathir\/35:25-26)<\/p>\n<p>Kelima: Sebagai motivasi bagi kaum Mukminin agar tegar dalam keimanan bahkan bertambah imannya saat mereka tahu kaum Mukminin terdahulu telah selamat dan menang saat diperintahkan berjihad.<\/p>\n<p>Keenam: Sebagai peringatan bagi orang-orang kafir akan akibat buruk yang mereka dapatkan jika mereka terus-menerus dalam kekufuran, sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nأَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ ۚ دَمَّرَ اللَّهُ عَلَيْهِمْ ۖ وَلِلْكَافِرِينَ أَمْثَالُهَا\n<\/p>\n<p>“Maka apakah mereka tidak mengadakan perjalanan di muka bumi sehingga mereka dapat memerhatikan bagaimana kesudahan orang-orang yang sebelum mereka; Allah telah menimpakan kebinasaan atas mereka dan orang-orang kafir akan menerima (akibat-akibat) seperti itu.” (Muhammad\/47:10)<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketujuh: Semakin mengukuh kebenaran risalah Nabi Muhammad n , sebab berita-berita tentang umat-umat terdahulu tidak ada yang mengetahuinya selain Allah <em>Azza wa Jalla<\/em>. Allah berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا\n<\/p>\n<p>Itu adalah di antara berita-berita penting tentang ghaib yang Kami wahyukan kepadamu (Muhammad); tidak pernah kamu mengetahuinya dan tidak (pula) kaummu sebelum ini. (Hud\/11:49)<\/p>\n<p>Dan juga berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْتِكُمْ نَبَأُ الَّذِينَ مِنْ قَبْلِكُمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ ۛ وَالَّذِينَ مِنْ بَعْدِهِمْ ۛ لَا يَعْلَمُهُمْ إِلَّا اللَّهُ\n<\/p>\n<p>Belumkah sampai kepadamu berita orang-orang sebelum kamu (iaitu) kaum Nuh, ‘Ad, Tsamud dan orang-orang sesudah mereka. Tidak ada yang mengetahui mereka selain Allah.” (Ibrahim\/14:9)(1)<\/p>\n<p>Demikianlah urgensi kisah-kisah dalam Alquran yang sudah seharusnya kita semua mampu mengambil pelajaran darinya.<\/p>\n<p>Semoga penjelasan ini memberikan dorongan dan motivasi untuk mengenal lebih jauh kisah-kisah yang ada dalam Alquran.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Khalid Syamhudi di majalah As-Sunnah Edisi 01\/Tahun XIX\/1436H\/2015M).<\/p>\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4283,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4282"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4282"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4282\/revisions"}],"predecessor-version":[{"id":4284,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4282\/revisions\/4284"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4283"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4282"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}