{"id":4285,"date":"2016-10-13T14:36:15","date_gmt":"2016-10-13T07:36:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4285"},"modified":"2016-10-13T14:36:15","modified_gmt":"2016-10-13T07:36:15","slug":"hiduplah-di-dunia-sebagai-yang-orang-asing","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4285-hiduplah-di-dunia-sebagai-yang-orang-asing.html","title":{"rendered":"Hiduplah di Dunia Sebagai Yang Orang Asing"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taati perintah Allah dan jauhilah segala larangannya. Karena ketakwaan adalah sebaik-baik bekal untuk kehidupan yang abadi.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengajarkan kita bagaimana hendaknya seorang muslim hidup di dunia ini. Beliau bersabda,<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ أَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمَنْكِبِي فَقَالَ كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ (وَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُوْرِ) وَكَانَ ابْنُ عُمَرَ يَقُولُ إِذَا أَمْسَيْتَ فَلَا تَنْتَظِرْ الصَّبَاحَ وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرْ الْمَسَاءَ وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ وَمِنْ حَيَاتِكَ لِمَوْتِكَ\n<\/p>\n<p>Dari Ibnu Umar <em>radhiyallahu ‘anhuma<\/em>, ia berkata, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memegang kedua pundakku, lalu bersabda, ‘Jadilah engkau di dunia ini seakan-akan sebagai orang asing atau seorang musafir’ (dan persiapkan dirimu termasuk orang yang akan menjadi penghuni kubur (pasti akan mati)).”<\/p>\n<p>Dan Ibnu Umar <em>radhiyallahu ‘anhuma<\/em> pernah mengatakan, “Jika engkau berada di sore hari, janganlah menunggu pagi hari. Dan jika engkau berada di pagi hari, janganlah menunggu sore hari. Pergunakanlah waktu sehatmu sebelum sakitmu dan hidupmu sebelum matimu.” (HR. al-Bukhari dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini merupakan landasan agar manusia tidak memiliki angan-angan yang panjang di dunia. Orang yang beriman tidak sepantasnya menganggap dunia ini sebagai tempat tinggalnya yang abadi. Namun, Seyogyanya ia menganggap hidup di dunia ini seperti musafir yang sedang menyiapkan bekal bepergian menempuh perjalanan yang teramat panjang.<\/p>\n<p>Ini sesuai dengan wasiat para Nabi dan Rasul <em>‘alaihimush shalatu was salam<\/em> dan para pengikut mereka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman menceirtakan tentang keluarga Fir’aun yang beriman yang mengatakan :<\/p>\n<p class=\"arab\">\nيَا قَوْمِ إِنَّمَا هَٰذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ\n<\/p>\n<p>Wahai kaumku! Sesungguhnya kehidupan dunia ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal. (QS. Ghafir\/al-Mukmin\/40:39)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمَا لِيْ وَلِلدُّنْيَا؟ مَا أَنَا وَالدُّنْيَا؟! إِنَّمَا مَثَلِيْ وَمَثَلُ الدُّنْيَا كَمَثَلِ رَاكِبٍ ظَلَّ تَحْتَ شَجَرَةٍ ثُمَّ رَاحَ وَتَرَكَهَا\n<\/p>\n<p>Apalah artinya dunia ini bagiku?! Apa urusanku dengan dunia?! Sesungguhnya perumpamaanku dan perumpamaan dunia ini ialah seperti pengendara yang berteduh di bawah pohon, ia istirahat (sesaat) kemudian meninggalkannya. (HR. Ahmad dan selainnya).<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> berkata :<\/p>\n<p class=\"arab\">\nاِرْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الْآخِرَةُ مُقْبِلَةً، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُوْنٌ، فَكُوْنُوْا مِنْ أَبْنَاءِ الْآخِرَةِ، وَلَا تَكُوْنُوْا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابٌ وَغَدًا حِسَابٌ وَلَا عَمَلٌ\n<\/p>\n<p>Sesungguhnya dunia akan pergi meninggalkan kita, sedangkan akhirat pasti akan datang. Masing-masing dari dunia dan akhirat memiliki anak-anak, karenanya, hendaklah kalian menjadi anak-anak akhirat dan jangan menjadi anak-anak dunia, karena hari ini adalah hari amal bukan hisab, sedang kelak adalah hari hisab bukan amal. (HR. al-Bukhari).<\/p>\n<p>Umar bin Abdul Aziz <em>rahimahullah<\/em>  berkata dalam khutbahnya, “Sesungguhnya dunia bukan negeri yang kekal bagi kalian karena Allah telah menetapkan kehancuran bagi dunia dan memutuskan bahwa penghuninya akan pergi. Betapa banyak bangunan yang kokoh tidak lama kemudian hancur atau roboh dan betapa banyak orang mukim yang sedang bergembira tidak lama kemudian dia meninggalkan dunia. Karena itu, hendaklah kalian —semoga Allah merahmati kalian— memperbaiki kepergian kalian darinya dengan kendaraan paling baik yang ada pada kalian dan berbekallah, sesungguhnya bekal paling baik ialah takwa.”<\/p>\n<p>Sabda Nabi :<\/p>\n<p class=\"arab\">\nكُنْ فِـي الدُّنْيَا كَأَنَّكَ غَرِيْبٌ أَوْ عَابِرُ سَبِيْلٍ\n<\/p>\n<p>Jadilah engkau di dunia ini seakan-akan sebagai orang asing atau seorang musafir.<\/p>\n<p>Jika dunia bukan negeri domisili dan tempat yang abadi bagi orang Mukmin, maka orang Mukmin harus bersikap dengan salah satu dari dua sikap: Pertama, seperti orang asing yang menetap di negeri asing dan obsesinya (tujuan dan cita-citanya) ialah mencari bekal untuk pulang ke tanah airnya. Kedua, seperti orang musafir yang tidak menetap sama sekali, dia terus melanjutkan perjalanannya siang dan malam menuju negeri abadi.<\/p>\n<p>Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berwasiat kepada Ibnu Umar <em>radhiyallahu ‘anhuma<\/em> agar ia di dunia ini berada di antara salah satu dari kedua sikap berikut:<\/p>\n<p>Pertama, orang Mukmin menempatkan dirinya di dunia ini seperti<\/p>\n<p>orang asing dan ia membayangkan bisa menetap, namun di negeri asing. Hatinya tidak terpikat dengan negeri asing tersebut. Hatinya tetap bergantung dengan tanah airnya, tempat ia akan kembali kepadanya. Ia bermukim di dunia untuk menyelesaikan tujuan persiapannya untuk pulang ke tanah airnya (yaitu Surga).<\/p>\n<p>Kedua, orang Mukmin menempatkan dirinya di dunia seperti musafir yang tidak pernah mukim di satu tempat, namun tetap berjalan melintasi tempat-tempat perjalanan hingga perjalanannya terhenti di tempat tujuan, yaitu kematian. Barangsiapa sikapnya seperti ini di dunia, berarti dia menyadari tujuannya yaitu mencari bekal untuk perjalanan dan tidak disibukkan dengan memperkaya diri dengan perhiasan dunia. Oleh karena itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berwasiat kepada sejumlah Sahabatnya agar bekal mereka dari dunia seperti bekal pengendara atau musafir.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَكْفِي أَحَدَكُمْمِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ\n<\/p>\n<p>Sesungguhnya cukup bagi kalian di dunia ini seperti bekal orang yang dalam perjalanan (HR. Abu Ya’la).<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nوَعُدَّ نَفْسَكَ مِنْ أَهْلِ الْقُبُوْر\n<\/p>\n<p>Dan persiapkan dirimu termasuk orang yang akan menjadi penghuni kubur (pasti akan mati))<\/p>\n<p>Kematian adalah akhir yang pasti akan dialami oleh seluruh makhluk. Kematian adalah pemisah antara kehidupan dunia dan alam barzakh. Jika seseorang di dalam hatinya sering mengingat kematian dan bersemangat dalam urusan akhirat, maka dia akan masuk ke dalamorang-orang yang berlomba dalam kebaikan dan amalan shalih. Sebaliknya, jika hati seseorang lalai dari mengingat kematian dan lupa kalau dirinya pasti akan meninggalkan dunia ini, maka dia akan menjadi keras hatinya dan malas melakukan ketaatan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَكْثِرُوْا ذِكْرَ هَاذِمِ اللَّذَّاتِ (يَعْنِيْ الْمَوْتَ)\n<\/p>\n<p>Perbanyaklah oleh kalian mengingat pemutus kelezatan (yaitu kematian) (HR. Ahmad).<\/p>\n<p>Diriwayatkan dari ‘Abdullah bin ‘Umar <em>radhiyallahu ‘anhuma<\/em> ,“Aku sedang bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , kemudian datang seorang laki-laki dari kalangan Anshar, lalu ia mengucapkansalam kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan bertanya:<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ، أَيُّ الْمُؤْمِنِيْنَ أَفْضَلُ؟ فَقَالَ:(أَحْسَنُهُمْ خُلُقًا). قَالَ: فَأَيُّ الْمُؤْمِنِيْنَ أَكْيَسُ؟ قَالَ:(أَكْثَرُهُمْ لِلْمَوْتِ ذِكْرًا وَأَحْسَنُهُمْ لِمَا بَعْدَهُ اسْتِعْدَادًا، أُوْلَئِكَ الْأَكْيَاسُ)\n<\/p>\n<p>Wahai Rasulullah! Siapa orang Mukmin yang paling utama?’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Orang yang paling baik akhlaknya.’ Orang itu bertanya lagi, ‘Lalu siapa orang Mukmin yang paling cerdas?’Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, ‘Orang yang paling banyak mengingat kematian dan yang paling baik persiapannya untuk menghadapi apa yang terjadi setelahnya. Mereka itulah orang yang paling cerdas.’” (HR. Ibnu Majah dan ath-Thabrani).<\/p>\n<p>Orang mukmin yang pintar adalah orang yangselalu ingat kepada kematian dan paling baik mempersiapkan diri untuk akhirat, karena seorang Mukmin itu yakin dengan seyakin-yakinnya bahwa dia pasti akan mati dan pasti akan kembali kepada Allah <em>Azza wa Jalla<\/em> . Oleh karena itu, dia selalu mempersiapkan bekal dengan takwa kepada Allah dan melakukan amal shalih sebaik-baiknya dengan ikhlas dan mengikuti contoh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> serta menjauhkan diri dari perbuatan dosa dan maksiat. Dia bersungguh-sungguh memanfaatkan waktu untuk berbuat kebaikan dan ketaatan kepada Allah sebanyak-banyaknya.<\/p>\n<p>Salah seorang ulama Salaf menulis surat kepada saudaranya. Di suratnya ia berkata, “Saudaraku, bayanganmu adalah engkau bermukim padahal engkau terus-menerus berjalan. Engkau dituntun dengan penuntunan yang cepat, kematian diarahkan kepadamu, dan dunia dilipat dari belakangmu. Usiamu yang telah berlalu tidak akan kembali lagi kepadamu hingga hari ditampakkannya seluruh kesalahan (hari Kiamat) dikembalikan kepadamu.”<\/p>\n<p>Al-Fudhail bin ‘Iyadh <em>rahimahullah<\/em> berkata kepada seseorang, “Berapa usiamu?” ia menjawab, “Enam puluh tahun.” Al-Fudhail bin Iyadh  <em>rahimahullah<\/em> berkata, “Kalau begitu, sejak enam puluh tahun silam, engkau berjalan kepada Rabbmu dan tidak lama lagi engkau tiba kepada-Nya.” Ia berkata, “Innalillahi wa inna ilaihi raji’un.” Al-Fudhail berkata, “Tahukah engkau penafsiran ucapanmu tadi? Penafsirannya, aku adalah hamba Allah dan aku kembali kepada-Nya. Barangsiapa mengetahui bahwa ia hamba Allah dan ia akan kembali kepada-Nya, hendaklah ia mengetahui bahwa dirinya akan dihisab (pada hari kiamat). Barangsiapa mengetahui bahwa dirinya akan dihisab (pada hari kiamat), hendaklah ia mengetahui bahwa ia akan ditanya. Barangsiapa mengetahui bahwa dirinya akan ditanya, hendaklah ia menyiapkan jawaban pertanyaannya.” Ia berkata, “Bagaimana caranya?” Al-Fudhail berkata, “Sederhana sekali.” Ia berkata, “Apa itu?” Al-Fudhail berkata, “Engkau memperbaiki umur yang masih ada, niscaya dosa-dosamu yang telah lalu diampuni, karena jika engkau berbuat salah di sisa usia maka engkau disiksa karena dosa-dosa yang lalu dan dosa-dosa sekarang.”<\/p>\n<p>Perkataan Ibnu ‘Umar:<\/p>\n<p class=\"arab\">\nإِذَا أَمْسَيْتَ فَلَا تَنْتَظِرِ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلَا تَنْتَظِرِ الْمَسَاءَ\n<\/p>\n<p>Jika engkau berada di sore hari, janganlah menunggu pagi hari. Dan jika engkau berada di pagi hari, janganlah menunggu sore hari<\/p>\n<p>Wasiat Ibnu Umar <em>radhiyallahu ‘anhuma<\/em> dalam hadits ini berisi tentang pendeknya angan-angan dan jika seseorang berada di sore hari maka tidak perlu menunggu pagi hari serta jika ia berada di pagi hari maka tidak perlu menunggu sore hari.  Ia membayangkan ajal kematian menjemputnya sebelum itu.<\/p>\n<p>Jika seseorang mampu melakukan ketaatan, atau melakukan suatu amal kebaikan, maka hendaklah ia bersegera melakukannya. Jangan ditunda atau diakhirkan, misalnya dengan mengatakan, “Saya akan melakukannya di waktu lain.” Atau mengatakan, “Saya akan melakukan itu nanti saja.” Atau “Saya akan melakukannya besok.” Atau “Saya akan sedekah besok.” Atau “Saya akan ngaji pekan depan.” Atau “Saya akan umrah tahun depan.” Kalau ada waktu dan harta kenapa ditunda?! Dan semua perkataan-perkataan di atas merupakan pintu masuk setan untuk memalingkan manusia dari berbuat kebaikan. Sehingga waktunya terbuang sia-sia tanpa ada manfaatnya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em>  berfirman dalam menerangkan sifat orang-orang Mukmin:<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ\n<\/p>\n<p>Mereka itu bersegera dalam kebaikan-kebaikan, dan merekalah orang-orang yang lebih dahulu memperolehnya. (Al-Mu’minun\/23:61)<\/p>\n<p>Al-Hasan al-Bashri <em>rahimahullah<\/em> berkata, “Umar <em>radhiyallahu ‘anhu<\/em> menulis kepada Abu Musa al-Asy’ari <em>radhiyallahu ‘anhu<\/em> : Amma ba’du. Sesungguhnya kekuatan dalam amal yaitu engkau tidak menunda pekerjaan hari ini ke hari esok. Karena jika engkau berbuat demikian, maka pekerjaan-pekerjaan itu akan banyak dan menumpuk, lalu engkau tidak tahu mana yang harus dikerjakan lebih dahulu, dan akhirnya hilanglah waktumu.”<\/p>\n<p>Jangan sekali-kali menunda amal shalih yang dapat kita lakukan hari ini. Karena kita tidak tahu apa yang akan terjadi esok hari.<\/p>\n<p>Perkataan Ibnu Umar <em>radhiyallahu ‘anhuma<\/em> :<\/p>\n<p class=\"arab\">\nوَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ، وَمِنْ حَيَاتِكَ لِمَوْتِكَ\n<\/p>\n<p>Gunakan waktu sehatmu sebelum sakitmu dan hidupmu sebelum matimu<\/p>\n<p>Maksudnya, kerjakan amal-amal shalih dalam kehidupan ini sebelum engkau terhalangi oleh sakit dan kerjakan amal-amal shalih dalam kehidupan ini sebelum engkau dipisahkan oleh kematian.<\/p>\n<p>Dalam riwayat at-Tirmidzi <em>rahimahullah<\/em> :<\/p>\n<p class=\"arab\">\nفَإِنَّكَ لَا تَدْرِي يَا عَبْدَ اللهِ مَاسْمُكَ غَدًا\n<\/p>\n<p>Karena engkau, wahai Abdullah, tidak tahu apa namamu besok (HR. at-Turmudzi dan al-Baghawi).<\/p>\n<p>Maksudnya, barangkali besok engkau termasuk orang-orang yang meninggal dunia, bukan orang-orang yang hidup. Engkau juga tidak tahu apakah termasuk orang yang celaka, atau orang yang bahagia.<\/p>\n<p>Wasiat yang sama diriwayatkan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dari Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> , dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nنِعْمَتَانِ مَغْبُوْنٌ فِيْهِمَا كَثِيْرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالْفَرَاغُ\n<\/p>\n<p>Dua nikmat yang banyak sekali manusia tertipu dengan keduanya, yaitu nikmat sehat dan waktu luang. (HR. al-Bukhari dan selainnya).<\/p>\n<p>Ibnu Baththal berkata, “Makna hadits tersebut yaitu seseorang tidak disebut luang sampai ia berkecukupan dan sehat badannya. Siapa yang memperoleh itu, maka hendaklah ia bersemangat agar tidak tertipu dengan meninggalkan syukur kepada Allah atas nikmat yang Allah berikan kepadanya. Dan mensyukurinya yaitu dengan mengerjakan perintah-perintah-Nya danmenjauhkan larangan-larangan-Nya. Siapa yang tidak berbuat demikian, maka dialah orang yang tertipu. Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , yang artinya, “banyak manusia tertipu” menunjukkan bahwa yang diberi taufik (untuk tidak tertipu dengan kedua nikmat tersebut-pent) jumlah sedikit.<\/p>\n<p>Ibnul Jauzi <em>rahimahullah<\/em> berkata, “Seseorang bisa saja sehat tapi ia tidak memiliki waktu luang karena sibuk dengan pekerjaannya. Atau ia memiliki waktu luang tapi tidak sehat. Jika keduanya berkumpul, lalu ia bermalas-malasan untuk melakukan ketaatan, maka dialah orang yang tertipu. Dunia adalah ladang akhirat, di dalamnya ada perniagaan yang sangat jelas keuntungannya di akhirat, siapa yang menggunakan waktu luang dan sehatnya untuk taat kepada Allah <em>Azza wa Jalla<\/em> , maka ia adalah orang yang sukses. Tapi, siapa yang menggunakannya dalam maksiat kepada Allah <em>Azza wa Jalla<\/em> , maka ia adalah orang yang tertipu. Karena setelah waktu luang akan datang kesibukan dan setelah sehat akan datang sakit.”<\/p>\n<p>Ath-Thibi <em>rahimahullah<\/em> berkata, “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membuat perumpamaan seorang pedagang yang memiliki modal, ia mengharapkan keuntungan dengan modal yang tetap terjaga. Caranya yaitu dengan memilih orang yang bermu’amalah dengannya dan selalu jujur serta pandai agar ia tidak tertipu. Kesehatan dan waktu luang adalah modal, dan sepatutnya seseorang bermu’amalah dengan Allah <em>Azza wa Jalla<\/em> dengan iman, berjuang melawan hawa nafsu dan musuh agama, agar ia beruntung di dunia dan akhirat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang Muslim wajib segera bertaubat kepada Allah <em>Azza wa Jalla<\/em> dan segera mengerjakan amal-amal shalih sebelum ia tidak sanggup mengerjakannya atau ia terhalangi oleh sakit, musibah, atau kematian, atau ia melihat salah satu tanda hari Kiamat, yang ketika itu taubat tidak lagi diterima.<\/p>\n<p>Jika seseorang telah dipisahkan dari amalnya, maka yang tersisa adalah kerugian dan ingin kembali kepada kondisi yang memungkinkannya untuk beramal, tapi angan-angan ini tidak bermanfaat baginya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ\n<\/p>\n<p>Dan kembalilah kamu kepada Rabbmu dan berserah dirilah kepada-Nya sebelum datang adzab kepadamu kemudian kamu tidak dapat ditolong. Dan ikutilah sebaik-baik yang diturunkan kepadamu (al-Qur-an) dari Rabbmu sebelum datang adzab kepadamu secara mendadak, sedang kamu tidak menyadarinya, agar jangan ada orang yang mengatakan, ‘Alangkah besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah, dan sesungguhnya aku termasuk orang-orang yang memperolok-olok (agama Allah),’ atau (agar jangan) ada yang berkata ketika melihat adzab: ‘Sekiranya Allah memberi petunjuk kepadaku tentulah aku termasuk orang-orang yang bertakwa,’ atau (agar jangan) ada yang berkata: ‘Sekiranya aku dapat kembali (ke dunia) tentu aku termasuk orang-orang yang berbuat baik.’”(Az-Zumar\/39:54-58)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nحَتَّىٰ إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ ﴿٩٩﴾ لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ ۚ كَلَّا ۚ إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا ۖ وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَىٰ يَوْمِ يُبْعَثُونَ\n<\/p>\n<p>(Demikianlah keadaan orang-orang kafir itu), hingga apabila datang kematian kepada seseorang dari mereka, dia berkata, ‘Wahai Rabbku, kembalikanlah aku (ke dunia), agar aku dapat berbuat kebajikan yang telah aku tinggalkan.’ Sekali-kali tidak! Sungguh, itu adalah dalih yang diucapkannya saja.Dan di hadapan mereka ada barzakh sampai pada hari mereka dibangkitkan. (Al-Mu’minun\/23: 99-100)<\/p>\n<p>Ibadallah,<\/p>\n<p>Muhammad bin ‘Abdul Baqi <em>rahimahullah<\/em> (wafat th. 535 H) t mengatakan, “Aku tidak pernah menyia-nyiakan waktuku yang pernah berlalu untuk bermain-main dan berbuat yang sia-sia.”<\/p>\n<p>Ketahuilah, waktu itu terbagi menjadi beberapa bagian. al-Khalîl bin Ahmad (wafat tahun 160 H) t mengatakan, “Waktu itu ada tiga bagian : waktu yang telah berlalu darimu dan takkan kembali, waktu yang sedang kau alami, dan lihatlah bagaimana ia akan berlalu darimu, dan waktu yang engkau tunggu, bisa jadi engkau tidak akan mendapatkannya.”<\/p>\n<p>Ada riwayat yang sangat mengagumkan, yang menunjukkan kesungguhan para Ulama salaf dalam menggunakan waktu. Yaitu riwayat yang disebutkan Imam adz-Dzahabi <em>rahimahullah<\/em> dalam Siyar A’lamin Nubala‘ tentang Dawud bin Abi Hindun (wafat th. 139 H) <em>rahimahullah<\/em>. Dawud berkata, “Ketika kecil aku berkeliling pasar. Ketika pulang, kuusahakan diriku untuk berdzikir kepada Allah <em>Azza wa Jalla<\/em> hingga tempat tertentu. Jika telah sampai tempat itu, kuusahakan diriku untuk berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em> hingga tempat selanjutnya… hingga sampai di rumah.” Tujuannya adalah menggunakan waktu dari umurnya.<\/p>\n<p>Berusahalah dengan sungguh-sungguh, setelah mengikhlaskan niat karena Allah <em>Azza wa Jalla<\/em> , untuk menggunakan waktu dengan hal-hal yang bermanfaat seperti beribadah kepada Allah, berdzikir, mengaji, membaca al-Qur`an dan tafsirnya, membaca buku-buku yang bermanfaat, menuntut ilmu syar’i, berbuat baik kepada kedua orang tua, membantu orang yang susah, fakir miskin, dan banyak lagi hal bermanfaat lainnya<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلَامِ الْـمَرْءِ تَرْكُهُ مَا لَا يَعْنِيْهِ.\n<\/p>\n<p>Diantara indikasi baiknya Islam seseorang adalah meninggalkan sesuatu yang tidak bermanfaat baginya. (HR. at-Turmudzi dan selainnya).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah menyia-nyiakan waktu pada sesuatu yang membahayakan atau hal-hal yang tidak bermanfaat. Sebab, hari-hari itu adalah  kehidupan kita. Apabila satu hari berlalu, hilanglah sebagian dari kehidupan kita. Bersungguh-sungguhlah dalam mengatur waktu dan menggunakannya pada yang bermanfaat. Di antara bentuk pemanfaatan waktu adalah :<\/p>\n<p>Bergegas menuntut ilmu di masa muda. Karena masa ini adalah masa yang penuh kekuatan, semangat dan tekad yang kuat. Imam Ibnu Jama’ah <em>rahimahullah<\/em> mengatakan, “Hendaknya seorang penuntut ilmu bersegera memanfaatkan masa mudanya dan seluruh umurnya untuk memperoleh ilmu. Janganlah ia tertipu dengan angan-angan hampa dan menunda-nunda, karena setiap jam dari umurnya akan berlalu, tidak akan pernah kembali dan tidak dapat diganti.”<\/p>\n<p>Mengatur waktu dalam menuntut berbagai ilmu, dan mengaturnya untuk mendapatkan apa yang bermanfaat baginya. Imam Ibnu Jama’ah t mengatakan tentang adab penuntut ilmu yang kelima terhadap dirinya, “Hendaklah ia membagi waktu malam dan siangnya, dan memanfaatkan sisa umurnya karena umur yang tersisa tidak ada bandingannya.”<\/p>\n<p>Tidak berlebihan dalam bergaul atau jalan-jalan ke pasar atau tempat lainnya untuk sesuatu yang tidak penting dan tidak bermanfaat. Karena perbuatan seperti ini resiko buruknya lebih besar daripada manfaatnya. Oleh karena itu, kita harus berhati-hati. Resiko yang paling kecil adalah menyia-nyiakan waktu dengan teman gaulnya dan tidak ada manfaat yang mereka raih dari pergaulan itu karena banyak canda, basa-basi dan membicarakan sesuatu yang tidak bermanfaatnya.<\/p>\n<p>Tidak terlalu banyak tidur. Tidurlah sesuai dengan kebutuhan. Imam Ibnu Jama’ah <em>rahimahullah<\/em> mengatakan, “Hendaklah menyedikitkan tidur selama tidak mendatangkan bahaya pada badan dan otaknya. Janganlah menambah waktu tidur melebihi delapan jam, yaitu sepertiga waktunya (dari 24 jam). Jika memungkinkan untuk tidur kurang dari waktu tersebut, maka lakukanlah !”<\/p>\n<p>Tidak terlalu banyak makan, minum dan jima’ (bersetubuh). Karena itu menghabiskan waktu, baik dalam memperolehnya maupun mempersiapkan berbagai sarananya.<\/p>\n<p>Seorang Mukmin wajib menggunakan waktunya pada berbagai perkara yang bermanfaat, karena umur (waktu) akan dimintakan pertanggung-jawabannya oleh Allah <em>Azza wa Jalla<\/em> , digunakan untuk apa? Begitu pula ilmu, apa yang telah diamalkan darinya, dan selainnya.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَاتَزُوْلُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيْمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيْمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيْمَ أَنْفَقَهُ وَعَنْ جِسْمِهِ فِيْمَ أَبْلَاهُ\n<\/p>\n<p>Tidak akan beranjak kedua kaki seorang hamba pada hari kiamat hingga ia ditanya tentang umurnya untuk apa ia habiskan, tentang ilmunya, apa yang telah diamalkan, tentang hartanya dari mana ia peroleh dan ke mana ia habiskan, dan tentang tubuhnya—capek dan letihnya—untuk apa ia gunakan. (HR. at-Turmudzi).<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَالْعَصْر ﴿١﴾ إِنَّ الْإِنْسَانَ لَفِي خُسْرٍِ﴿٢﴾ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\n<\/p>\n<p>Demi masa.Sungguh, manusia berada dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan kebajikan serta saling menasihati untuk kebenaran dan saling menasihati untuk kesabaran. (Al-‘Ashr\/103:1-3).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin Abdul Qadir Jawas حفظه الله majalah As-Sunnah Edisi 01\/Tahun XIX\/1436H\/2015M).<\/p>\n<p>www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4286,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4285"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4285"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4285\/revisions"}],"predecessor-version":[{"id":4287,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4285\/revisions\/4287"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4286"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}