{"id":4288,"date":"2016-10-17T22:57:41","date_gmt":"2016-10-17T15:57:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4288"},"modified":"2016-10-17T23:44:08","modified_gmt":"2016-10-17T16:44:08","slug":"keutamaan-persatuan-dan-kesatuan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4288-keutamaan-persatuan-dan-kesatuan.html","title":{"rendered":"Keutamaan Persatuan dan Kesatuan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; حَقَّ التَقْوَى؛ فَتَقْوَى اللهِ طَرِيْقُ الهُدَى، وَمُخَالَفَتُهَا سَبِيْلُ الشَقَاءِ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah menciptakan hamba-hamba-Nya, kemudian memberi rezeki dan mengatur segala keperluan mereka. Dia mengasihi hamba-hamba-Nya dengan agama Islam ini. satu agama yang memperbaiki urusan dunia dan akhirat mereka.<\/p>\n<p class=\"arab\">\n﴿فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ﴾\n<\/p>\n<p>“barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat.” (QS:Thaahaa | Ayat: 123).<\/p>\n<p>Di dunia dia tidak akan sesat. Dan di akhirat<\/p>\n<p class=\"arab\">\n﴿وَلَا يَشْقَى﴾\n<\/p>\n<p>“tidak akan celaka.” (QS:Thaahaa | Ayat: 123).<\/p>\n<p>Agama Islam ini adalah agama yang agung. Agama yang pondasi dan ciri khas utamanya adalah memotivasi pemeluknya untuk bersatu dalam kebenaran. Dan menundukkan hati mereka untuk kesatuan yang demikian. Karena persatuan adalah nikmat yang besar, yang Allah berikan kepada hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\n﴿هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ (62) وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ﴾\n<\/p>\n<p>“Dialah yang memperkuatmu dengan pertolongan-Nya dan dengan para mukmin, dan Yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka. Sesungguhnya Dia Maha Gagah lagi Maha Bijaksana.” (QS:Al-Anfaal | Ayat: 62-63).<\/p>\n<p>Orang-orang yang bersatu di atas kalimat Islam, mengikuti Alquran dan Sunnah, merekalah orang beriman yang sejati. Walaupun yang menyelisihi mereka lebih banyak dan lebih kuat. Para rasul membimbing umat mereka agar bersatu dalam kebenaran. Mereka menyeru umatnya agar menegakkan Islam, istiqomah di atasnya secara ilmu dan amal, secara akidah dan akhlak. Persatuan inilah yang mereka serukan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ﴾\n<\/p>\n<p>“Dia telah mensyariatkan bagi kamu tentang agama apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu: Tegakkanlah agama dan janganlah kamu berpecah belah tentangnya.” (QS:Asy-Syuura | Ayat: 13).<\/p>\n<p>Mereka semua menyeru kaumnya untuk bersatu dalam mentauhidkan Allah. Semua nabi mengatakan,<\/p>\n<p class=\"arab\">\n﴿يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ﴾\n<\/p>\n<p>“Wahai kaumku sembahlah Allah, sekali-kali tak ada Tuhan bagimu selain-Nya.” (QS:Al-A&#8217;raf | Ayat: 59).<\/p>\n<p>Nabi Muhammad ﷺ diutus kepada kaum yang berpecah belah. Kaum yang berselisih dalam urusan dunia mereka. Dan setiap kelompok merasa bangga dengan kelompoknya masing-masing. Nabi ﷺ melarang yang menyerupai mereka dan memerintahkan umatnya untuk bersatu. Dengan inilah urusan agama ini menjadi tegak. Kebiasaan-kebiasaan jahiliyah sirna. Keadaan masyarakat menjadi baik di atas agama ini.<\/p>\n<p>Tidak akan sempurna mashlahat manusia di dunia dan akhirat kecuali bersatu di atas Islam yang murni dan saling tolong-menolong di dalamnya. Dan hal ini termasuk tujuan agung agama ini. Persatuan yang demikian adalah persatuan yang dicita-citakan semua risalah kenabian. Dan merupakan tujuan besar dari syariat ini. Hal ini juga sekaligus menjadi kebutuhan utama dalam kehidupan di dunia. Tidak akan baik kehidupan kecuali dengan persatuan. Tidak akan stabil keadaan kecuali dengan terwujudnya persatuan.<\/p>\n<p>Tidak akan sempurna interaksi sosial masyarakat kecuali dengan persatuan. Tidak akan teratur keadaan kecuali dengan persatuan. Persatuan adalah jalan kebahagiaan dan keagungan umat ini. Ia adalah jalan kemuliaan dan terjaganya masyarakat. Persatuan adalah cara yang realistis untuk mewujudkan cita-cita umat dan mencegah keburukan. Persatuan adalah tali kebenaran yang mengikat kuat, menyatukan kaum muslimin. Dan dengan persatuan kesucian umat ini terjaga.<\/p>\n<p>Persatuan adalah kewajiban agama yang harus ditempuh oleh umat ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا﴾\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Ibnu Jarir ath-Thabari rahimahullah mengatakan, “Maksudnya, berpegang teguh dengan agama yang Allah perintahkan kepada kalian. Dan yang Allah janjikan kepada kalian dalam kitabnya. Bersatu padu di atas kebenaran dan memasrahkan urusan kepada Allah.”<\/p>\n<p>Nabi ﷺ sangat perhatian dalam hal persatuan. Beliau ﷺ menerangkan kepada para sahabatnya dengan membuat garis di tanah. Tujuannya agar hal ini benar-benar menjadi perhatian. Abdullah bin Mas’ud radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nخَطَّ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطًّا وَخَطَّ خُطُوطًا عَنْ يَمِينِهِ وَشِمَالِهِ ثُمَّ قَالَ : هَذَا سَبِيلُ اللَّهِ وَهَذِهِ سُبُلٌ عَلَى كُلِّ سَبِيلٍ مِنْهَا شَيْطَانٌ يَدْعُو إلَيْهِ\n<\/p>\n<p>“Rasulullah ﷺ menggambarkan pada kami jalan yang lurus, lalu di samping kanan kirinya terdapat jalan. Lalu beliau mengatakan mengenai jalan yang lurus adalah jalan Allah dan cabang-cabangnya terdapat setan yang menyeru kepadanya. Lalu beliau membaca firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ\n<\/p>\n<p>“Dan bahwa (yang Kami perintahkan ini) adalah jalanKu yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya” (QS. Al An’am: 153). (HR. Ahmad).<\/p>\n<p>Ingatkanlah umat ini dengan pondasi agama mereka ini. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ﴾\n<\/p>\n<p>“Sesungguhnya (agama Tauhid) ini adalah agama kamu semua; agama yang satu dan Aku adalah Tuhanmu, maka sembahlah Aku.” (QS:Al-Anbiyaa | Ayat: 92).<\/p>\n<p>Dalam persatuan di atas hidayah terdapat rasa manis dan kasih. Oleh karena itu, Allah menyifati orang-orang beriman dengan sifat berkasih sayang antar sesame mereka. Ini adalah nikmat yang Allah anugerahkan kepada hamba-hamba-Nya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا﴾\n<\/p>\n<p>“dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Allah memerintahkan orang-orang yang beriman agar mereka bersatu dan melarang mereka dari perselisihan dan perpecahan.<\/p>\n<p class=\"arab\">\n﴿وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ (31) مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا﴾\n<\/p>\n<p>“dan janganlah kamu termasuk orang-orang yang mempersekutukan Allah, yaitu orang-orang yang memecah-belah agama mereka dan mereka menjadi beberapa golongan.” (QS:Ar-Ruum | Ayat: 31-32).<\/p>\n<p>Allah mengabarkan bahwa perpecahan telah membinasakan orang-orang sebelum kita. Saling menimbulkan kebencian antara mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ﴾\n<\/p>\n<p>“Dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya” (QS. Al An’am: 153).<\/p>\n<p>Istiqomah dan bersatu di atas agama ini adalah jalannya para rasul. Siapa yang menempuhnya, ia akan sukses. Dan siapa yang melenceng darinya ia akan binasa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka. Sesungguhnya urusan mereka hanyalah terserah kepada Allah, kemudian Allah akan memberitahukan kepada mereka apa yang telah mereka perbuat.” (QS:Al-An&#8217;am | Ayat: 159).<\/p>\n<p>Berada dalam persatuan kaum muslimin adalah benteng yang akan menyelamatkan seseorang dari berbagai fitnah. Nabi ﷺ menasihati umatnya untuk bersatu ketika fitnah tersebut terjadi. Hudzaifah radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nهَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟ قَالَ: “نَعَمْ. دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ. مَنْ أَجَابَهُمْ إلَيْهَا قَذَفُوهُ فِيهَا”. فَقُلْتُ: يَا رَسُولَ اللهِ صِفْهُمْ لَنَا. قَالَ: “نَعَمْ. قَوْمٌ مِنْ جِلْدَتِنَا. وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا” قُلْتُ: يَا رَسُولَ اللهِ فَمَا تَرَى إنْ أَدْرَكَنِي ذَلِكَ؟ قَالَ: “تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإمَامَهُمْ”\n<\/p>\n<p>‘Apakah setelah kebaikan itu ada keburukan?’ Beliau menjawab, ‘Ya, (yaitu) para da’i yang mengajak kepada pintu neraka jahanam. Barangsiapa yang menerima ajakan mereka, niscaya mereka akan menjerumuskannya ke dalam neraka’ Aku bertanya lagi, ‘Wahai Rasulullah, beritahukanlah kepada kami sifat-sifat mereka!’ Beliau menjawab, ‘Ya. Mereka berasal dari kaum kita dan berbicara dengan bahasa kita‘. Aku bertanya lagi, “Wahai Rasulullah, apa yang kau perintahkan jika aku bertemu mereka?’ Beliau menjawab, ‘Berpegangteguhlah dengan jamaah kaum muslimin dan imam mereka’ (HR. Muslim).<\/p>\n<p>Di antara bentuk nasihat kepada umat Islam adalah agar supaya mereka berpegang teguh dengan persatuan yang bersumber pada akidah yang shahih dan amal yang shalih. Dan terus berusaha mempersatukan hati-hati mereka.<\/p>\n<p>Orang yang paling bersih hatinya adalah mereka yang teguh dalam kebenaran dan bersatu di atasnya bersama kaum muslimin. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ\n<\/p>\n<p>“Ada tiga perkara yang tidak akan dengki hati muslim dengannya.”<\/p>\n<p>Maksudnya sebab bersihnya hati seorang mukmin dari sifat dengki dan khianat. Ketiga hal itu adalah:<\/p>\n<p class=\"arab\">\nإِخْلَاصُ الْعَمَلِ لِلَّهِ ، وَمُنَاصَحَةُ أَئِمَّةِ الْمُسْلِمِينَ ، وَلُزُومُ جَمَاعَتِهِمْ ، فَإِنَّ الدَّعْوَةَ تُحِيطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>“Mengikhlaskan amal karena Allah, menasihati pemimpin kaum muslimin, dan berpegang kepada jamaah mereka karena doa mereka meliputi dari belakang mereka.” (HR. at-Turmudzi).<\/p>\n<p>Artinya doa seorang muslim melindungi orang-orang yang bersatu dari tipu daya setan dan kesesatan.<\/p>\n<p>Persatuan adalah hal yang Allah ridhai untuk hamba-hamba-Nya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَرْضَى لَكُمْ ثَلاَثًا وَيَكْرَهُ لَكُمْ ثَلاَثًا فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَيَكْرَهُ لَكُمْ قِيلَ وَقَالَ وَكَثْرَةَ السُّؤَالِ وَإِضَاعَةَ الْمَالِ\n<\/p>\n<p>“Sesungguhnya Allah meridhai tiga hal dan membenci tiga hal bagi kalian. Dia meridhai kalian untuk menyembah-Nya, dan tidak menyekutukan sesuatu pun dengan-Nya, serta berpegang teguhlah kalian dengan tali Allah dan tidak berpecah belah. Dia pun membenci tiga hal bagi kalian, menceritakan sesuatu yang tidak jelas sumbernya (qiila wa qaal), banyak bertanya, dan membuang-buang harta.” (HR. Muslim).<\/p>\n<p>Syaikh Muhammad bin Abdul Wahhab rahimahullah mengatakan, “Tidak terjadi kekurangan pada agama dan dunia seseorang kecuali dengan sebab kurangnya mereka dalam ketiga hal ini.”<\/p>\n<p>Orang-orang yang berpegang teguh dengan Islam berdasarkan Alquran dan Sunnah senantiasa akan mendapatkan pertolongan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ\n<\/p>\n<p>“Akan senantiasa ada sekelompok orang di antara umatku yang menang di atas kebenaran, tidaklah membahayakan mereka orang lain yang menyia-nyiakan mereka hingga datang ketetapan Allah sementara mereka senantiasa berada dalam keadaan demikian” (HR. Muslim).<\/p>\n<p>Orang yang bersatu adalah orang yang paling bahagia. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ﴾\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma´ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.” (QS:At-Taubah | Ayat: 71).<\/p>\n<p>Manhad washatiyah (moderat) adalah tidak berlebihan dan tidak meremehkan. Tidak ghuluw juga acuh. Mereka adalah orang yang selamat dari bid’ah, kesesatan, dan perpecahan di dunia. Juga selamat dari kebinasaan diadzab di akhirat. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ هَذِهِ الْمِلَّةَ سَتَفْتَرِقُ عَلَى ثَلاَثٍ وَسَبْعِيْنَ. ثِنْتَانِ وَسَبْعُوْنَ فِي النَّارِ وَوَاحِدَةٌ فِي الْجَنَّةِ وَهِيَ الْجَمَاعَةُ .\n<\/p>\n<p>“dan sesungguhnya ummat ini akan berpecah belah menjadi 73 (tujuh puluh tiga) golongan, (adapun) yang tujuh puluh dua akan masuk Neraka dan yang satu golongan akan masuk Surga, yaitu “al-Jama’ah.” (HR. Abu Dawud).<\/p>\n<p>Dalam riwayat al-Hakim, nabi ﷺ bersabda tentang satu kelompok dari umatnya itu adalah:<\/p>\n<p class=\"arab\">\nمَا أَنَا عَلَيْهِ الْيَوْمَ وَأَصْحَابِيْ\n<\/p>\n<p>“(Mereka adalah orang-orang) yang berada di atas ajaranku dan para Sahabatku hari ini”.<\/p>\n<p>Allah mengokohkan mereka di atas kebenaran. Tidak ada perselisihan metodologi beragama di antara mereka walaupun tahun-tahun terus berganti. Siapa yang menelaah buku-buku dan perjalanan hidup mereka, mereka akan mengetahui pemikiran mereka berasal dari orang-orang sebelum mereka. Jalan mereka sama dengan generasi sebelumnya. Seolah-olah ucapan mereka keluar dari hati yang satu. Seakan-akan perbuata mereka dari satu jasad. Berbeda dengan orang-orang selain mereka. Mereka jauh dari ilmu dan dalil. Argumentasi mereka lemah. Ucapan mereka bertentangan dan kontradiktif. Siapa yang meninggalkan kebenaran, mereka dalam keraguan. Kondisi beragama mereka dalam kebingungan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿بَلْ كَذَّبُوا بِالْحَقِّ لَمَّا جَاءَهُمْ فَهُمْ فِي أَمْرٍ مَرِيجٍ﴾\n<\/p>\n<p>“Sebenarnya, mereka telah mendustakan kebenaran tatkala kebenaran itu datang kepada mereka, maka mereka berada dalam keadaan kacau balau.” (QS:Qaaf | Ayat: 5).<\/p>\n<p>Pada hari kiamat, orang-orang yang mengikuti Alquran dan Sunnah adalah golongan yang sukses. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ (106) وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ﴾\n<\/p>\n<p>“Pada hari yang di waktu itu ada muka yang putih berseri, dan ada pula muka yang hitam muram. Adapun orang-orang yang hitam muram mukanya (kepada mereka dikatakan): &#8220;Kenapa kamu kafir sesudah kamu beriman? Karena itu rasakanlah azab disebabkan kekafiranmu itu&#8221;. Adapun orang-orang yang putih berseri mukanya, maka mereka berada dalam rahmat Allah (surga); mereka kekal di dalamnya.” (QS:Ali Imran | Ayat: 106-107).<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhuma mengatakan, “Wajah-wajah Ahlussunnah wal Jamaah putih. Sedangkan wajah orang-orang yang berkelompok dan berselisih menghitam.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sebenarnya, kemuliaan persatuan itu sudah cukup jelas dengan penjelasana bahwa tangan Allah menaungi al-jama’ah. Dia meridhai mereka. Dalam persatuan terdapat kebaikan dan perbaikan. Sedangkan dalam perpecahan itu terdapat kerusakan, pertikaian, dan kebinasaan. Orang yang cerdas tentu tidak akan menganggap remeh permasalahan mengikuti Alquran, Sunnah, serta metode beragamanya pendahulu umat ini. Jika mereka melihat meninggalkan ketiga hal ini adalah sebuah kebaikan, yang demikian itu hakikatnya bukanlah kebaikan. Karena itu, berbahagialah dengan hidayah Allah berupa agama yang lurus ini. Bersyukurlah dengan berpegang teguh di atas persatuan. Dan mengajak orang lain bersatu di atas kebenaran itu.<\/p>\n<p class=\"arab\">\nأعوذُ بالله من الشيطان الرجيم: ﴿وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا﴾ [النساء: 115].\n<\/p>\n<p>“Dan barangsiapa yang menentang Rasul sesudah jelas kebenaran baginya, dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali.” (QS:An-Nisaa | Ayat: 115).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kata Sunnah disandingkan dengan al-jamaah. Orang-orang yang berpegang dengan Sunnah, merekalah al-jamaah (yang bersatu). Jalan mereka satu. Yaitu mengesakan Allah dalam beribadah. Mengikhlaskan agama hanya untuk-Nya. Menetapkan nama-nama dan sifat-sifat-Nya sebagai Dia menamai diri-Nya dalam Alquran. Dan Rasul ﷺ menyifatinya dalam Sunnah beliau. Tanpa merubah dan memalingkan makna aslinya. Tanpa membagaimanakan dan memisalkannya. Merealisasikan iman kepada qadha dan qadar. Di antara perwujudannya adalah dengan mengimani bahwa Allah mengetahui peristiwa yang belum terjadi. Dia telah menuliskan semua yang akan terjadi di al-Lauh al-Mahfuzh. Segala sesuatu yang terjadi di alam semesta ini merupakan kehendak-Nya.<\/p>\n<p>Jalan mereka adalah mengikuti Nabi ﷺ dan petunjuk para sahabatnya radhiallahu ‘anhum. Meneladani perjalanan kehidupan para sahabat yang merupakan pendahulu umat ini. Dengan jujur berpegang pada Alquran dan Sunnah. Menerimanya dengan mempelajari dan beramal sesuai dengannya.<\/p>\n<p>Persatuan berdasarkan Alquran dan Sunnah adalah pokok dari akidah Ahlussunnah wal Jamaah. Mereka mengikuti Alquran dan Sunnah. Mereka menjauhi hal yang meragukan, perselisihan, dan perpecahan. Mereka bersemangat menyatukan kalimat kaum muslimin tanpa menyepelekan kebenaran. Tanpa menyembunyikan kebenaran atau mencampurkannya dengan kebatilan. Mereka bergaul dengan orang yang menyelisihi mereka dengan pergaulan yang adil, kasih sayang, bukan sombong dan zhalim.<\/p>\n<p>Siapa yang Allah anugerahi ilmu yang bermanfaat dan amal shaleh, serta menjauhi syubhat dan syahwat, dialah hamba Allah yang sukses.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ، فَقَالَ فِي مُحْكَمِ التَنْزِيْلِ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ اجْعَلْ دِيَارَهُمْ دِيَارَ أَمْنٍ وَأَمَانٍ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الحَقِّ وَالهُدَى يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ جُنْدَنَا، اَللَّهُمَّ ثَبِّتْ أَقْدَامَهُمْ، اَللَّهُمَّ انْصُرْهُمْ عَلَى العَدُوِّ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ مِنَ الحُجَّاجِ حَجَّهُمْ، وَأَعِدْهُمْ إِلَى دِيَارِهِمْ سَالِمِيْنَ غَانِمِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdul Muhsin bin Muhammad al-Qashim (Imam dan Khotib Masjid Nabawi)<br \/>\nJudul asli: Fadhlu al-Ijtima&#8217; wa al-Itilaf<br \/>\nTanggal: 28 Dzul Hijjah 1437 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4295,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4288"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4288"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4288\/revisions"}],"predecessor-version":[{"id":4291,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4288\/revisions\/4291"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4295"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4288"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4288"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}