{"id":4292,"date":"2016-10-17T23:41:11","date_gmt":"2016-10-17T16:41:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4292"},"modified":"2016-10-17T23:41:11","modified_gmt":"2016-10-17T16:41:11","slug":"hakikat-dunia-dalam-permisalan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4292-hakikat-dunia-dalam-permisalan.html","title":{"rendered":"Hakikat Dunia Dalam Permisalan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ إِلَى دِيْنِهِ القَوِيْمُ، وَأَكْرَمَ مَنْ أَكْرَمَ مِنْهُمْ بِلُزُوْمِ صِرَاطِهِ المُسْتَقِيْمِ، لَهُ جَلَّ وَعَلَا اَلْحَمْدُ أَوَّلاً وَآخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، وَمَا تَرَكَ خَيْراً إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Banyak sekali ayat dan hadits yang menjelaskan hakikat kehidupan dunia. Para Ulama juga sudah berusaha menjelaskan kepada umat manusia tentangnya, diantaranya Ibnu Qayyim <em>rahimahullah<\/em> . Untuk memudahkan orang memahami hakikat kehidupan Ibnul Qayyim <em>rahimahullah<\/em> memberikan permisalan-permisalan. Dalam kitab ‘Uddatus Shabirin, beliau <em>rahimahullah<\/em> menghadirkan banyak sekali permisalan. Sebagiannya beliau <em>rahimahullah<\/em> ambilkan dari hadits-hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menggambar kehidupan dunia.<\/p>\n<p><strong>Pertama<\/strong>: Dunia ibarat bunga yang elok dipandang dengan aromanya yang semerbak mewangi.<\/p>\n<p>Permisalahan ini disampaikan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sebuah hadits yang disepakati keshahihannya. Hadits ini dari Abu Sa’id al-Khudriy <em>radhiyallahu ‘anhu<\/em>. Beliau <em>radhiyallahu ‘anhu<\/em> mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdiri lalu berkata kepada manusia yang ada saat itu<\/p>\n<p class=\"arab\">\nلاَ وَاللهِ مَاأَخْشَى عَلَيْكُمْ إِلاَّ مَايُخْرِجُ اللهُ لَكُمْ مِنْ زَهْرَةِ الدُّنْيَا\n<\/p>\n<p>“Demi Allah <em>Azza wa Jalla<\/em>, saya tidak mengkhawatirkan (apapun) atas kalian selain perhiasan dunia yang Allah <em>Azza wa Jalla<\/em> keluarkan untuk kalian.”<\/p>\n<p>Salah seorang Sahabat bertanya, ‘Wahai Rasulullah! Apakah ada kebaikan yang membawa keburukan?’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diam, kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Bagaimana pertanyaanmu?” Orang itu mengatakan, ‘Wahai Rasulullah! Apakah ada kebaikan yang membawa keburukan?’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْخَيْرَ لَا يَأْتِي إِلَّا بِالْخَيْرِ وَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ مَا يَقْتُلُ حَبَطًا أَوْ يُلِمُّ إِلَّا آكِلَةَ الْخَضِرِ كُلَّمَا أَكَلَتْ حَتَّى إِذَا امْتَلَأَتْ خَاصِرَتَاهَا اسْتَقْبَلَتِ الشَّمْسَ فَثَلَطَتْ وَبَالَتْ ثُمَّ اجْتَرَّتْ فَعَادَتْ فَأَكَلَتْ فَمَنْ أَخَذَ مَالاً بِحَقِّهِ يُبَارَكُ لَهُ فِيْهِ وَمَنْ أَخَذَ مَالاً بِغَيْرِ حَقِّهِ فَمَثَلُهُ كَمَثَلِ الَّذِي يَأْكُلُ وَلَا يشْبع\n<\/p>\n<p>“Sesungguhnya kebaikan itu hanya mendatangkan kebaikan. Sesungguhnya di antara tumbuhan musim semi itu ada yang bisa menyebabkan kematian (hewan yang memakannya) karena kekeyangan atau hampir menyebabkan kematiannya kecuali hewan yang memakan tumbuhan hijau sampai ketika perutnya terasa penuh dia menghadap ke arah matahari (untuk berjemur) lalu mengeluarkan kotoran kemudian kencing lalu mengunyah lagi. Setelah itu dia kembali lagi dan mengkonsumsi rerumputan lagi. Barangsiapa mengambil harta sesuai dengan haknya, maka dia akan diberi keberkahan padanya. Dan barangsiapa mengambil harta tidak sesuai haknya, maka dia seperti orang yang makan tapi tidak pernah kenyang.”<\/p>\n<p>Dalam hadits ini Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberitahukan bahwa Beliau <em>shallallahu ‘alaihi wa sallam<\/em> khawatir dunia (harta) akan memfitnah umatnya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menamakannya zahrah (bunga) sebagai bentuk penyerupaan dunia dengan bunga yang wangi semerbak, elok dipandang tapi tidak bisa bertahan lama, sementara di belakang bunga itu ada buah yang jauh lebih baik dari bunga tersebut dan lebih tahan lama.<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nوَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ مَا يَقْتُلُ حَبَطًا أَوْ يُلِمُّ\n<\/p>\n<p>“Sesungguhnya diantara tumbuhan musim semi itu ada yang bisa menyebabkan kematian (hewan yang memakannya) karena kekeyangan atau hampir menyebabkan kematiannya.”<\/p>\n<p>Permisalan ini termasuk permisalan terbaik yang berisi peringatan terhadap manusia agar waspada dari kehidupan dunia, tidak tenggelam dalam kehidupannya dan berlebihan dalam mencintainya. Karena binatang ternak bisa terpikat dengan tumbuhan musim semi, lalu dia memakannya dengan lahap. Bisa jadi tumbuhan di musim semi yang telah memikatnya itu bisa menyebabkan dia mati kekenyangan.<\/p>\n<p>Begitu juga dengan kecintaan atau ambisi seseorang terhadap harta, bisa jadi ambisi itu menyebabkan dia mati atau hampir menyebabkan kematian. Betapa banyak orang kaya mati terbunuh karena harta mereka. Mereka sangat berambisi untuk menumpuk harta sementara harta yang ditumpuk itu dibutuhkan oleh orang lain lalu orang lain itu tidak bisa mendapatkan harta itu kecuali dengan cara membunuh orang-orang kaya itu atau dengan cara-cara yang mengancam nyawa si pemilik harta seperti pengambilan secara paksa.<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِلَّا آكِلَةَ الْخَضِرِ\n<\/p>\n<p>Kecuali binatang ternak yang memakan tumbuhan<\/p>\n<p>Ini merupakan permisalan bagi orang yang mengambil dunia sesuai dengan kebutuhannya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengumpamakannya dengan binatang ternak yang mengkonsumsi tanaman hijau seperlunya. Dia memakannya hanya sampai perutnya kenyang.<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nاسْتَقْبَلَتِ الشَّمْسَ فَثَلَطَتْ وَبَالَتْ\n<\/p>\n<p>Dia menghadap ke arah matahari (berjemur) lalu mengeluarkan kotoran dan kencing.<\/p>\n<p>Dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini terdapat tiga faidah:<\/p>\n<p>Pertama: Binatang ternak itu setelah memenuhi kebutuhan dari padang rumput, dia segera meninggalkan padang itu lalu ia duduk menghadap ke arah matahari supaya apa yang telah dimakannya itu berproses dan bisa keluar.<\/p>\n<p>Kedua: Binatang itu meninggalkan dan berpaling dari apa yang membahayakan dirinya berupa ambisi terhadap apa yang ada diladang, lalu dia berbalik arah menuju sesuatu yang bermanfaat yaitu menghadap ke arah matahari (berjemur) untuk menghasilkan panas yang bisa membantu pematangan makanan yang dikonsumsinya lalu mengeluarkannya.<\/p>\n<p>Ketiga: Binatang ternak ini mengeluarkan dan membuang makanan yang dikumpulkan dalam perutnya melalui kencing dan kotoran. Setelah apa yang dimakan itu keluar, dia bisa istirahat. Seandainya apa yang dimakan itu tetap berada di dalam perut dan tidak bisa keluar, maka tentu makanan itu akan membunuhnya.<\/p>\n<p>Begitu juga dengan orang berambisi mengumpulkan harta, maka untuk kebaikannya mestinya dia melakukan seperti apa yang dilakukan binatang ternak itu.<\/p>\n<p>Bagian depan dari hadits di atas adalah permisalan yang menggambarkan ambisi orang dalam memperoleh dan menumpuk harta. Orang ini seumpama binatang ternak yang terbawa ambisi untuk memakan (sebanyak-banyaknya) sampai akhirnya mati kekenyangan atau hampir mati. Orang yang sangat berambisi (terhadap harta\/dunia) bisa jadi mati atau terancam jiwanya. Karena saat musim semi, berbagai macam rerumputan dan sayuran tumbuh, lalu ada binatang ternak yang memakan sebanyak-banyaknya sampai akhirnya menyebabkan perutnya pecah karena dia memakan makanan melebihi daya tampung perutnya. Begitu juga orang yang sangat berambisi menumpukkan dunia dengan segala cara lalu dia menyimpannya atau membelanjakannya dengan cara yang tidak benar.<\/p>\n<p>Dibagian akhir hadits tersebut, terdapat perumpamaan yang menyerupakan orang yang tidak berlebih-lebihan dalam masalah dunia  dengan binatang herbivora yang mengkonsumsi tumbuh-tumbuhan yang bermanfaat untuknya. Kerakusan dan keinginannya tidak menyeret dia mengkonsumsi sesuatu melebihi keperluannya. Dia hanya mengkonsumsi sesuatu sesuai kebutuhannya. Begitu pula orang yang tidak berlebihan dalam masalah dunia ini, dia mengambil harta seperlunya lalu beralih melakukan sesuatu yang bermanfaat untuknya.<\/p>\n<p>Kotoran dan air kencing yang dikeluarkan oleh binatang itu ibarat harta yang dikeluarkan atau diinfakkan dengan benar. Jika harta yang seharusnya dikeluarkan itu ditahan atau disimpan, maka itu akan menyebabkan dia celaka. Dengan mengeluarkannya, berarti dia telah terselamatkan dari akibat buruk menumpuk harta dengan hanya mengambil seperlunya saja dan terhindar dari akibat buruk menyimpan harta dengan cara mengeluarkan apa yang seharusnya dia keluarkan, sebagaimana binatang ternak itu terselamatkan dengan cara membuang kotoran mengeluarkan air kencing.<\/p>\n<p>Dalam hadits ini juga terdapat isyarat agar kita berlaku sedang-sedang saja, bersikap tengah-tengah antara ambisi yang bisa menyebabkan kematian dan berpaling dari harta secara totalitas sehingga menyebabkan kelaparan.<\/p>\n<p>Hadits ini juga berisi arahan bagi orang yang memiliki harta banyak untuk menjaga kesehatan diri dan hatinya yaitu dengan mengeluarkan dan menginfakkannya serta tidak bakhil yang menyebabkan kematian.<\/p>\n<p><strong>Kedua<\/strong>: Dunia seperti danau besar penuh air yang hampir kering karena disesaki manusia dan hewan<\/p>\n<p>Dunia ibarat danau besar yang penuh air dan menjadi sumber air penghidupan bagi manusia dan hewan-hewan. Perlahan-lahan, debit air danau itu pun menipis karena volume yang datang kepadanya begitu banyak, sampai akhirnya tidak tersisa kecuali sedikit saja yang keruh di dasar danau. Air yang sedikit itu kini telah dikencingi oleh binatang-binatang, sementara manusia dan hewan-hewan ternak mencebur ke dalamnya. Sebagaimana diriwayatkan oleh Imam Muslim dalam Shahihnya, dari Utbah bin Ghazwan bahwa ia menyampaikan khutbah kepada mereka. Di dalamnya, ia mengatakan:<\/p>\n<p class=\"arab\">\nإِنَّ الدُّنْيَا قَدْ أَذِنَتْ بِصَرْمٍ، وَوَلَّتْ حَذَّاءً، وَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ يَتَصَابُّهَا صَاحِبُهَا، وَإِنَّكُمْ مُنْتَقِلُونَ مِنْهَا إِلَى دَارٍ لَا زَوَالَ لَهَا، فَانْتَقِلُوا بِخَيْرِ مَا بِحَضْرَتِكُمْ\n<\/p>\n<p>“Sesungguhnya dunia sudah mengisyaratkan akan berakhir, berjalan cepat tanpa disadari, dan tidak tersisa darinya kecuali sekedar  sisanya saja layaknya sisa air dalam teko, yang dituangkan oleh pemiliknya. Dan sesungguhnya kalian akan berpindah darinya menuju tempat tinggal yang tidak ada masa kehancurannya. Maka, berpindahlah kalian darinya dengan membawa segala yang terbaik yang kalian miliki.”<\/p>\n<p>Abdullah bin  Mas’ud  <em>radhiyallahu ‘anhu<\/em> berkata:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ تَعَالَى جَعَلَ الدُّنْيَا كُلَّهَا قَلِيلًا، وَمَا بَقِيَ مِنْهَا إِلَّا الْقَلِيلُ مِنَ الْقَلِيلِ، وَمَثَلُ مَا بَقِيَ مِنْهَا كَالثَّغْبِ – يَعْنِي الْغَدِيرَ – شُرِبَ صَفْوُهُ وَبَقِيَ كَدَرُهُ\n<\/p>\n<p>“Sesungguhnya Allah <em>Azza wa Jalla<\/em> menjadikan seluruh dunia itu sedikit. Dan yang tersisa itu amat sedikit dari yang sudah sedikit. Sisanya serupa dengan air kolam kecil yang telah diminum bagiannya yang jernih, dan tersisa air yang keruhnya. (Diriwayatkan oleh al-Bukhari).<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ بِمَنِّهِ وَكَرَمِهِ أَنْ لَا يَجْعَلَ فِي قُلُوْبِنَا غِلاًّ عَلَى شَيْءٍ مِمَّا ذَكَرَهُ رَسُوْلُنَا عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، وَأَنْ يَجْعَلَ أَعْمَالَنَا لَهُ خَالِصَةً، وَأَنْ يُوَفِقَنَا لِلنَصِيْحَةِ لِوُلَاةِ أَمْرِنَا، وَأَنْ يُعِيْنَنَا عَلَى لُزُوْمِ جَمَاعَةِ المُسْلِمِيْنَ بِمَنِّهِ وَكَرَمِهِ إِنَّهُ سَمِيْعٌ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عِزٌّ لِصَاحِبِهَا وَفَلَاحٌ لَهُ فِي الدُّنْيَا وَالآخِرَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Ketiga<\/strong>: Permisalan Yang menggambar betapa banyak orang yang tertipu dengan dunia dan tidak begitu percaya dengan adanya akhirat<\/p>\n<p>Ibnu Abi Dunya meriwayatkan dari Ishak bin Ismail dari Rauh bin Ubadah dari Hisyam bin Hasan, ‘Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada para Sahabatnya:<\/p>\n<p class=\"arab\">\nإِنَّمَا مَثَلِي وَمَثَلُكُمْ وَمَثَلُ الدُّنْيَا كَمَثَلِ قَوْمٍ سَلَكُوا مَفَازَةً غَبْرَاءَ، حَتَّى إِذَا لَا يَدْرُونَ مَا قَطَعُوا مِنْهَا أَكْثَرَ أَمْ مَا بَقِيَ مِنْهَا، أَنْفَدُوْا الزَّادَ وَحَسَرُوْا الظَّهْرَ، وَبَقَوْا بَيْنَ ظَهْرَانَي الْمَفَازَةِ لاَ زَادَ وَلاَ حَمُوْلَةَ ، فَأَيْقَنُوا بِالْهَلَكَةِ، فَبَيْنَا هُمْ كَذَلِكَ إِذْ خَرَجَ عَلَيْهِمْ رَجُلٌ فِي حُلَّةٍ، يَقْطُرُ رَأْسُهُ، فَقَالُوا: إِنَّ هَذَا قريب عَهْدٍ بِالرِّيفِ، وَمَاجَاءَكُمْ هَذَا إِلاَ مِنْ قَرِيْبٍ فَلَمَّا انْتَهَى إِلَيْهِمْ، فَقَالَ: يَا هَؤُلَاءِ عَلاَمَ أَنْتُمْ ؟ قَالُوا: عَلَى مَا تَرَى، قَالَ: أَرَأَيْتُكُمْ إِنْ هَدَيْتُكُمْ إِلَى مَاءٍ رُوَاءٍ، وَرِيَاضٍ خُضْرٍ؟ مَا تَجْعَلُوْنَ لِيْ ؟ قَالُوا: لاَ نَعْصِيْكَ شَيْئًا، قَالَ: عُهُودَكُمْ، وَمَوَاثِيقَكُمْ باللهِ، قَالَ: فَأَعْطَوْهُ عُهُودَهُمْ، وَمَوَاثِيقَهُمْ لَا يَعْصُونَهُ شَيْئًا، فَأَوْرَدَهُمْ مَاءً وَ رِيَاضًا خُضْرًا ، فَمَكَثَ فِيْهِمْ مَا شَاءَ اللهُ، ثُمَّ قَالَ: يَا هَؤُلاَءِ الرَّحِيْلُ ! قَالُوْا إِلَى أَيْنَ ؟ قَالَ : إِلَى مَاءٍ لَيْسَ كَمَائِكُمْ وَإِلَى رِيَاضٍ لَيْسَتْ كَرِيَاضِكُمْ ، فَقَالَ جُلُّ الْقَوْمِ: وَاللهِ مَا وَجَدْنَا هَذَا هَذَا حَتَّى ظَنَنَّا أَنْ لَنْ نَجِدَهُ وَمَا نَصْنَعُ بِعَيْشٍ خَيْرٍ مِنْ هَذَا ؟! وَقَالَتْ طَائِفَةٌ مِنْهُمْ وَهُمْ أَقَلُّهُمْ : أَلَمْ تعطوا هَذَا الرَّجُلَ عُهُودَكُمْ، وَمَوَاثِيقَكُمْ بالله لَا تَعْصُونَهُ شيئا، وَقَدْ صَدَقَكُمْ فِي أَوَّلِ حَدِيثِهِ، فو اللهِ ليصدقنكم في آخِرِهِ ، فَرَاحَ فيمن اتبعه وتخلف بقيتهم فبدرهم عدو  فَأَصْبَحُوا بَيْنِ قَتيِلٍ وَأَسِيرٍ<\/p>\n<p>Sesungguhnya permisalanku, kalian dan dunia seperti satu kaum yang sedang melalui satu wilayah yang tidak diketahui jalan keluarnya, sampai ketika mereka tidak tahu, apakah jalan yang sudah mereka tempuh itu lebih banyak ataukah yang tersisa yang lebih banyak? Mereka kehabisan bekal dan keletihan. Mereka masih berada di tengah-tengah wilayah tersebut, tanpa bekal dan kemampuan, sehingga mereka yakin bahwa mereka pasti akan mati. Ketika mereka dalam kondisi sepeti itu, tiba-tiba ada seorang lelaki berjalan ke arah mereka dalam keadaan rambutnya agak basah. Mereka mengatakan, ‘Sesungguhnya orang ini baru saja datang dari sebuah perkampungan yang subur. Orang ini baru datang dari tempat yang dekat.’<\/p>\n<p>Ketika orang itu sampai ke tempat mereka, dia bertanya, “Wahai orang-orang! Bagaimana keadaan kalian? Mereka menjawab, “Sebagaimana yang engkau lihat.” Orang itu berkata lagi, “Bagaimana pendapat kalian jika aku bisa menunjukkan kepada kalian tempat air yang segar dan kebun yang hijau. Apa yang akan berikan untukku?” Mereka menjawab, “Kami tidak akan melanggar ucapanmu sedikitpun.” Orang itu mengatakan, ‘Peganglah janji kalian karena Allah.’<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan, “Mereka berjanji dengan nama Allah <em>Azza wa Jalla<\/em> untuk tidak akan melanggar ucapan orang itu sedikitpun. Lalu orang itu membawa mereka ke air dan kebun yang menghijau. Orang itu tinggal bersama mereka sampai waktu yang dikehendaki Allah <em>Azza wa Jalla<\/em>, kemudian dia mengatakan, ‘Wahai orang-orang! Ayo kita berangkat!’ (Mendengar perintah ini) Mereka mengatakan, ‘Kemana?’ Orang itu menjawab, ‘Menuju air yang tidak sama dengan air kalian dan menuju kebun yang tidak sama dengan kebun kalian.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan, “Sebagian diantara mereka mengatakan, ‘Demi Allah! Kita tidak mendapatkan ini kecuali setelah kita putus asa dari mendapatkannya. Lalu bagaimana dengan kehidupan yang lebih baik dari ini?<\/p>\n<p>Kemudian sebagian kecil diantara mereka mengatakan, ‘Bukanlah kalian sudah berjanji dengan nama Allah <em>Azza wa Jalla<\/em> kepada orang ini untuk tidak melanggar perintahnya sedikitpun. Dia sudah membuktikan kebenaran bagian awal ucapannya kepada kalian. Demi Allah! Dia pasti akan membuktikan kebenaran bagian akhir ucapannya kepada kalian.’<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Lalu orang itu pergi bersama dengan orang-orang yang mengikutinya, sementara sebagian besar mereka tidak ikut. Tidak lama kemudian mereka yang tinggal itu diserang musuh, sehingga sebagian diaantara mereka mati terbunuh dan diantara mereka ada yang menjadi tawanan musuh.<\/p>\n<p>Permisalan sangat cocok dan sesuai dengan keadaan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan umatnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> datang kepada kepada orang Arab, saat itu mereka merupakan orang-orang yang paling hina, jelek kehidupan dunia mereka. Lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyeru mereka agar menempuh jalan keselamatan dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah membuktikan kebenaran berbagai ucapan Beliau <em>shallallahu ‘alaihi wa sallam<\/em>, sebagaimana permisalan seorang lelaki (dalam di atas) yang mendatangi suatu kaum yang tengah berputus asa karena kehabisan bekal di daerah yang mereka tidak kenal. Lalu orang itu menunjukkan sumber air dan daerah perkebunan yang hijau menawan.<\/p>\n<p>Dengan terbuktinya sebagian ucapan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka banyak orang yang mengikuti Beliau <em>shallallahu ‘alaihi wa sallam<\/em> lalu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjanjikan kepada pengikutnya untuk menaklukkan Roma dan Persia serta mengusai kekayaan mereka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga mengingatkan mereka agar tidak tertipu dengannya dan memerintahkan mereka untuk berusaha keras keras dan bersungguh-sungguh untuk akhirat.<\/p>\n<p>Setelah itu, mereka mendapati yang dijanjikan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> itu semuanya benar. Ketika Roma dan Persia (dunia) sudah mampu mereka kuasai, sebagaimana yang dijanjikan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , sebagian mereka tersibukkan dengan kesibukan untuk menumpuk kekayaan, berlomba-lomba dalam masalah dunia, merasa cukup dengan tinggal di dunia dan bersenang-senang dengan kesenangan dunia. Mereka tidak lagi menyiapkan diri untuk menyongsong kehidupan akhirat. Sebagian kecil saja yang tetap berpegang teguh dengan wasiat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk bersungguh-sungguh meraih akhirat.<\/p>\n<p>Kelompok yang sedikit ini adalah kelompok yang selamat dan akan berjumpa dengan Nabi mereka di akhirat, kerena mereka telah menempuh jalan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> , melaksanakan wasiatnya dan mentaati perintahnya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Namun kebanyakan manusia terus terlena, mabuk dunia dan terus sibuk menumpuk dunia. Kesibukan mereka dengan dunia telah melalaikan mereka dari akhirat. Dalam kondisi seperti itu, tiba-tiba kematian datang menjemput mereka, sehingga binasalah mereka, ibarat kaum yang diserang musuhnya secara tiba-tiba sehingga pilihan mereka antara menjadi tawanan atau mati terbunuh.<\/p>\n<p>Itulah diantara permisalan yang menggambarkan hakikat kehidupan dunia, masihkah kita membiarkan diri kita tertipu dengannya?<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ.اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةِ وَالعَافِيَةِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَاصِحَةَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَأْفَةً وَرَحْمَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي العِرَاقِ وَفِي فِلَسْطِيْنِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أيِّدْهُمْ بِتَأْيِيْدِكَ، اَللَّهُمَّ ارْحَمْ ضَعْفَهُمْ، وَاجْبِرْ كَسْرَهُمْ، وَأَعِنْهُمْ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلَكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 01\/Tahun XIX\/1436H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ إِلَى دِيْنِهِ القَوِيْمُ، وَأَكْرَمَ مَنْ أَكْرَمَ مِنْهُمْ بِلُزُوْمِ صِرَاطِهِ المُسْتَقِيْمِ، لَهُ جَلَّ وَعَلَا اَلْحَمْدُ أَوَّلاً وَآخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4293,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4292"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4292"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4292\/revisions"}],"predecessor-version":[{"id":4294,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4292\/revisions\/4294"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4293"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4292"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4292"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4292"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}