{"id":4296,"date":"2016-10-17T23:59:13","date_gmt":"2016-10-17T16:59:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4296"},"modified":"2016-10-17T23:59:13","modified_gmt":"2016-10-17T16:59:13","slug":"nabi-muhammad-%ef%b7%ba-adalah-hamba-allah-dan-rasul-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4296-nabi-muhammad-%ef%b7%ba-adalah-hamba-allah-dan-rasul-nya.html","title":{"rendered":"Nabi Muhammad ﷺ Adalah Hamba Allah dan Rasul-Nya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah utusan Allah <em>Azza wa Jalla<\/em> . Maka, umat Islam wajib mengagungkan dan memuliakan Beliau <em>shallallahu ‘alaihi wa sallam<\/em>  dengan cara-cara yang syar’i, jauh dari tindakan-tindakan yang melewati batas. Sebab, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga sebagai manusia biasa. Beliau seorang hamba Allah <em>Azza wa Jalla<\/em>.  Beliau <em>shallallahu ‘alaihi wa sallam<\/em>  tidak memiliki hak rububiyah (berkuasa terhadap alam semesta) dan hak uluhiyah (diibadahi\/disembah) sedikitpun.<\/p>\n<p>Akan tetapi, di masa ini, tidak sedikit orang yang melewati batas dalam mengagungkan dan menghormati Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Mereka beranggapan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bisa memberikan pertolongan jika umat berdoa kepada Beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Ini merupakan perbuatan yang menyimpang secara nyata. Untuk itu, kami akan menjelaskan beberapa fakta yang membantah anggapan tersebut.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak mampu memberikan petunjuk kepada pamannya, walaupun Beliau <em>shallallahu ‘alaihi wa sallam<\/em> amat mengharapkannya, sebagaimana disebutkan dalam hadits di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ سَعِيدُ بْنُ الْمُسَيَّبِ عَنْ أَبِيهِ قَالَ لَمَّا حَضَرَتْ أَبَا طَالِبٍ الْوَفَاةُ جَاءَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَوَجَدَ عِنْدَهُ أَبَا جَهْلٍ وَعَبْدَ اللَّهِ بْنَ أَبِي أُمَيَّةَ بْنِ الْمُغِيرَةِ فَقَالَ أَيْ عَمِّ قُلْ لَا إِلَهَ إِلَّا اللَّهُ كَلِمَةً أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ فَقَالَ أَبُو جَهْلٍ وَعَبْدُ اللَّهِ بْنُ أَبِي أُمَيَّةَ أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِفَلَمْ يَزَلْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعْرِضُهَا عَلَيْهِ وَيُعِيدَانِهِ بِتِلْكَ الْمَقَالَةِ حَتَّى قَالَ أَبُو طَالِبٍ آخِرَ مَا كَلَّمَهُمْ عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ وَأَبَى أَنْ يَقُولَ لَا إِلَهَ إِلَّا اللَّهُ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَاللَّهِ لَأَسْتَغْفِرَنَّ لَكَ مَا لَمْ أُنْهَ عَنْكَ فَأَنْزَلَ اللَّهُ مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَأَنْزَلَ اللَّهُ فِي أَبِي طَالِبٍ فَقَالَلِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ\n<\/p>\n<p>Dari Sa’id bin Musayyab, dari ayahnya (Musayyab bin Hazn), dia berkata, “Tatkala (tanda) kematian datang kepada Abu Thalib, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendatanginya. Beliau mendapati Abu Jahal dan ‘Abdullah bin Abi Umayyah bin Mughirah berada di dekatnya. Lalu beliau berkata: ‘Wahai pamanku, katakanlah La ilaha illa Allah, sebuah kalimat yang dengannya aku akan berhujjah untukmu di sisi Allah!’. Abu Jahal dan ‘Abdullah bin Abi Umayyah mengatakan: ‘Apakah engkau akan meninggalkan agama ‘Abdul Muththalib?”.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>terus-menerus menawarkan itu kepadanya, dan keduanya juga mengulangi perkataan tersebut. Akhirnya, perkataan yang dikatakan Abi Thalib kepada mereka bahwa dia (tetap) di atas agama ‘Abdul Muththalib. Dia enggan mengatakan La ilaha illa Allah. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata: “Demi Allah, aku akan memohonkan ampun untukmu selama aku tidak dilarang (berbuat itu) kepadamu. Maka Allah menurunkan (ayatNya), “Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik”. (At-Taubah\/9:113).  Dan Allah menurunkan (ayat-Nya) tentang Abu Thalib: “Sesungguhnya kamu tidak akan dapat memberi petunjuk kepada orang yang kamu kasihi, tetapi Allah memberi petunjuk kepada orang yang dikehendaki-Nya”. (Al-Qashshash\/28: 56) (HR. Al-Bukhari dan  Muslim).<\/p>\n<p>Dalam riwayat Imam Muslim <em>rahimahullah<\/em> disebutkan bahwa waktu itu, Abu Thalib menjawab dengan perkataan:<\/p>\n<p class=\"arab\">\nلَوْلَا أَنْ تُعَيِّرَنِي قُرَيْشٌ يَقُولُونَ إِنَّمَا حَمَلَهُ عَلَى ذَلِكَ الْجَزَعُ لَأَقْرَرْتُ بِهَا عَيْنَكَ\n<\/p>\n<p>Seandainya suku Quraisy tidak akan mencelaku, yaitu mereka akan mengatakan: “Sesungguhnya yang mendorongnya (Abu Thalib) mengatakan itu hanyalah kegelisahan (menghadapi kematian)”, sungguh aku telah menyenangkanmu dengan kalimat itu. (HR. Muslim no: 25).<\/p>\n<p>Di antara hikmah Allah <em>Azza wa Jalla<\/em> tidak memberi petunjuk kepada Abu Thalib menuju agama Islam, agar Dia <em>Azza wa Jalla<\/em>  menjelaskan kepada hamba-hamba-Nya bahwa (petunjuk menuju Isalm) itu hanya hak Allah <em>Azza wa Jalla<\/em>, Dialah Yang Berkuasa, siapa saja  selain-Nya tidak berkuasa. Jika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang merupakan makhluk-Nya yang paling utama memiliki kekuasaan memberi hidayah hati, menghilangkan kesusahan-kesusahan, mengampuni dosa-dosa, menyelamatkan dari siksa, dan semacamnya, maka manusia yang paling berhak dan paling utama mendapatkannya adalah pamannya, yang dahulu melindungi Beliau <em>shallallahu ‘alaihi wa sallam<\/em>, menolongnya, dan membelanya.<\/p>\n<p>Maha Suci (Allah) Yang hikmah-Nya mengagumkan akal-akal (manusia), dan telah membimbing hamba-hamba-Nya menuju jalan yang menunjukkan kepada mereka kepada ma’rifah (pengenalan) dan tauhid (pengesaan) kepada-Nya, dan mengikhlasakan serta memurnikan seluruh amal hanya untuk-Nya”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Terdapat sebuah hadits<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عُمَرَ  رَضِيَ اللَّهُ عَنْهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا رَفَعَ رَأْسَهُ مِنْ الرُّكُوعِ مِنْ الرَّكْعَةِ الْآخِرَةِ مِنْ الْفَجْرِ يَقُولُ اللَّهُمَّ الْعَنْ فُلَانًا وَفُلَانًا وَفُلَانًا بَعْدَ مَا يَقُولُ سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ رَبَّنَا وَلَكَ الْحَمْدُ فَأَنْزَلَ اللَّهُ لَيْسَ لَكَ مِنْ الْأَمْرِ شَيْءٌ إِلَى قَوْلِهِ فَإِنَّهُمْ ظَالِمُونَ\n<\/p>\n<p>Dari Ibnu ‘Umar Radhiyallahu anhu bahwa dia mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> jika setelah mengangkat kepalanya dari rukuk dari rakaat  akhir dari sholat Shubuh, Beliaun  mengatakan: “Wahai Allah laknatlah Si Fulan, Si Fulan, dan Si Fulan”, setelah beliau mengatakan “Sami’alloohu liman hamidah robbanaa walakal hamdu. Kemudian Allah menurunkan   (ayat-Nya), “Tidak ada sedikitpun campur tanganmu dalam urusan mereka itu atau Allah menerima taubat mereka, atau mengadzab mereka, karena sesungguhnya mereka itu orang-orang yang zhalim. (Ali-Imran\/3:128)”. (HR. Al-Bukhari).<\/p>\n<p>Dalam riwayat lain disebutkan, Ibnu ‘Umar <em>radhiyalalhu ‘anhu<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُو عَلَى صَفْوَانَ بْنِ أُمَيَّةَ وَسُهَيْلِ بْنِ عَمْرٍو وَالْحَارِثِ بْنِ هِشَامٍ فَنَزَلَتْ لَيْسَ لَكَ مِنْ الْأَمْرِ شَيْءٌ إِلَى قَوْلِهِ فَإِنَّهُمْ ظَالِمُونَ\n<\/p>\n<p>Dahulu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendoakan celaka  bagi Shawfan bin Umayyah, Suhail bin ‘Amr, dan Al-Harits bin Hisyam. Lalu turun (ayat): “Tidak ada sedikitpun campur tanganmu dalam urusan mereka itu atau Allah menerima taubat mereka, atau mengadzab mereka, karena sesungguhnya mereka itu orang-orang yang zalim. (Ali-Imran\/3: 128)”.  (HR. Bukhari)<\/p>\n<p>Dalam hadits tersebut terdapat keterangan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak mampu menolak gangguan musyrikin dari diri Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan para Shahabat g . Bahkan Beliau  nberlindung kepada Rabbnya, Al-Qadir (Yang Maha Kuasa), Al-Malik (Yang Maha Memiliki). Ini termasuk perkara yang menunjukkan kebatilan keyakinanyang diyakini oleh penyembah kubur tentang para wali dan orang-orang shalih (yang dianggap mampu memenuhi kebutuhan dan menghilangkan kesusahan).<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentang sifat sebagaimanusia padadiriNabi <em>shallallahu ‘alaihi wa sallam<\/em> juga ditunjukkan oleh musibah yang Beliau <em>shallallahu ‘alaihi wa sallam<\/em> alami, seperti dalam Perang Uhud. Imam Muslim  <em>rahimahullah<\/em>  meriwayatkan:<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ   كُسِرَتْ رَبَاعِيَتَهُ يَوْمَ أُحُدٍ وَشُجَّ فِي رَأْسِهِ فَجَعَلَ يَسْلُتُ الدَّمَ عَنْهُ وَيَقُولُ كَيْفَ يُفْلِحُ قَوْمٌ شَجُّوا نَبِيَّهُمْ وَكَسَرُوا رَبَاعِيَتَهُوَهُوَ يَدْعُوهُمْ إِلَى اللَّهِ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ لَيْسَ لَكَ مِنْ الْأَمْرِ شَيْءٌ\n<\/p>\n<p>Dari Anasn bahwa pada Perang Uhud, gigi geraham Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> patah, dan kepala beliau terluka, maka beliau mengusap darah dari kepala beliau sambil mengatakan: “Bagaimana akan mendapatkan keberuntungan, satu kaum yang melukai kepala Nabi mereka dan mematahkan gigi gerahamnya, sedangkan Nabi itu mengajak mereka menuju peribadahan kepada Allah?”. Maka Allah menurunkan (ayat–Nya): “Tidak ada sedikitpun campur tanganmu dalam urusan mereka itu ( Ali Imran\/3: 128)”. (HR. Muslim).<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, “Terjadinya sakit dan ujian kepada para nabi –semoga Allah melimpahkan sholawat dan salam kepada mereka- adalah agar mereka mendapatkan pahala yang besar, dan agar umat mereka mengetahui apa yang telah menimpa mereka dan umat  pun bisa meneladani mereka”. Al-Qadhi <em>rahimahullah<\/em> berkata, “Dan agar diketahui bahwa mereka (para nabi itu) termasuk manusia, ujian-ujian dunia juga menimpa mereka, dan apa yang mengenai tubuh-tubuh manusia juga mengenai tubuh mereka, agar diyakini bahwa mereka adalah makhluk, yang dikuasai (oleh Allah). Dan agar umat tidak tersesat dalam menyikapi mukjizat-mukjizat yang muncul lewat tangan merekadan syaithan mengaburkan dari hakikat  para nabi ,  sebagaimana yang telah dilakukannya terhadap orang-orang Nashrani dan lainnya”.<\/p>\n<p>Melalui beberapa hadits ini dan keterangan Ulama, semoga menjadi jelas bagi kitasemua kedudukan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang mulia, sehingga kita menempatkan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> pada tempat yang selayaknya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 01\/Tahun XIX\/1436H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4297,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4296"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4296"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4296\/revisions"}],"predecessor-version":[{"id":4298,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4296\/revisions\/4298"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4297"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}