{"id":4300,"date":"2016-10-26T14:08:31","date_gmt":"2016-10-26T07:08:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4300"},"modified":"2016-10-26T14:08:31","modified_gmt":"2016-10-26T07:08:31","slug":"mewaspadai-tipu-daya-orang-orang-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4300-mewaspadai-tipu-daya-orang-orang-kafir.html","title":{"rendered":"Mewaspadai Tipu Daya Orang-Orang Kafir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ سُبْحَانَهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Alangkah butuhnya umat Islam di zaman ini berpegang teguh dengan agama mereka. Karena, kita ketahui sendiri, keburukan begitu banyak tersebar. Ujian dan musibah datang silih berganti. Musuh-musuh menebar makar dan tipu daya mereka terhadap Islam dan kaum muslimin.<\/p>\n<p>Betapa butuh umat ini berpegang teguh dengan agama yang mulia ini. Meneguhkan iman mereka. Dengan keimanan itu mereka melihat celah-celah dan kekurangan. Dengan iman itu pula mereka melihat tipu daya dan makar besar dari orang-orang kafir.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbagai rupa tipu daya orang-orang kafir. Banyak rencana dan cara yang mereka lakukan untuk menjatuhkan Islam.<\/p>\n<p class=\"arab\">\n﴿يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ ﴾\n<\/p>\n<p>“Mereka ingin memadamkan cahaya Allah dengan mulut (tipu daya) mereka, tetapi Allah (justru) menyempurnakan cahaya-Nya, walau orang-orang kafir membencinya.” (QS:Ash-Shaff | Ayat: 8).<\/p>\n<p>Berbagai metode dan cara mereka lakukan untuk merusak Islam dan memecah kaum muslimin. Bahkan mereka melakukan peperangan dengan berbagai bentuknya: dengan senjata, pemikiran, akhlak, dan emosi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika kita memperhatikan peperangan umat Islam dengan orang-orang kafir, terjadi perang yang sengit. Jika satu perang di suatu tempat padam, maka berkobar lagi perang lain di tempat lainnya pula untuk menaklukkan kekuatan kaum muslimin. Untuk menguasai mereka dan kerajaan-kerajaan mereka. agar umat Islam menjadi lemah, hina, dan sedikit jumlahnya.<\/p>\n<p>Apabila kita melihat perang pemikiran, maka perang ini lebih dahsyat dan hebat lagi. Ini merupakan perang yang sengit yang disulut oleh orang-orang kafir untuk merusak pemikiran kaum muslimin. Untuk melunturkan akidah Islam dan keimanan kepada Allah ﷻ dari hati-hati kaum muslimin. Dan menggerus kesakralan perintah Allah ﷻ untuk mengimani-Nya. Serta menjauhkan hati dan jiwa dari iman yang benar menuju kepada kesesatan.<\/p>\n<p>Betapa banyak tipu daya orang-orang kafir terhadap kaum muslimin. mereka melakukan hal itu dengan berbagai sarana di zaman ini. Agar tipu daya itu tersebar dengan cepat. Dan pemikiran mereka bisa sampai dengan cara yang mudah dan jalan yang dekat. Yaitu dengan cara akses internet, majalah, dan website-website. Cara ini efektif merusak dan meracuni pemikiran para pemuda dan anak-anak baru beranjak besar. Merusak akidah dan menghilangkan keimanan. Sehingga pemuda tumbuh dalam keraguan terhadap keimanan mereka. Atau bahkan meyakini keyakinan-keyakinan orang-orang kafir.<\/p>\n<p class=\"arab\">\n﴿ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ﴾\n<\/p>\n<p>“tidak masuk kepada golongan ini (orang-orang beriman) dan tidak (pula) kepada golongan itu (orang-orang kafir).” (QS:An-Nisaa | Ayat: 143).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\n﴿وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً ﴾\n<\/p>\n<p>“Mereka ingin supaya kamu menjadi kafir sebagaimana mereka telah menjadi kafir, lalu kamu menjadi sama (dengan mereka).” (QS:An-Nisaa | Ayat: 89).<\/p>\n<p>Kemudian Allah juga berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ ﴾\n<\/p>\n<p>“Orang-orang Yahudi dan Nasrani tidak akan senang kepada kamu hingga kamu mengikuti agama mereka.” (QS:Al-Baqarah | Ayat: 120).<\/p>\n<p>Dam firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ﴾\n<\/p>\n<p>“Maka mereka menginginkan supaya kamu bersikap lunak lalu mereka bersikap lunak (pula kepadamu).” (QS:Al-Qalam | Ayat: 9).<\/p>\n<p>Dan masih banyak ayat-ayat yang semakna dengan ayat-ayat ini.<\/p>\n<p>Adapun perang dari sisi akhlak, alangkah banyak contoh-contoh dan betapa dahsyatnya serangan itu. Orang-orang kafir menyebarkan gaya hidup mereka kepada kaum muslimin. sehingga berubahlah sebagian akhlak, adab, dan kehormatan sebagian kaum muslimin. Orang-orang kafir hidup dengan kebiasaan memperturutkan hawa nafsu seperti hewan. Mereka tidak pernah mempertimbangkan sisi agama dalam membangun asas akhlak mereka.<\/p>\n<p>Hal ini ditiru oleh sebagian pemuda Islam. Mereka hidup hanya untuk memenuhi tuntutan syahwatnya, tanpa memperhatikan tuntunan agama, norma, nilai, dan adab islami. Oleh karena itu, orang-orang kafir membuat rencana keji pada bab ini. Mereka menyebarkannya lewat film-film hina, gambar-gambar rendahan, musik-musik picisan yang menggerakkan jiwa untuk memenuhi syahwatnya.<\/p>\n<p>Mereka juga menyerang kaum muslimin dari sisi emosi. Ini bentuk strategi yang lain. Mereka menonjolkan diri mereka di hadapan kaum muslimin bahwasanya mereka adalah seorang yang simpati, peduli, dan penuh kasih. Mereka berusaha mewujudkan kemaslahatan kepentingan umum. Mereka lemparkan pasir di mata-mata kaum muslimin agar mata-mata itu tidak mampu memandang makar dan tipu daya mereka yang besar. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاء تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءكُم مِّنَ الْحَقِّ ﴾\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang; padahal sesungguhnya mereka telah ingkar kepada kebenaran yang datang kepadamu.” (QS:Al-Mumtahanah | Ayat: 1).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sadarkanlah saudara-saudara kita kaum muslimin yang lalai. Bangunkan kesadaran Islam mereka. Gugah kesadara iman mereka. Karena kita lihat kaum muslimin, laki-laki dan perempuan, kecil dan besar, sangat berpotensi tertimpa musibah keterpedayaan ini. Ingatkan mereka agar tidak lupa. Beri mereka obat agar segera terobati dari penyakit. Motivasi mereka agar kemuliaan, keteguhan, dan pertolongan terhadap musuh Allah berikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pertolongan Allah akan datang kepada orang-orang yang membela agama-Nya. Oleh karena itu, lewat mimbar ini, khotib mengajak kaum muslimin untuk kembali kepada Allah ﷻ. Merealisasikan peribadatan kepada-Nya dengan sebenar-benarnya. Mengikuti Sunnah Nabi-Nya, Muhammad ﷺ. Mengikhlaskan amal hanya kepada Allah ﷻ. Benar-benar teguh memegang syariat-Nya dan kembali kepadanya. Dan menjauhi perbuatan dosa. Karena menjauhi perbuatan dosa adalah cara efektik untuk menjauhkan diri dan umat dari kehancuran. Karena sesungguhnya perbuata dosa, baik kecil maupun besar, adalah sebab utama datangnya kehancuran. Cukuplah bagi kita pelajaran berharga dari firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿ أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَـذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ﴾\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” (QS:Ali Imran | Ayat: 165).<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa butuhnya kita melihat diri kita, keadaan kita dan sekitar kita. Betapa kurangnya kita dalam menunaikan ibadah dan ketaatan kepada Allah ﷻ. Betapa banyak dosa kita. Lihatlah, koreksi, dan renungkanlah realita kehidupan kita. Lihatlah dan koreksilah hubungan kita dengan Allah, dengan agama kita, dengan syariat kita, dengan penunaian kita terhadap agama dan kewajiban-kewajibannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Masjid-masjid kaum muslimin mengadu karena shalat lima waktu berjamaah di masjid disia-siakan. Kaum muslimin tidak mampu atau sebagian besar mereka tidak mampu menolong diri mereka sendiri untuk menegakkan shalat subuh di masjid. Lalu bagaimana mereka akan ditolong dari musuh-musuh mereka?<\/p>\n<p class=\"arab\">\nوَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ\n<\/p>\n<p>“Seorang mujahid adalah mereka yang bersungguh-sungguh melawan diri mereka dalam rangka menaati Allah.”<\/p>\n<p>Barangsiapa yang tidak mampu menang melawan dirinya sendiri dalam berperang melawan nafsu yang mengjaka kepada kejelekan, maka ia tidak akan menang berperang melawan setan yang menyeru kepada perbuatan keji dan mungkar.<\/p>\n<p class=\"arab\">\nأعوذ بالله العظيم من الشيطان الرجيم ﴿ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ (55) وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ (56) لَا تَحْسَبَنَّ الَّذِينَ كَفَرُوا مُعْجِزِينَ فِي الْأَرْضِ وَمَأْوَاهُمُ النَّارُ وَلَبِئْسَ الْمَصِيرُ ﴾ [النور:55-57]  .\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di muka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik. Dan dirikanlah sembahyang, tunaikanlah zakat, dan taatlah kepada rasul, supaya kamu diberi rahmat. Janganlah kamu kira bahwa orang-orang yang kafir itu dapat melemahkan (Allah dari mengazab mereka) di bumi ini, sedang tempat tinggal mereka (di akhirat) adalah neraka. Dan sungguh amat jeleklah tempat kembali itu.” (QS:An-Nuur | Ayat: 55-57).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Sunan Abu Dawud dan selainnya, terdapat sebuah hadits yang menerangkan bahwasanya Nabi ﷺ khawatir dari kejahatan suatu kaum, beliau ﷺ berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُورِهِمْ وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ\n<\/p>\n<p>“Ya Allah, kami jadikan Engkau di leher-leher mereka. dan kami berlindung kepada-Mu dari keburukan mereka.”<\/p>\n<p>Dalam Shahih al-Bukhari terdapat sebuah riwayat dari Ibnu Abbas radhiallahu ‘anhuma:<\/p>\n<p class=\"arab\">\nحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ ؛ قَالَهَا إِبْرَاهِيمُ عَلَيْهِ السَّلَام حِينَ أُلْقِيَ فِي النَّارِ ، وَقَالَهَا مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ قَالُوا: ﴿ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ ﴾\n<\/p>\n<p>“Hasbunallahu wa ni’mal wakil (Cukuplah Allah sebaik-baik pelindung). Ibrahim ‘alaihissalam membaca doa tersebut ketika dilemparkan ke dalam api. Dan Muhamma ﷺ membacanya tatkala orang-orang mengatakan, ““Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka, maka perkataan itu menambah keimanan mereka dan mereka menjawab: &#8220;Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung&#8221;.”<\/p>\n<p>Ibadallah,<\/p>\n<p><em>Hasbunallahu wa ni’mal wakil<\/em>. Sebuah kalimat yang sangat layak diulang-ulang di lisan seorang muslim dengan menghhayati maknanya, merenungkan petunjuknya, dan mengamalkan maksudnya dengan penuh rasa percaya kepada Allah dan dengan penuh tawakal kepada-Nya.<\/p>\n<p class=\"arab\">\n﴿ أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ ﴾\n<\/p>\n<p>“Bukankah Allah cukup untuk melindungi hamba-hamba-Nya.” (QS:Az-Zumar | Ayat: 36).<\/p>\n<p class=\"arab\">\n﴿ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ﴾\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS:Ath-Thalaaq | Ayat: 3).<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, wajib bagi kita bertawakal dengan sepenuh hati kepada Allah ﷻ dalam setiap urusan kita. Agar Allah memuliakan Islam dan kaum muslimin dan menghinakan syirik dan kaum musyrikin. Agar Allah menghancurkan musuh-musuh agama ini. hendaknya kita menghadapkan diri kepada Allah dengan doa yang tulus dan penuh harap akan karunia-Nya. Dialah yang tidak menolak doa seorang hamba yang meminta kepada-Nya. Dan tidak mengecewakan harapan orang-orang yang beriman.<\/p>\n<p class=\"arab\">\nإِلَهَنَا وَرَبَّنَا وَرَجَاءَنَا وَسَيِّدَنَا وَمَوْلَانَا وَنَصِيْرَنَا وَمُعِيْنَنَا؛ اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ،  اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ أَعِنْهُمْ وَلَا تُعِنْ عَلَيْهِمْ، وَامْكُرْ لَهُمْ وَلَا تُمْكِرْ عَلَيْهِمْ، وَانْصُرْهُمْ وَلَا تَنْصُرْ عَلَيْهِمْ، وَاهْدِهِمْ وَيَسِّرِ الهُدَى لَهُمْ، اَللَّهُمَّ وَانْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ، اَللَّهُمَّ وَانْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ، اَللَّهُمَّ وَانْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ. اَللَّهُمَّ عَلَيْكَ بِالْيَهُوْدِ المُعْتَدِيْنَ المُجْرِمِيْنَ الغَاصِبِيْنَ، اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ مُنْزِلَ الكِتَابِ مُجْرِيَ السَحَابِ سَرِيْعَ الحِسَابِ هَازِمَ الأَحْزَابِ اِهْزِمْ اليَهُوْدَ وَزُلْزِلْهُمْ، اَللَّهُمَّ خَالِفْ بَيْنَ قُلُوْبِهِمْ، اَللَّهُمَّ شَتِّتْ شَمْلَهُمْ، اَللَّهُمَّ أَلِّقِ الرُعْبَ فِي قُلُوْبِهِمْ اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السَوْءِ إِلَهَ الحَقِّ، اَللَّهُمَّ اجْعَلْ تَدْمِيْرَهُمْ تَدْبِيْرَهُمْ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ قَاتِلِ الكُفْرَةَ الَّذِيْ يَصُدُّوْنَ عَنْ دِيْنِكَ وَيُقَاتِلُوْنَ أَوْلِيَائَكَ وَيَكْذِبُوْنَ رُسُلَكَ، اَللَّهُمَّ أَنْزِلْ عَلَيْهِمْ رِجْزَكَ وَعَذَابَكَ إِلَهُ الحَقِّ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ قَادَةَ المُسْلِمِيْنَ إِلَى مَا فِيْهِ عِزُّ الإِسْلَامِ وَالمُسْلِمِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهَا دِقَّهَا وَجِلَّهَا أَوَّلَهَا وَآخِرَهَا سِرَّهَا وَعَلَنَهَا، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4301,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4300"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4300"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4300\/revisions"}],"predecessor-version":[{"id":4302,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4300\/revisions\/4302"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4301"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}