{"id":4303,"date":"2016-10-26T22:40:18","date_gmt":"2016-10-26T15:40:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4303"},"modified":"2016-10-26T22:40:18","modified_gmt":"2016-10-26T15:40:18","slug":"contoh-praktik-syirik-di-masyarakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4303-contoh-praktik-syirik-di-masyarakat.html","title":{"rendered":"Contoh Praktik Syirik di Masyarakat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَوَالَّى عَلَيْنَا العَطِيَّةَ وَالمِنَّةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرَ أُمَّةٍ؛ هَدَانَا إِلَيْهِ صِرَاطَ مُسْتَقِيْمًا، وَدَلَّنَا إِلَى دِيْنِهِ القَوِيْمِ، فَلِلَّهِ الْحَمْدُ أَوَّلاً وَأَخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ أَبَانَ التَوْحِيْدَ وَأَوْضَحَ مَعَالِمَهُ، وَحَمَى حَمَاهُ وَسَدَّ الذَرَائِعِ المُفْضِيَةِ إِلَى الإِخْلَالِ بِأَصْلِهِ أَوْ الإِنْقَاصِ مِنْ كَمَالِهِ وَوَفَائِهِ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَجَزَاهُ عَنَّا وَعَنْ أُمَّةِ الإِسْلَامِ خَيْرَ مَا جَزَى نَبِيًّا عَنْ أُمَّتِهِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ عَزَّ وَجَلَّ أَسَاسُ السَّعَادَةِ وَسَبِيْلُ الفَلَاحِ فِي الدُّنْيَا وَالآخِرَةِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah wahai hamab Allah, nikmat Allah kepada kita menunjuki kepada agama ini adalah nikmat yang besar. Allah telah menjadikan kita menjadi umat Muhammad ﷺ. Umat dari seorang Nabi yang mengjarkan kebaikan kepada manusia. Dan menunjuki mereka kepada jalan benar. Agama ini adalah agama yang Allah ﷻ ridhai untuk hamba-hamba-Nya. Dia tidak menerima agama selain agama Islam ini. Agama ini adadalah agama tauhid dan ikhlas. Agama keimanan. Agama kebaikan. Dan agama suci lagi menepati janji.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama yang lurus ini bertujuan mensucikan kehidupan ber-agamaan manusia dari segala bentuk penyimpangan dan hal-hal yang dapat menjauhkan dari jalan yang lurus. Agama ini bertujuan menyucikan akal manusia dari segala khurafat yang kotor dan batil yang bukan datang dari Allah. agama ini adalah agama kebangkitan bagi pemeluknya. Mendudukkan mereka di tempat yang mulia dan terhormat. Serta mengangkat mereka ke derajat yang tinggi. Oleh karena itu, pujilah Allah yang telah memberi nikmat dengan agama ini. Mintalah, agar Dia menetapkan kita di atas agama ini hingga akhir hayat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ telah menganugerahkan kita dengan agama Islam ini. Agama ikhlas dan tauhid. Agama yang suci dalam beribadah kepada Allah Rabbul ‘alamin. Agama yang menghubungkan hati dengan Allah semata. Merendah dan menundukkan diri hanya kepada-Nya. Berharap dan menggantungkan cita-cita hanya pada-Nya. Termasuk bentuk bersyukur kepada Allah ﷻ atas nikmat hidayah Islam adalah dengan cara bersemangat menjaga perintah-Nya. Dan menjauhi segala perkara yang dapat mengurangi nilai-nilai tauhid di dalam diri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tauhid adalah asas agama ini. tauhid adalah ikhlas, menjadikan amal ibadah hanya untuk Allah semata. Karena itu, seseorang tidak boleh meminta kecuali hanya kepada Allah. Dalam hal-hal yang memang hanya Allah yang mampu melakukannya. Seseorang hanya boleh beristighatsah kepada Allah. Didak boleh meminta pertolongan dan kesembuhan kecuali hanya kepada Allah. karena Allah ﷻ adalah Dzat yang mengabulkan doa seorang hamba. Dialah yang mengangkat kesulitan dan menghilangkan kesempitan. Di tangan-Nyalah kunci segala perkara dan urusan. Tidak ada Rabb kecuali Dia. Dan tidak ada sesembahan yang benar kecuali Dia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkara yang dapat mengurangi nilai tauhid, atau bahkan menghilangkan tauhid sama sekali adalah mengalungkan atau melingkarkan gelang benda-benda tertentu. Dalam rangka mendapat kebaikan atau keberuntungan. Atau menolak bahaya dan balak. Yang demikian adalah perbuatan syirik kepada Allah ﷻ. Contoh nyatanya adalah dengan mengalungkan atau menggelangkan jimat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ ﴾\n<\/p>\n<p>Katakanlah: &#8220;Maka terangkanlah kepadaku tentang apa yang kamu seru selain Allah, jika Allah hendak mendatangkan kemudharatan kepadaku, apakah berhala-berhalamu itu dapat menghilangkan kemudharatan itu, atau jika Allah hendak memberi rahmat kepadaku, apakah mereka dapat menahan rahmat-Nya?. Katakanlah: &#8220;Cukuplah Allah bagiku&#8221;. Kepada-Nya-lah bertawakkal orang-orang yang berserah diri. (QS:Az-Zumar | Ayat: 38).<\/p>\n<p>Wajib bagi seseorang bersandar hanya kepada Allah ﷻ. Meminta kesembuhan, menolak balak atau menghilangkannya, hanya kepada Allah ﷻ. Dialah Allah yang Maha Memberi dan Mencegah. Dialah yang menimpakan dan mengangkatnya. Segala sesuatu berada dalam kuasa-Nya.<\/p>\n<p>Diriwayatkan oleh Ibnu Majah dan Ahmad, dari Imran bin Husein radhiallahu ‘anhu:<\/p>\n<p class=\"arab\">\nأَنَّ النَّبِيَّ صلى الله عليه وسلم رَأَى رَجُلًا فِي يَدِهِ حَلْقَةٌ مِنْ صُفْرٍ &#8211; والصفر : النحاس- فَقَالَ مَا هَذِهِ الْحَلْقَةُ ؟ قَالَ هَذِهِ مِنْ الْوَاهِنَةِ &#8211; والواهنة : مرض يصيب العضد- قَالَ صلى الله عليه وسلم : انبِذْهَا &#8211; وفي رواية انْزِعْهَا &#8211; فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا ، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\n<\/p>\n<p>Nabi ﷺ melihat seorang laki-laki yang di tangannya terdapat gelang kuningan. Kemudian beliau bertanya, “Apa ini?” Orang itu menjawab, “Penangkal sakit –yang antara siku hingga ketiak-.” Nabi pun bersabda, &#8220;Lepaskan itu, karena ia hanya akan menambah kelemahan pada dirimu. Sungguh jika kamu mati dan gelang itu masih ada pada tubuhmu, kamu tidak akan beruntung selama-lamanya.”<\/p>\n<p>Diriwayatkan oleh Imam Ahmad dari Uqbah bin Amir radhiallahu ‘anhu bahwasanya Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَعَلَّقَ تَمِيمَةً فَلاَ أَتَمَّ اللَّهُ لَهُ وَمَنْ تَعَلَّقَ وَدَعَةً فَلاَ وَدَعَ اللَّهُ لَهُ\n<\/p>\n<p>“Barangsiapa yang menyandarkan diri pada tamimah (jimat), maka Allah tidak akan menyelesaikan urusannya. Barangsiapa yang menggantungkan hati pada kerang untuk mencegah dari ‘ain, yaitu mata hasad atau iri), maka Allah tidak akan memberikan kepadanya jaminan.”<\/p>\n<p>Dalam riwayat lain disebutkan,<\/p>\n<p class=\"arab\">\nمَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ\n<\/p>\n<p>“Barangsiapa yang menggantungkan tamimah (jimat), maka ia telah berbuat syirik.”<\/p>\n<p>Dan Nabi ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شِرْكٌ\n<\/p>\n<p>“Sesungguhnya mantera-mantera, jimat-jimat dan pelet adalah syirik.” (HR. Abu Daud, Ibnu Majah, dan Ahmad).<\/p>\n<p>Renungkanlah hadits-hadits ini, dan masih banyak lagi hadits yang semisal.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi ﷺ menasihati umatnya dengan yang demikian agar umatnya tetap menggantungkan hati mereka kepada Rabb mereka. Kepada Allah yang menciptakan dan melindungi mereka. Hanya dari-Nya lah kesembuhan. Dan hanya kepada-Nyalah kita mengadu. Bukan kepada gelang atau kalung. Bukan pula kepada tembaga dan besi. Bukan juga kepada kerang atau batu. Atau makhluk-makhluk lainnya yang tidak bisa memberi keberuntungan kepad diri mereka sendiri apalagi kepada orang lain.<\/p>\n<p>Ibadallah,<\/p>\n<p>Menggantungkan benda-benda ini. Menjadikannya sebagai kalung atau gantungan-gantungan di rumah tidak terlepas dari dua hal:<\/p>\n<p><strong>Pertama<\/strong>: seseorang yang menggantungkan itu berkeyakinan bahwa benda-benda tersebut dapat memberi kesembuhan dan menghilangkan musibah. Jika mereka berkeyakinan demikian, maka mereka telah melakukan syirik besar yang mengeluarkan pelakunya dari Islam. Dalil-dalil tentang hal ini jelas dan tegas.<\/p>\n<p><strong>Kedua<\/strong>: orang yang menggantungkan tersebut berkeyakinan bahwa yang memberi manfaat dan menolak bahaya adalah Allah ﷻ. Akan tetapi alasan mereka menggantungkan jimat-jimat tersebut adalah mereka sangka jimat tersebut sebagai wasilah untuk mendapatkan kesembuhan dan kebaikan. Dalam keadaan demikian, pelakunya telah melakukan syirik kecil yang mengurangi kesempurnaan tauhid.<\/p>\n<p>Mengapa? Karena manusia dengan mudah bisa mengetauhi bahwa benda-benda tersebut bukanlah wasilah untuk mendatangkan kebaikan. Baik ditimbang dari sisi empiris, apalagi syariat. Oleh karena itu, wajib bagi setiap muslim untuk menjaga tauhid mereka dari segala yang dapat mengurangi atau bahkan menghilangkannya. Atau merusaknya, baik sebagian apalagi keseluruhan.<\/p>\n<p>Seorang muslim wajib menggantungkan hati mereka kepada Allah ﷻ semata. Tidak boleh menggantungkan hati kepada Allah juga kepada yang lain. apabila Nabi ﷺ mengalami sakit, beliau ﷺ berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ النَّاسِ أَذْهِبْ الْبَاسَ ، اشْفِهِ وَأَنْتَ الشَّافِي ، لَا شِفَاءَ إِلَّا شِفَاؤُكَ ، شِفَاءً لَا يُغَادِرُ سَقَمًا\n<\/p>\n<p>“Ya Allah, Rabb manusia, hilangkanlah kesusahan dan berilah dia kesembuhan, Engkau Zat Yang Maha Menyembuhkan. Tidak ada kesembuhan kecuali kesembuhan dari-Mu, kesembuhan yang tidak meninggalkan penyakit lain.”  (HR Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَصِّرْنَا بِدِيْنِنَا، وَاهْدِنَا إِلَى صِرَاطِكَ المُسْتَقِيْمِ، وَجَنِّبْنَا الشِرْكَ كُلَّهُ دِقَّهُ وَجُلَّهُ صَغِيْرَهُ وَكَبِيْرَهُ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ أَنْ نُشْرِكَ بِكَ مَا نَعْلَمُ وَنَعُوْذُ بِكَ اللَّهُمَّ مِمَّا لَا نَعْلَمُ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّهُ وَتَرْضَى، وَاغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ الأَخْيَارِ وَصَحَابَتِهِ الأَبْرَارِ مَا تَعَاقَبُ الْلَيْلُ وَالنَّهَارُ. أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkara-perkara yang telah khotib jelaskan pada khotbah pertama merupakan keburukan. Allah dan Rasul-Nya mengutuk perbuatan syirik seperti itu. Menggantungkan sesuatu dengan harapan mendapat keberuntungan atau terhindar dari bahaya dengan cara seperti itu adalah sebuah kebatilan yang besar.<\/p>\n<p>Saat ini, kejadian-kejadian demikian sering kita saksisakn di mobil-mobil atau di rumah makan. Orang-orang menggantungkan benda-benda tertentu baik di depan maupun di bagian belakang mobil atau restoran. Dengan itu, mereka berharap keselamatan saat berkendara. Atau keyakinan-keyakinan lainnya. Perbuatan ini berangkat dari ketidak-tahuan mereka akan agama Allah. Dan lepasnya mereka dari tuntuan Alquran dan Sunnah.<\/p>\n<p>Benda-benda ini sama sekali tidak bermanfaat, untuk mobil dan restoran mereka atau yang lainnya. Yang demikian adalah contoh nyata menggantungkan diri kepada selain Allah. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ\n<\/p>\n<p>“Barangsiapa menyandarkan diri pada sesuatu, maka hatinya akan dipasrahkan padanya.” (HR. at-Turmudzi).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَعَلَّقَ تَمِيمَةً فَلاَ أَتَمَّ اللَّهُ لَهُ\n<\/p>\n<p>“Barangsiapa yang menyandarkan diri pada tamimah (jimat), maka Allah tidak akan menyelesaikan urusannya.”<\/p>\n<p>Wajib bagi pemiliki kendaraan, restoran, atau tempat-tempat lain yang digantungkan jimat, untuk bertakwa kepada Allah ﷻ. Jangan sampai mereka termasuk orang yang menyelisihi agama dengan berbuat kesyirikan. Wajib bagi mereka yang memiliki kemapuan untuk menasihati dan mengingatkan mereka dari melakukan perbuatan ini dan yang semisalnya. Karena hal itu sama sekali tidak bermanfaat untuk mereka. kecuali hanya membahaya agama dan akidah mereka.<\/p>\n<p>Kita memohon kepada Allah ﷻ agar Dia membimbing kita. Agar Dia memberi kita taufik untuk mengikuti perintah-Nya dan perintah Nabi-Nya untuk menjauhkan diri dari segala hal yang dapat merusak akidah dan tauhid kita. Kita memohon agar Dia menjadikan kita orang-orang yang bersandar hanya kepada-Nya. Bertawakal hanya kepada-Nya. Dan agar Dia tidak menyerahkan diri kita kepada diri kita sendiri walaupun hanya sekejap mata. Sesungguhnya Dia Maha mendengar doa, tempat berharap, dan sebaik-baik penolong.<\/p>\n<p class=\"arab\">\nوَصَلَّوُا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ الهُدَاةِ وَخَيْرِ الدُّعَاةِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَلْبِسْهُ ثَوْبَ الصِحَّةِ وَالعَافِيَةِ. اَللَّهُمَّ وَوَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنِهِ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنِهِ بِيَدِكَ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَسْرَفْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَتَمَّ لَنَا النِعْمَةَ، وَوَالَّى عَلَيْنَا العَطِيَّةَ وَالمِنَّةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرَ أُمَّةٍ؛ هَدَانَا إِلَيْهِ صِرَاطَ مُسْتَقِيْمًا، وَدَلَّنَا إِلَى دِيْنِهِ القَوِيْمِ، فَلِلَّهِ الْحَمْدُ أَوَّلاً وَأَخِرًا، وَلَهُ الشُكْرُ ظَاهِراً وَبَاطِنًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ أَبَانَ التَوْحِيْدَ وَأَوْضَحَ مَعَالِمَهُ، وَحَمَى حَمَاهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4304,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4303"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4303"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4303\/revisions"}],"predecessor-version":[{"id":4305,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4303\/revisions\/4305"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4304"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}