{"id":4310,"date":"2016-10-27T08:52:34","date_gmt":"2016-10-27T01:52:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4310"},"modified":"2016-10-27T08:52:34","modified_gmt":"2016-10-27T01:52:34","slug":"gara-gara-hidup-susah-pemerintah-diberontak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4310-gara-gara-hidup-susah-pemerintah-diberontak.html","title":{"rendered":"Gara-Gara Hidup Susah, Pemerintah Diberontak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102]،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} [النساء: 1]،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا (71)} [الأحزاب: 70، 71]<\/p>\n<p class=\"arab\">\nأما بعد: فإن خير الكلام كلام الله، وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh syariat Islam memiliki perhatian besar dengan harta, kegiatan mencari harta (kerja), dan mengeluarkan harta. Dalam Islam tidak ada keberkahan pada harta kecuali didapatkan dari usaha yang halal. Tidak ada keselamatan pada saat mengeluarkan harta kecuali dikeluarkan pada jalan yang diperbolehkan agama.<\/p>\n<p>Jiwa manusia memiliki kecintaan besar terhadap harta. Banyak hak-hak yang dilalaikan gara-gara harta. Terkadang nilai-nilai tauhid dijual gara-gara harta. Kemudian orang tersebut jatuh dalam kesyirikan. Dan tersebar kesyirikan gara-gara ingin mendapatkan uang. Lagi-lagi karena cinta harta. Kita juga melihat darah tertumpah, nyawa melayang gara-gara harta. Hubungan persaudaraan terputus. Kezaliman terjadi. Semua itu bisa disebabkan gara-gara harta. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ لاِبْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ ، وَلَنْ يَمْلأَ فَاهُ إِلاَّ التُّرَابُ ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ\n<\/p>\n<p>“Seandainya seorang anak Adam memiliki satu lembah emas, tentu ia menginginkan dua lembah lainnya, dan sama sekai tidak akan memenuhi mulutnya (merasa puas) selain tanah (yaitu setelah mati) dan Allah menerima taubat orang-orang yang bertaubat.” (Muttafaqun ‘alaih).<\/p>\n<p>Ibadallah,<\/p>\n<p>Syariat tidak melupakan bahwasanya jiwa manusia ini cenderung dan terkait denga harta. Namun syariat mengaturnya. Agar harta tidak berdampak buruk bagi individu dan masyarakat. sehingga syariat mengingatkan manusia dari ujian harta. Mengingatkan mereka dari berlebih-lebihan dalam mencintai harta. Dan cinta harta ini dapat diredam dengan menaati pemimpin dan menjaga persatuan dan kesatuan.<\/p>\n<p>Syariat menjelaskan bahwa menaati pemimpin dalam hal yang ma’ruf wajib didahulukan dari pada kecintaan seseorang terhadap harta. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ لاَ يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ ، وَلاَ يُزَكِّيهِمْ ، وَلَهُمْ عَذَابٌ أَلِيمٌ رَجُلٌ كَانَ لَهُ فَضْلُ مَاءٍ بِالطَّرِيقِ ، فَمَنَعَهُ مِنِ ابْنِ السَّبِيلِ ، وَرَجُلٌ بَايَعَ إِمَامًا لاَ يُبَايِعُهُ إِلاَّ لِدُنْيَا ، فَإِنْ أَعْطَاهُ مِنْهَا رَضِىَ ، وَإِنْ لَمْ يُعْطِهِ مِنْهَا سَخِطَ ، وَرَجُلٌ أَقَامَ سِلْعَتَهُ بَعْدَ الْعَصْرِ ، فَقَالَ وَاللَّهِ الَّذِى لاَ إِلَهَ غَيْرُهُ لَقَدْ أَعْطَيْتُ بِهَا كَذَا وَكَذَا ، فَصَدَّقَهُ رَجُلٌ ، ثُمَّ قَرَأَ هَذِهِ الآيَةَ إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلاً\n<\/p>\n<p>“Tiga golongan manusia yang kelak pada hari kiamat, Allah tidak akan sudi memandang, dan mensucikan mereka sebagaimana mereka juga akan mendapat siksa yang pedih, yaitu: orang yang memiliki kelebihan air di perjalanan, akan tetapi ia enggan untuk memberikannya kepada orang yang sedang melintasinya; orang yang berbai’at (janji setia) kepada seorang pemimpin, akan tetapi ia tidaklah berbai’at kecuali karena ingin mendapatkan keuntungan dunia, yaitu bila sang pemimpin memberinya harta, maka ia ridha dan bila sang pemimpin tidak memberinya harta, maka ia benci; orang yang menawarkan dagangannya seusai shalat Asar, dan pada penawarannya ia berkata, “Sungguh demi Allah yang tiada sesembahan yang benar selain-Nya, aku telah mendapatkan penawaran demikian dan demikian. Sehingga ada konsumen yang mempercayainya. Selanjutnya Nabi membaca ayat,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلاً\n<\/p>\n<p>“Sesungguhnya orang-orang yang menukar janji(nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit.” (QS. Ali Imran: 77) (HR. Bukhari no. 2358).<\/p>\n<p>Hadits di atas menjelaskan betapa harta dapat mendatangkan keburukan bagi manusia. Namun, poin yang kita perhatikan adalah sabda beliau “orang yang berbai’at (janji setia) kepada seorang pemimpin, akan tetapi ia tidaklah berbai’at kecuali karena ingin mendapatkan keuntungan dunia, yaitu bila sang pemimpin memberinya harta, maka ia ridha dan bila sang pemimpin tidak memberinya harta, maka ia benci”. Orang-orang ini mendapatkan empat hukuman di akhirat.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Janji setia kepada pemimpin adalah bentuk ibadah kepada Allah. Karena Allah memerintahkan kita demikian. Dari Ubadah bin Shamit radhiallahu ‘anhu, ia berkata:<\/p>\n<p class=\"arab\">\nبَايَعَنَا عَلَى السَّمْعِ وَالطَّاعَةِ، فِي مَنْشَطِنَا وَمَكْرَهِنَا، وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا، وَأَنْ لاَ نُنَازِعَ الأَمْرَ أَهْلَهُ، إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا، عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ\n<\/p>\n<p>“Kami berbai’at kepada Rasulullah untuk senantiasa mau mendengar dan taat kepada beliau dalam semua perkara. Baik yang kami senangi ataupun yang kami benci. Baik dalam keadaan susah atau dalam keadaan senang. Dan lebih mendahulukan beliau atas diri-diri kami dan supaya kami menyerahkan setiap perkara-perkara itu kepada ahlinya. Beliau kemudian bersabda, ‘Kecuali jika kalian melihat kekafiran yang nyata dan bisa kau jadikan hujjah dihadapan Allah’.”<\/p>\n<p>Mendengar dan menaati pemimpin adalah wajib baik dalam kondisi sulit apalagi lapang. Selama mereka para pemimpin tidak memerintah berbuat dosa. Di antara bimbingan Nabi ﷺ dalam permasalahan ini adalah:<\/p>\n<p class=\"arab\">\nالسُّلْطَانُ ظِلُّ اللَّهِ فِي الْأَرْضِ، فَمَنْ أَكْرَمَهُ أَكْرَمهَ اللَّهَ، وَمَنْ أَهَانَهُ أَهَانَهُ اللَّهُ\n<\/p>\n<p>“Penguasa adalah naungan Alllah di muka bumi, maka barangsiapa yang memuliakannya maka Allah akan memuliakannya dan barangsiapa yang menghinakannya maka Allah akan menghinakannya pula.” (Hadits Hasan, diriwayatkan oleh Imam Ahmad, At-Tirmidzy dan selainnya).<\/p>\n<p>Di antara bentuk memuliakannya adalah dengan menaati perintahnya, selama tidak memerintah dosa. Inilah sikap selayaknya. Barangsiapa yang tidak berlaku demikian, maka dia termasuk sabda Nabi ﷺ “siapa yang menghinakannya maka Allah akan menghinakannya pula”.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Orang-orang Khawarij memenuhi hati mereka dengan cinta harta. Hal inilah yang menyebabkan mereka tidak menaati pemimpin-pemimpin. Hal ini terjadi dalam kurun sejarah Islam. Pemimpin pertama mereka, Dzul Khuwaishirah, tidak menaati pemimpin, yakni Rasulullah ﷺ, gara-gara permasalahan harta. Ia mengkritik Nabi ﷺ tidak adil dalam permbagian harta. Kemudian generasi Khawarij berikutnya memberontak kepada Utsman bin Affan radhiallahu ‘anhu dan menghalalkan darahnya juga gara-gara harta.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Syariat kita mencela perbuatan mengutamakan harta. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَلْقَوْنَ بَعْدِي أُثْرَةً فَاصْبِرُوا حَتَّى تَلْقَوْنِي عَلَى الْحَوْضِ\n<\/p>\n<p>“Seseungguhnya kalian akan menjumpai monopoli hak setelahkku, maka bersabarlah hingga menjumpaiku di telaga.”<\/p>\n<p>Maksudnya adalah mendahulukan harta untuk suatu kelompok dan meninggalkan kelompok lain.<\/p>\n<p>Namun solusi yang diberikan Nabi ﷺ bukan menuntutnya dengan melakukan demonstrasi, menyebarkan kekacauan dan permusuhan kepada pemimpin. Bukan memprovokasi masyarakat untuk melakukan aksi tertentu. Beliau mengajarkan agar tetap bersabar. Agar umatnya bebas dari ujian harta. Nabi ﷺ juga memerintahkan umatnya yang harta mereka dizalimi oleh pemimpin agar mereka bersabar.<\/p>\n<p class=\"arab\">\nتَسْمَعُ وَتُطِيعُ لِلأَمِيرِ وَإِنْ ضُرِبَ ظَهْرُكَ وَأُخِذَ مَالُكَ فَاسْمَعْ وَأَطِعْ\n<\/p>\n<p>“Dengarkan dan patuhilah penguasa, meski penguasa tersebut memukuli punggungmu dan merampas hartamu. Tetap dengarlah dan taat.” (HR. Muslim no. 1848).<\/p>\n<p>Alhamdulillah keadaan demikian tidak kita alami. Namun jika ini terjadi –na’udzubillah- kita tetap diperintahkan Nabi ﷺ untuk tetap taat kepada pemimpin.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Inilah bahaya cinta harta. Suatu bahaya yang telah diperingatkan oleh generasi pendahulu kita. Mereka memberi solusi agar kita berpegang teguh dengan perintah Rasulullah ﷺ. Karena itulah jalan keselamatan. Mereka mewasiatkan agar tidak memprovokasi masyarakat untuk membenci penguasa. Sehingga tercerai-berailah barisan umat ini. hendaknya mereka tetap bersatu di bawah pemimpin mereka agar terwujud kebaikan yang tidak diperoleh dengan perpecahan. Tujuan agama kita adalah untuk menjaga agama, jiwa, akal, kehormatan, dan harta. Menegakkan sangsi untuk pelanggar tujuan syariat ini dan juga mewujudkan keamanan bersama tidak akan mungkin terwujud kecuali dengan adanya permerintah yang melakukan sangsi dan mengeakkan hokum.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Administrasi keuangan dan pengaturan kebijakan terkait keuangan negara adalah hak penguasa. Mengeluarkannya pada suatu pos yang dia anggap perlu merupakan haknya pula. Pemerintah menggaji pegawai-pegawai. Menaikkan atau tidak gaji pegawai itu kebijakan pemerintah. Mereka yang punya wewenang. Tinggal tergantung pegawai, bagaimana sikapnya dalam menaggapi naik atau tidak naiknya gaji. Jika dia tidak mempermasalahkan, dia bisa tetap bekerja. Jika tidak, ia bisa mencari pekerjaan yang baru. Yang gajinya sesuai dengan kriterianya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sikap bijak seseorang adalah ketika dia tidak berbicara pada suatu perkara yang bukan keahliannya. Atau bukan tugas dan wewenangnya. Dalam hadits yang diriwayatkan Ubadah yang telah khotib sebutkan, Rasulullah ﷺ memerintahkan para sahabatnya agar:<\/p>\n<p class=\"arab\">\nوَأَنْ لاَ نُنَازِعَ الأَمْرَ أَهْلَهُ\n<\/p>\n<p>“supaya kami menyerahkan setiap perkara-perkara itu kepada ahlinya.”<\/p>\n<p>Dan urusan administrasi keuangan adalah tugas pemerintah. Maka wajib kita semua untuk menyibukkan diri pada ruang lingkup tugasnya saja. Agar ia tidak bersikap berlebihan. Mengomentari atau ambil bagian pada suatu bidang yang tidak kita mampui hanya akan menimbulkan kekacauan bukan memunculkan solusi.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Inilah beberapa contoh dari sikap meninggalkan petunjuk Nabi ﷺ dalam masalah harta. Orang-orang yang demikian hanya mengandalkan perasaan, emosi, dan syahwat keinginan semata. Mereka membuat kekacauan di negara mereka. Membuat orang-orang tidak nyaman. Merampas hak mereka. Dan merusak tata aturan yang telah ada.<\/p>\n<p>Wajib bagi kita semua untuk menjaga keamanan dan situasi kondusif di negeri kita ini, Indonesia. Negeri yang dengan kenikmatan dari Allah memiliki sumber daya alam yang baik. Negeri dimana kita tidak sulit untuk menunaikan ibadah. Negeri yang aman, tidak terjadi perang dan kekacauan. Negeri yang bersatu.<\/p>\n<p>Kita doakan pemimpin-pemimpin kita agar mereka mendapat bimbingan Allah ﷻ dalam menetapkan kebijakan. Agar mereka sayang kepada rakyatnya bukan kepada golongan. Agar mereka tunduk kepada Allah, Rasul-Nya, dan syariat-Nya.<\/p>\n<p>Sungguh Allah ﷻ akan menghitung apa yang telah kita lakukan. Kita semua diminta pertanggung-jawaban. Orang yang pintar adalah mereka yang mempersiapkan amal baik agar mendapat hisab yang baik. Dan orang yang lemah adalah mereka yang memperturutkan hawa nafsu dan tertipu dengan angan-angan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4311,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4310"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4310"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4310\/revisions"}],"predecessor-version":[{"id":4312,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4310\/revisions\/4312"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4311"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}