{"id":4313,"date":"2016-10-27T22:15:13","date_gmt":"2016-10-27T15:15:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4313"},"modified":"2016-10-27T22:15:13","modified_gmt":"2016-10-27T15:15:13","slug":"catatan-amal-orang-yang-berdosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4313-catatan-amal-orang-yang-berdosa.html","title":{"rendered":"Catatan Amal Orang Yang Berdosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Puji syukur kita panjatkan kehadirat Allah Ta’ala. Dia telah memberikan kenikmatan yang terus-menerus tanpa terputus kepada kita. Segala puji bagi-Nya dan Maha Suci Dia dengan segala keagungan-Nya.<\/p>\n<p>Shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam, keluarga, para sahabat, dan para pengikutnya hingga akhir zaman.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Dekatkanlah diri kepada-Nya, dengan cara mendekat seseorang yang yakin bahwsanya Allah mengetahui segala sesuatu.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di dalam Alquran Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>“Dan diletakkanlah Kitab, lalu kamu akan melihat orang-orang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata, ‘Aduhai celakalah kami! Kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya.’ Dan mereka dapati apa yang telah mereka kerjakan ada (tertulis). Dan Rabb-mu tidak menganiaya seorang pun.” (Al-Kahfi\/18: 49).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mengabarkan tentang suatu hari dimana amalan-amalan yang pernah dilakukan oleh manusia selama hidupnya akan diperlihatkan semuanya. Allah <em>Azza wa Jalla<\/em> berfirman, yang artinya, “Dan diletakkanlah Kitab,” yaitu catatan kebaikan dan keburukan. Allah <em>Azza wa Jalla<\/em> memberikan setiap orang catatannya masing-masing. Orang yang beriman mengambil Kitab tersebut dengan tangan kanannya, sebaliknya orang kafir akan mengambilnya dengan tangan kiri.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman, yang artinya, “Lalu kamu akan melihat orang-orang bersalah” pada waktu itu, “ketakutan terhadap apa yang (tertulis) di dalamnya” yaitu dalam kitab tersebut yang berisi keburukan-keburukan mereka. “Dan mereka berkata: ‘Aduhai celakalah kami.” Mereka menyesal dan merasa sedih, sehingga mereka mengungkapkan bahwa mereka dalam kecelakan dan kebinasaan.<\/p>\n<p>“Kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar,” perbuatan dosa-dosa kami “melainkan ia mencatat semuanya.”<\/p>\n<p>Kemudian Allah <em>Azza wa Jalla<\/em> berfirman di akhir penunjukan catatan-catatan tersebut, “Dan mereka dapati apa yang telah mereka kerjakan ada (tertulis),” baik berupa kebaikan maupun keburukan, telah ditetapkan di dalam kitab mereka dan telah diperhitungkan dan mereka akan diberikan balasan atas apa yang telah mereka lakukan.<\/p>\n<p>“Dan Rabb-mu tidak menganiaya seorang pun,” dengan menambah keburukan mereka dengan keburukan yang lain, atau kebaikan mereka dengan kebaikan yang lain. Dengan demikian, penghuni surga masuk ke dalam surga dan penghuni neraka masuk ke dalam neraka.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Beriman kepada hari akhir adalah salah satu kewajiban setiap kaum Muslim. Seorang Muslim mengimani semua yang dikabarkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam Alquran dan seluruh yang dikabarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits-haditsnya yang shahih.  Diantara yang dikabarkan oleh Allah <em>Azza wa Jalla<\/em> dan Rasulnya <em>shallallahu ‘alaihi wa sallam<\/em> adalah tentang yaumul hisab (hari dimana amalan-amalan itu ditampakkan dan diperhitungkan oleh Allah). Pada hari itu seluruh amalan-amalan kebaikan dan keburukan manusia akan diperlihatkan kepadanya dan dia tidak akan mengingkari hal tersebut.<\/p>\n<p>Di antara hal yang harus diimani pada hari tersebut adalah keberadaan suatu kitab yang mencatat seluruh amalan-amalan manusia, baik amalan yang bagus maupun amalan yang buruk. Tidak ada yang terluput dalam kitab tersebut. Semuanya telah tercatat. Ayat yang sedang kita bahas ini berbicara tentang kitab tersebut.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَوُضِعَ الْكِتَابُ\n<\/p>\n<p>Dan diletakkanlah Kitab (Al-Kahfi\/18: 49)<\/p>\n<p>Makna kitab dalam ayat ini dijelaskan oleh Allah <em>Azza wa Jalla<\/em> setelah ayat itu:<\/p>\n<p class=\"arab\">\nفَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ\n<\/p>\n<p>Lalu kamu akan melihat orang-orang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya. (Al-Kahfi\/18: 49)<\/p>\n<p>Ini menunjukkan bahwa Kitab tersebut adalah kitab yang bisa dilihat oleh orang-orang yang bersalah pada hari tersebut.<\/p>\n<p>Penulisan ‘Kitab’ dalam bentuk mufrad (kata benda bentuk tunggal yang bermakna sebuah kitab) pada ayat ini, tidak berarti bahwa kitab tersebut hanya satu saja. Ini hanya menunjukkan jenis kitab. Adapun kitab-kitab catatan amal sangatlah banyak. Setiap orang akan mendapatkan satu kitab catatan amalnya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ ۖ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا\n<\/p>\n<p>Dan tiap-tiap manusia itu telah Kami tetapkan amal perbuatannya (sebagaimana tetapnya kalung) pada lehernya. dan Kami keluarkan baginya pada hari kiamat sebuah Kitab yang dijumpainya terbuka. (Al-Isra’\/17:13)<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ\n<\/p>\n<p>Lalu kamu akan melihat orang-orang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya. (Al-Kahfi\/18: 49)<\/p>\n<p>Perkataan ‘kamu’ pada ayat tersebut bukanlah ditujukan kepada orang tertentu dan yang diajak bicara pada ayat ini bukanlah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pada hari itu berada pada kedudukan yang lebih tinggi dari tempat tersebut.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mengabarkan pada ayat ini bahwa mereka sangat ketakukan setelah melihat catatan keburukan yang pernah mereka lakukan. Mereka takut karena mereka tahu bahwa setelah menerima catatan amal tersebut, mereka akan mendapatkan kesusahan yang lebih parah dan azab yang pedih dari Allah <em>Subhanahu wa Ta’ala<\/em>. Oleh karena itu, mereka mengatakan, “Aduhai celakalah kami.”<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَيَقُولُونَ يَا وَيْلَتَنَا\n<\/p>\n<p>Dan mereka berkata, “Aduhai celakalah kami.” (Al-Kahfi\/18: 49)<\/p>\n<p>Perkataan ‘Aduhai celakalah kami,’ menunjukkan bahwa mereka benar-benar menyadari kesalahan yang telah mereka kerjakan karena telah menyia-nyiakan umur yang telah mereka jalani selama hidup di dunia. Tidak ada yang bisa mereka lakukan kecuali mengumumkan kebinasaan yang mereka akan dapatkan setelah menerima kitab tersebut.<\/p>\n<p>Kemudian mereka mengatakan:<\/p>\n<p class=\"arab\">\nمَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا\n<\/p>\n<p>Kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya (Al-Kahfi\/18: 49).<\/p>\n<p>Mereka keheranan dengan detailnya pencatatan dosa yang mereka lakukan. Allah <em>Azza wa Jalla<\/em> mencatat seluruh dosa mereka dalam kitab tersebut, baik yang besar maupun yang kecil sekalipun.<\/p>\n<p>Sa’id bin Jubair rahimahullah mengatakan, “Ash-Shaghirah (yang kecil) artinya dosa kecil, memegang dan mencium, sedangkan al-kabirah (yang besar) artinya perbuatan zina.”<\/p>\n<p>Ath-Thabari rahimahullah mengatakan, “Kitab ini tidak menyisakan yang kecil dari dosa-dosa dan amalan-amalan kami, begitu pula amalan-amalan yang besar.”<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّمَا مَثَلُ مُحَقَّرَاتِ الذُّنُوبِ كَقَوْمٍ نَزَلُوا فِي بَطْنِ وَادٍ ، فَجَاءَ ذَا بِعُودٍ ، وَجَاءَ ذَا بِعُودٍ حَتَّى أَنْضَجُوا خُبْزَتَهُمْ ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ\n<\/p>\n<p>“Jauhilah oleh kalian dosa-dosa kecil (yang diremehkan)! Sesungguhnya perumpamaan dosa-dosa kecil itu seperti suatu kaum yang turun di dalam wadi (lembah). Kemudian orang yang ini membawa satu kayu dan yang itu membawa satu kayu, sehingga mereka bisa memasak roti-roti mereka. Sesungguhnya dosa-dosa kecil jika dikerjakan terus-menerus oleh pelakunya maka dia akan membinasakannya.” (HR. Ahmad).<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَوَجَدُوا مَا عَمِلُوا حَاضِرًا\n<\/p>\n<p>“Dan mereka dapati apa yang telah kerjakan ada (tertulis).” (Al-Kahfi\/18: 49)<\/p>\n<p>Ada dua pendapat dalam mengartikan kata <em>hadhiran<\/em> pada ayat ini. Di antara Ulama ada yang mengartikan bahwa “mereka mendapatkan perhitungan atas segala yang mereka kerjakan benar-benar ada di hadapan mereka,” dan ada juga yang mengatakan bahwa “mereka mendapatkan balasan atas apa yang mereka kerjakan benar-benar ada di hadapan mereka.” <em>Allahu a’lam<\/em>.<\/p>\n<p>Ada beberapa ayat yang hampir semakna dengan ayat ini, di antaranya adalah firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nيَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا ۗ وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ ۗ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ<\/p>\n<p>“Pada hari ketika tiap-tiap diri mendapati segala kebajikan dihadapkan (di mukanya), begitu (juga) kejahatan yang telah dikerjakannya. Dia ingin kalau kiranya antara dia dengan hari itu ada masa yang lama. Dan Allah memperingatkan kalian terhadap siksa-Nya. Dan Allah sangat Penyayang kepada hamba-hamba-Nya.” (Ali ‘Imran\/3:30)<\/p>\n<p>Begitu pula firman-Nya:<\/p>\n<p class=\"arab\">\nيُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ\n<\/p>\n<p>Pada hari itu diberitakan kepada manusia apa yang telah dikerjakannya dan apa yang dilalaikannya. (Al-Qiyamah\/75:13)<\/p>\n<p>Dan juga firman-Nya:<\/p>\n<p class=\"arab\">\nيَوْمَ تُبْلَى السَّرَائِرُ\n<\/p>\n<p>Pada hari dinampakkan segala rahasia. (Ath-Thariq\/86:9)<\/p>\n<p>Firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>Dan Rabb-mu tidak menganiaya seorang pun (Al-Kahfi\/18: 49)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mengharamkan kezaliman pada diri-Nya dan pada makhluk-Nya. Allah <em>Azza wa Jalla<\/em> tidak akan berbuat zalim kepada siapa pun. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِى إِنِّى حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِى وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا\n<\/p>\n<p>“Wahai hamba-hambaku! Sesungguhnya Aku mengharamkan kezaliman pada diriku dan Aku jadikan kezaliman haram di antara kalian.” (HR. Muslim).<\/p>\n<p>Begitu pula dalam hal pencatatan amal, Allah <em>Subhanahu wa Ta’ala<\/em> tidak akan menghukum seseorang kecuali sesuai dengan kesalahan yang telah dia lakukan. Allah <em>Azza wa Jalla<\/em> juga tidak akan mengurangi pahala orang yang taat kepada-Nya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا ۖ وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا ۗ وَكَفَىٰ بِنَا حَاسِبِينَ\n<\/p>\n<p>“Kami akan memasang timbangan yang tepat pada hari kiamat, maka tiadalah dirugikan seseorang barang sedikitpun. dan jika (amalan itu) hanya seberat biji sawi pun pasti Kami mendatangkan (pahala)nya. dan cukuplah Kami sebagai pembuat perhitungan.” (Al-Anbiya’\/21: 47)<\/p>\n<p>Begitu pula firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ ۖ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak menganiaya seseorang walaupun sebesar zarrah, dan jika ada kebajikan sebesar zarrah, niscaya Allah akan melipatgandakannya dan memberikan dari sisi-Nya pahala yang besar.” (An-Nisa’\/4:40)<\/p>\n<p>Ini merupakan bentuk kasih sayang Allah <em>Subhanahu wa Ta’ala<\/em> kepada para hamba-Nya yang beramal shalih. Allah <em>Azza wa Jalla<\/em> tidak akan mengurangi pahala-pahala mereka, justru Allah akan melipatkangandakannya.<\/p>\n<p>Dan di antara bentuk keadilan Allah <em>Subhanahu wa Ta’ala<\/em>, Allah akan mengadili hewan yang berbuat zalim karena telah menzalimi hewan lain, padahal kita ketahui bahwa hewan bukanlah makhluk yang terbebani syariat. Rasulullah bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْجَمَّاءَ لَتُقَصُّ مِنَ الْقَرْنَاءِ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya hewan-hewan yang tidak bertanduk akan diberikan hak <em>qishash<\/em> (membalas) kepada hewan-hewan yang bertanduk di hari kiamat.” (HR. Ahmad).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesimpulan dari khotbah yang khotib sampaikan di khotbah pertama adalah:<\/p>\n<p>Pertama: Beriman kepada hari akhir adalah suatu kewajiban bagi setiap Muslim.<\/p>\n<p>Kedua: Kita wajib mengimani bahwa di hari perhitungan ada kitab yang mencatat seluruh amalan-amalan, baik yang baik maupun yang buruk. Setiap orang akan mendapatkan satu kitab catatan amalnya.<\/p>\n<p>Ketiga: Orang-orang bersalah akan merasakan ketakutan setelah menerima catatan tersebut, karena mengetahui keburukan dan siksaan apa yang akan menerima setelah itu.<\/p>\n<p>Keempat: Allah <em>Subhanahu wa Ta’ala<\/em> mencatat seluruh dosa mereka dalam kitab tersebut, baik yang besar maupun yang kecil sekalipun.<\/p>\n<p>Kelima: Allah <em>Subhanahu wa Ta’ala<\/em> mengharamkan kezaliman pada diri-Nya dan pada makhluk-Nya.<\/p>\n<p>Keenam: Allah <em>Subhanahu wa Ta’ala<\/em> akan mengadili hewan yang berbuat zalim karena telah menzalimi hewan lain.<\/p>\n<p>Demikian khotbah yang khotib sampaikan, semoga bermanfaat. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> mencatat kita sebagai orang-orang yang menerima catatan amal kita dengan tangan kanan kita dan dimudahkan untuk menuju surga. Amin.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai bin Imanul Huda di majalah As-Sunnah Edisi 01\/Tahun XIX\/1436H\/2015M).\\<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Kaum muslimin rahimakumullah, Puji syukur [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4314,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4313"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4313"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4313\/revisions"}],"predecessor-version":[{"id":4315,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4313\/revisions\/4315"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4314"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4313"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}