{"id":4316,"date":"2016-10-27T23:11:16","date_gmt":"2016-10-27T16:11:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4316"},"modified":"2016-10-27T23:11:16","modified_gmt":"2016-10-27T16:11:16","slug":"siapakah-uzair-yang-dijuluki-anak-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4316-siapakah-uzair-yang-dijuluki-anak-allah.html","title":{"rendered":"Siapakah Uzair Yang Dijuluki Anak Allah?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Puji syukur kita panjatkan kehadirat Allah Ta’ala. Shalawat serta salam semoga senantiasa tercurah kepada Nabi Muhammad <em>shallallahu ‘alaihi wa ‘ala alihi wa sahabihi wa sallam<\/em>. Marilah kita senantiasa bertakwa kepada Allah. menaati perintah-Nya dan menjauhi segala larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam Alquran terdapat sebuah ayat yang menyebut nama seorang hamba Allah yang shlaeh, Uzair. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ۖ ذَٰلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ ۖ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ ۚ قَاتَلَهُمُ اللَّهُ ۚ أَنَّىٰ يُؤْفَكُونَ﴿٣٠﴾اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَٰهًا وَاحِدًا ۖ لَا إِلَٰهَ إِلَّا هُوَ ۚ سُبْحَانَهُ عَمَّا يُشْرِكُونَ<\/p>\n<p>Dan orang-orang Yahudi berkata, “Uzair adalah putera Allah,” dan orang-orang Nasrani berkata, “al-Masih adalah putera Allah”. Demikian itulah ucapan mereka dengan mulut mereka. Mereka meniru perkataan orang-orang kafir yang terdahulu. Allah memerangi (melaknat) mereka. Bagaimana mereka sampai berpaling? Mereka menjadikan orang-orang alim mereka dan rahib-rahib mereka sebagai tuhan selain Allah dan (juga mereka mempertuhankan) al-Masih putera Maryam. Padahal mereka hanya disuruh beribadah kepada Tuhan Yang Esa. Tidak ada Tuhan (yang berhak disembah) selain Dia. Maha Suci Allah dari apa yang mereka persekutukan.” (At-Taubah\/9: 30 – 31).<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah “Dan orang-orang Yahudi berkata, “Uzair adalah putera Allah.” Uzair adalah seseorang yang Allah <em>Azza wa Jalla<\/em> matikan selama seratus tahun kemudian Allah <em>Azza wa Jalla<\/em> bangkitkan lagi. Orang-orang Yahudi menyebutnya dengan ‘Izra.<\/p>\n<p>Dan orang-orang Nasrani berkata, “Al-Masih adalah putera Allah.” Dia adalah Nabi Isa bin Maryam <em>‘alaihissallam<\/em> atau Yesus bin Maria <em>‘alaihissallam<\/em>. Mereka menyatakan bahwa Allah <em>Azza wa Jalla<\/em> memiliki anak. Maha Suci Allah <em>Azza wa Jalla<\/em> dari apa yang mereka katakan. Ini adalah perkataan yang mengandung pengingkaran terhadap kemulian dan kesempurnaan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Demikian itulah ucapan mereka dengan mulut mereka. Mereka meniru perkataan orang-orang kafir yang terdahulu, yaitu orang tua-orang tua dan nenek moyang mereka.<\/p>\n<p>Allah memerangi (melaknat) mereka karena kekufuran mereka.<\/p>\n<p>Bagaimana mereka sampai berpaling dari kebenaran, Bukankah ini adalah suatu yang sangat aneh?<\/p>\n<p>Mereka menjadikan orang-orang alim mereka dan rahib-rahib mereka, yaitu mereka menjadikan orang-orang alim (habr di dalam bahasa Arab), yaitu orang yang berilmu di kalangan orang-orang Yahudi dan rahib-rahib mereka, yaitu orang-orang yang rajin beribadah di kalangan orang-orang Nasrani (Kristen),<\/p>\n<p>Sebagai tuhan selain Allah dengan membuat syariat baru, dengan mengatakan bahwa ini halal dan ini haram, padahal tidak demikian. Mengikuti penghalalan dan pengharaman mereka termasuk bentuk kesyirikan dan kekufuran.<\/p>\n<p class=\"arab\">\nعَنْ عَدِىِّ بْنِ حَاتِمٍ قَالَ أَتَيْتُ النَّبِىَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَفِى عُنُقِى صَلِيبٌ مِنْ ذَهَبٍ. فَقَالَ : يَا عَدِىُّ اطْرَحْ عَنْكَ هَذَا الْوَثَنَ. وَسَمِعْتُهُ يَقْرَأُ فِى سُورَةِ بَرَاءَةَ : اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ. قَالَ: أَمَا إِنَّهُمْ لَمْ يَكُونُوا يَعْبُدُونَهُمْ وَلَكِنَّهُمْ كَانُوا إِذَا أَحَلُّوا لَهُمْ شَيْئًا اسْتَحَلُّوهُ وَإِذَا حَرَّمُوا عَلَيْهِمْ شَيْئًا حَرَّمُوهُ\n<\/p>\n<p>Diriwayatkan dari Adi bin Hatim <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Saya mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sementara di leherku ada salib yang terbuat dari emas. Beliau pun berkata, ‘Ya ‘Adi! Buanglah patung ini dari dirimu!’ Saya mendengar Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca surat Bara-ah (at-Taubat, yang artinya) : Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai tuhan selain Allah. Beliau pun berkata, “Sesungguhnya mereka tidak menyembah mereka, akan tetapi, jika mereka menghalalkan sesuatu maka para pengikutnya pun menghalalkannya. Apabila mereka mengharamkan sesuatu, maka para pengikutnya pun mengharamkannya.’.” (HR. at-Turmudzi).<\/p>\n<p>Dan (juga mereka mempertuhankan) al-Masih putera Maryam. Tidak hanya menganggap bahwa Nabi Isa (Yesus) sebagai anak Allah, tetapi mereka juga menganggap bahwa Nabi Isa <em>‘alaihissallam<\/em> adalah Tuhan.<\/p>\n<p>Padahal mereka hanya disuruh beribadah kepada Tuhan Yang Esa. Tidak ada Tuhan (yang berhak disembah) selain Dia. Maha Suci Allah dari apa yang mereka persekutukan.”<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Lalu siapakah Uzair Yang Dikatakan Oleh Orang-orang Yahudi Bahwa Dia Adalah Anak Allah?<\/p>\n<p>Pada ayat pertama di atas disebutkan bahwa orang-orang Yahudi mengatakan bahwa Uzair adalah anak Allah. Siapakah dia? Bagaimana kisahnya? Bagaimana mungkin dia bisa disebut sebagai anak Allah? Insya Allah penulis paparkan pada tulisan ini.<\/p>\n<p>Namanya adalah Uzair (عُزَيْر), tetapi para ulama sejarah berselisih pendapat siapa nama bapak beliau. Ada yang mengatakan: Jarwah, Suriq, Saraya atau Sarukh. Beliau berasal dari keturunan al-Lawiyin. Beliau adalah keturunan Bani Israil.<\/p>\n<p>Orang-orang Yahudi menyebutnya dengan nama Izra (عزرا). Adapun penduduk Yahudi Madinah menyebutnya dengan Uzair, karena penyebutan seperti itu lebih menunjukkan kecintaan mereka dalam penyebutan namanya atau penyebutan tersebut hanya penyerupaan dalam bahasa Arab.<\/p>\n<p>Apakah Uzair seorang Nabi?<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Yang masyhur, Uzair adalah seorang Nabi dari Nabi-nabi Bani Israil. Beliau hidup di antara zaman Dawud-Sulaiman dan zaman Zakariya-Yahya.” <em>Allahu a’lam<\/em>, dari kisah beliau yang akan disebutkan, keistimewaan yang dimiliki oleh Uzair tidak mungkin hanya dimiliki oleh seorang shalih biasa. Dan terdapat kabar yang masyhur dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan bahwa Bani Israil dipimpin oleh seorang Nabi di setiap zamannya. Ketika meninggal seorang Nabi, maka akan digantikan dengan Nabi yang lain.<\/p>\n<p class=\"arab\">\nإِنَّ بَنِي إِسْرَائِيلَ كَانَتْ تَسُوسُهُمْ أَنْبِيَاؤُهُمْ ، كُلَّمَا ذَهَبَ نَبِيٌّ خَلَفَ نَبِيٌّ\n<\/p>\n<p>“Sesungguhnya Bani Israil dulu dipimpin oleh para Nabi. Jika satu nabi meninggal, maka digantikan dengan nabi yang lain.” (HR. Abu Ya’la dan ath-Thahawi).<\/p>\n<p>Uzair hafal seluruh  isi Taurat dimana pada saat itu tidak ada seorang pun yang menghafalnya. Beliau mengajarkannya kepada Bani Israil dan membimbing mereka dengan Taurat.<\/p>\n<p>Lalu, kapan Uzair hidup dan dimana?<\/p>\n<p>Ibadallah,<\/p>\n<p>Beliau hidup diperkirakan sekitar tahun 451 SM. Pada saat itu, Kursy (كورش) Raja Persia yang berada di Babil membebaskan para tawanan dari Bani Israil. Di antara tawanan tersebut adalah Uzair.<\/p>\n<p>Beliau diizinkan untuk kembali ke Yerusalem dan membangun Haikal (rumah ibadah orang Yahudi).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ada banyak versi yang disebutkan ulama tafsir dan sejarah tentang sejarah Uzair menuliskan atau mendiktekan Taurat kepada Bani Israil dan bagaimana beliau bisa melakukan hal tersebut. Perbedaan ini terjadi karena tidak validnya sumber yang didapatkan dari kabar-kabar Bani Israil. Mereka menukil cerita tanpa sanad (jalur periwayatan). Berikut ini adalah beberapa versi tentang hal tersebut:<\/p>\n<p>Versi 1: Dulu Ayah Uzair yang bernama Sarukh, telah mengubur Taurat di zaman penyerangan Bukhtu Nashshar di suatu tempat yang tidak diketahui oleh seorang pun kecuali Uzair. Mereka dan Uzair pun pergi ke tempat tersebut, kemudian mengeluarkan Taurat. Ternyata, Taurat tersebut rusak dan tidak bisa dibaca lagi. Kemudian mereka pun duduk di bawah pohon, kemudian mereka menulis ulang Taurat. Dan turunlah dari langit dua kilatan dan masuk ke dalam mulut Uzair. Kemudian beliau pun mengingat Taurat dan memperbarui tulisannya Taurat.<\/p>\n<p>Versi 2:  Ibnu Abbas <em>radhiyallahu ‘anhuma<\/em> berkata, “… Kemudian Uzair berdoa kepada Allah <em>Azza wa Jalla<\/em> dan bersungguh-sungguh dalam berdoa agar Allah <em>Azza wa Jalla<\/em> mengembalikan hafalan yang telah dihilangkan dari dada-dada mereka. Ketika beliau shalat dengan khusyu’ kepada Allah <em>Azza wa Jalla<\/em> , turunlah cahaya dari langit kemudian masuk ke dalam mulutnya. Kemudian Taurat kembali kepada beliau. Lalu beliau mengumumkan kepada kaumnya dan berkata, ‘Wahai kaumku! Sesungguhnya Allah telah memberikan kepadaku Taurat dan telah mengembalikannya kepadaku… Kemudian mereka pun seperti itu sampai waktu yang dikehendaki Allah <em>Azza wa Jalla<\/em>. Kemudian Tabut diturunkan setelah beliau wafat. Ketika mereka melihat Tabut dan ternyata Taurat yang diajarkan oleh Uzair seperti yang tertera di dalam Tabut tersebut.<\/p>\n<p>Versi 3: Uzair bertemu dengan seorang yang tua. Kemudian orang tua tersebut mengatakan, “Bukalah mulutmu!” Lalu orang tua tersebut melemparkan ke dalam mulutnya sesuatu seperti batu sebanyak tiga kali. Uzair kembali kepada kaummnya dan dia menjadi orang yang paling berilmu tentang Taurat… Kemudian Uzair menuliskan Taurat dengan tangannya. Ketika Bani Israil kembali dari peperangan dan para ulama Bani Israil pun kembali, mereka pun menceritakan tentang Uzair. Mereka pun mengeluarkan buku yang mereka simpan di gunung. Kemudian mereka membandingkannya. Ternyata yang mereka dapatkan adalah benar.<\/p>\n<p>Dan masih ada beberapa versi lainnya, akan tetapi, secara keseluruhan, dapat ditarik kesimpulan bahwa Uzair memang dulunya adalah seorang penghafal Taurat. Setelah beliau diwafatkan kemudian dihidupkan kembali, beliau tidak mengingat seluruhnya, kemudian beliau meminta kepada Allah agar hafalannya dikembalikan oleh Allah <em>Azza wa Jalla<\/em>. Allah <em>Azza wa Jalla<\/em> mengabulkan permohonannya dan mengembalikan hafalannya. Kemudian ditulislah Taurat dengan hafalan Uzair. Setelah itu terjadi pembandingan hafalan Uzair dengan kitab Taurat dan ternyata hafalan Uzair sama persis dengan yang terdapat pada Taurat.<\/p>\n<p>Mengapa Uzair disebut anak Allah?<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dengan berlalunya waktu, sebagian orang awam Yahudi terheran-heran dengan kisah Uzair, bagaimana mungkin beliau dihidupkan setelah wafat selama 100 tahun dan bagaimana bisa dia menghafal seluruh isi Taurat tanpa salah sedikit pun. Nabi Musa pun tidak memiliki kemampuan seperti itu. Nabi Musa hanya diberikan Taurat yang telah ditulis dalam sebuah kitab dan mengajarkannya.<\/p>\n<p>Mereka menyangka ini tidak mungkin terjadi jika Uzair hanyalah sekedar seorang Nabi. Oleh karena itu, mereka mengatakan bahwa Uzair adalah anak Allah.<\/p>\n<p>Sebenarnya tidak semua orang Yahudi menyatakan bahwa beliau adalah anak Allah. Hanya sebagian aliran Yahudi saja yang mengatakannya. Akan tetapi, dikabarkan pada ayat ini seolah-olah ini adalah akidah Yahudi. Allah <em>Azza wa Jalla<\/em> memutlakkan mereka dalam ayat ini karena aliran yang tidak mengatakan bahwa Uzair adalah anak Allah, berdiam diri dan tidak mengingkari hal tersebut.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentu saja akidah yang mengatakan bahwa Allah <em>Azza wa Jalla<\/em> memiliki anak adalah akidah yang sangat sesat. Begitu pula akidah yang mengatakan bahwa semua agama sama.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> sendiri menyatakan dalam Alquran bahwa Allah tidak memiliki anak. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nلَمْ يَلِدْ وَلَمْ يُولَدْ\n<\/p>\n<p>“Allah tidak beranak dan tidak diperanakkan.” (Al-Ikhlash\/112:3)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> sangat marah kepada orang-orang yang mengatakan bahwa Allah <em>Azza wa Jalla<\/em> memiliki anak. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَقَالُوا اتَّخَذَ الرَّحْمَٰنُ وَلَدًا ﴿٨٨﴾ لَقَدْ جِئْتُمْ شَيْئًا إِدًّا ﴿٨٩﴾ تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا ﴿٩٠﴾ أَنْ دَعَوْا لِلرَّحْمَٰنِ وَلَدً ﴿٩١﴾ا وَمَا يَنْبَغِي لِلرَّحْمَٰنِ أَنْ يَتَّخِذَ وَلَدًا ﴿٩٢﴾ إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿٩٣﴾ لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا<\/p>\n<p>Dan mereka berkata, “Tuhan yang Maha Pemurah mengambil (mempunyai) anak.” Sesungguhnya kalian telah mendatangkan sesuatu perkara yang sangat mungkar.  Hampir-hampir langit pecah karena ucapan itu, bumi belah dan gunung-gunung runtuh. Karena mereka mendakwakan bahwa Allah yang Maha Pemurah mempunyai anak. Dan tidak layak bagi Rabb yang Maha Pemurah mengambil (mempunyai) anak. Tidak ada seorang pun di langit dan di bumi, kecuali akan datang kepada Rabb yang Maha Pemurah sebagai seorang hamba. Sesungguhnya Allah telah menentukan jumlah mereka dan menghitung mereka dengan hitungan yang teliti. Dan tiap-tiap mereka akan datang kepada Allah pada hari kiamat dengan sendiri-sendiri. (Maryam\/19:88-95)<\/p>\n<p>Demikianlah beberapa penjelasan ringkas tentang Uzair. Mudah-mudahan kita bisa menjadikannya sebagai pelajaran, sehingga kita tidak tersesat seperti Yahudi dan Nashrani.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 08\/Tahun XVIII\/1436H\/2015M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4317,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4316"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4316"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4316\/revisions"}],"predecessor-version":[{"id":4318,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4316\/revisions\/4318"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4317"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4316"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4316"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4316"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}