{"id":4325,"date":"2016-10-30T22:59:13","date_gmt":"2016-10-30T15:59:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4325"},"modified":"2021-03-08T20:19:27","modified_gmt":"2021-03-08T13:19:27","slug":"korupsi-adalah-dosa-besar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4325-korupsi-adalah-dosa-besar.html","title":{"rendered":"Korupsi adalah Dosa Besar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam memerintahkan pemeluknya agar bersifat amanah dan menjauhi sifat khianat. Diantara bentuk khianat dalam masalah harta adalah <em>ghulul<\/em> atau sekarang bisa kita masukkan dalam pengertian korupsi. Banyak nash yang melarangnya. Disebutkan dalam sebuah hadits:<\/p>\n<p class=\"arab\">عَنْ أُمِّ حَبِيبَةَ بِنْتِ الْعِرْبَاضِ، عَنْ أَبِيهَا: أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَأْخُذُ الْوَبَرَةَ مِنْ فَيْءِ اللهِ عَزَّ وَجَلَّ، فَيَقُولُ: مَا لِي مِنْ هَذَا إِلَّا مِثْلَ مَا لِأَحَدِكُمْ إِلَّا الْخُمُسَ، وَهُوَ مَرْدُودٌ فِيكُمْ، فَأَدُّوا الْخَيْطَ وَالْمَخِيطَ فَمَا فَوْقَهُمَا، وَإِيَّاكُمْ وَالْغُلُولَ، فَإِنَّهُ عَارٌ وَشَنَارٌ عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p>Dari Ummu Habibah binti al-‘Irbadh, dari bapaknya bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengambil rambut dari fai pemberian Allah (harta ghanimah), lalu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Saya tidak memiliki hak dari harta (ghanimah) ini kecuali seperti hak salah seorang diantara kalian darinya (juga), kecuali yang seperlima. Itupun dikembalikan kepada kamu. Maka serahkanlah (ghanimah\/harta rampasan, baik berupa) benang, jarum dan semua barang lainnya yang lebih besar dari keduanya. Janganlah kamu melakukan <em>ghulul<\/em>, karena itu merupakan celaan dan aib bagi pelakunya pada hari kiamat”.  (Hadits hasan lighairihi. HR. Ahmad, no. 17154; Al-Bazzar, no. 1734; Ath-Thabrani dalam al-Ausath, no. 2443)<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara makna <em>ghulul<\/em> adalah khianat, adapun secara istilah, <em>ghulul<\/em> adalah mengambil sesuatu dari ghanimah (harta rampasan perang) sebelum pembagian.<\/p>\n<p>Imam Ibnu Qudamah <em>rahimahullah<\/em> berkata, “Orang yang melakukan <em>ghulul<\/em> adalah orang yang menyembunyikan ghanimah yang berhasil dia dapatkan, sehingga imam (pemimpin) tidak mengetahuinya, dan dia tidak mengumpulkannya bersama ghanimah”.<\/p>\n<p>Imam Nawawi <em>rahimahullah<\/em> berkata, “Asal arti <em>ghulul<\/em> adalah khianat secara mutlak, kemudian istilah <em>ghulul<\/em> khusus digunakan dengan arti khianat dalam urusan ghanimah”.<\/p>\n<p>Termasuk <em>ghulul<\/em> adalah seseorang mengambil sesuatu dari baitul mal kaum muslimin, atau harta zakat dengan tanpa hak. Imam adz-Dzahabi <em>rahimahullah<\/em> berkata, “Dosa besar yang ke-22 adalah <em>ghulul<\/em> dari ghanimah, yaitu dari baitul mal kaum muslimin, atau harta zakat”.<\/p>\n<p>Demikian juga hadiah-hadiah yang diberikan kepada pegawai termasuk <em>ghulul<\/em>. Syaikh Muhammad bin Shalih al-‘Utsaimin <em>rahimahullah<\/em> pernah ditanya:<\/p>\n<p>Kami pegawai negeri, pada bulan Ramadhan, kami diberi hadiah dan zakat dari sebagian pengusaha. Kami tidak bisa membedakan antara zakat dengan hadiah, karena kami tidak mengetahuinya. Pertanyaannya: Jika kami menerima harta tersebut, padahal kami tidak membutuhkan, lalu kami infakkan kepada para janda, anak yatim, orang miskin, apa hukumnya? Dan jika kami menggunakan sebagiannya untuk kami dan keluarga kami, apa hukumnya?<\/p>\n<p>Syaikh menjawab:<\/p>\n<p>Hadiah untuk pegawai itu termasuk <em>ghulul<\/em>. Maksudnya, jika seseorang sebagai pejabat pemerintah, kemudian orang yang memiliki hubungan dengan tugas (pejabat itu) memberikan hadiah, maka itu termasuk <em>ghulul<\/em>. Pejabat itu tidak boleh (tidak halal) mengambil hadiah itu sedikitpun, walaupun itu diberikan dengan senang hati. Misalnya: anda berdinas pada satu instansi, kemudian kepala bagian atau para pegawainya diberi hadiah, maka haram bagi mereka mengambilnya.<\/p>\n<p>Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah mengutus Abdullah bin al-Lutbiyyah <em>radhiyallahu ‘anhu<\/em> mengurusi zakat. Ketika dia kembali, dia berkata, “Ini dihadiahkan kepadaku, sedangkan yang ini untuk kamu”. Maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdiri lalu berbicara kepada para sahabat. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Mengapa ada orang diantara kamu yang kami serahi tugas, lalu dia datang dan berkata, ‘Ini untuk kamu, sedangkan yang ini dihadiahkan kepadaku.’ Tidakkah dia duduk di rumah kedua ibu bapaknya, lalu dia perhatikan, apakah dia akan diberi hadiah atau tidak”.<\/p>\n<p>Maka tidak halal bagi seorang pegawai pada sebuah instansi pemerintahan untuk menerima hadiah terkait dengan tugas mereka pada instansi tersebut. Karena kalau kita membuka pintu ini dengan mengatakan, “Pegawai boleh menerima hadiah”, berarti kita telah membuka (melegalkan) pintu suap.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ghulul merupakan perbuatan khianat dan Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لَا يُحِبُّ الْخَائِنِينَ<\/p>\n<p>Sesungguhnya Allah tidak menyukai orang-orang yang berkhianat. (Al-Anfal\/8: 58)<\/p>\n<p>Dan barangsiapa mengambil barang secara <em>ghulul<\/em>, maka dia akan dihinakan pada hari kiamat dengan membawa barang tersebut dan dipersaksiakan oleh makhluk yang lain. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ ۚ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ۚ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ<\/p>\n<p>Tidak mungkin seorang nabi berbuat <em>ghulul<\/em> (berkhianat dalam urusan harta rampasan perang). Barangsiapa berkhianat dalam urusan rampasan perang itu, maka pada hari kiamat ia akan datang membawa apa yang dikhianatkannya itu, kemudian tiap-tiap jiwa akan diberi pembalasan tentang apa yang ia kerjakan dengan (pembalasan) setimpal, sedang mereka tidak dianiaya. (Ali Imran\/3: 161)<\/p>\n<p>Juga dijelaskan dalam hadits yang diceritakan oleh Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dia berkata:<\/p>\n<p class=\"arab\">قَامَ فِينَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ الغُلُولَ فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ، قَالَ: لاَ أُلْفِيَنَّ أَحَدَكُمْ يَوْمَ القِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لاَ أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، وَعَلَى رَقَبَتِهِ صَامِتٌ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ لاَ أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، أَوْ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ، فَيَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لاَ أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berdiri di hadapan kami, lalu menyebutkan <em>ghulul<\/em> dan menyatakan besarnya urusan <em>ghulul<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Jangan sampai pada hari kiamat aku bertemu seseorang dari kalian yang memikul kambing yang mengembik di lehernya, memikul kuda yang meringkik di lehernya, lalu dia berkata, “Wahai Rasulullah! Tolonglah aku!”, lalu aku akan menjawab, “Aku tidak mampu menolongmu. Dahulu aku sudah menyampaikan kepadamu”.<\/p>\n<p>Memikul harta (emas; perak; dll) di lehernya, lalu dia berkata. Wahai Rasulullah! Tolonglah aku!”, lalu aku akan menjawab, “Aku tidak mampu menolongmu. Dahulu aku sudah menyampaikan kepadamu”.<\/p>\n<p>Memikul kain di lehernya yang bergoyang-goyang, lalu dia berkata, “Wahai Rasulullah! Tolonglah aku!”, lalu aku akan menjawab, “Aku tidak mampu menolongmu. Dahulu aku sudah menyampaikan kepadamu”. (HR. Al-Bukhari, no. 3073; Muslim, no. 1831)<\/p>\n<p>Bahkan <em>ghulul<\/em> termasuk penyebab masuk neraka, walaupun pelakunya seakan seorang shalih. Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dia berkata:<\/p>\n<p class=\"arab\">افْتَتَحْنَا خَيْبَرَ، وَلَمْ نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً، إِنَّمَا غَنِمْنَا البَقَرَ وَالإِبِلَ وَالمَتَاعَ وَالحَوَائِطَ، ثُمَّ انْصَرَفْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى وَادِي القُرَى، وَمَعَهُ عَبْدٌ لَهُ يُقَالُ لَهُ مِدْعَمٌ، أَهْدَاهُ لَهُ أَحَدُ بَنِي الضِّبَابِ، فَبَيْنَمَا هُوَ يَحُطُّ رَحْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ جَاءَهُ سَهْمٌ عَائِرٌ، حَتَّى أَصَابَ ذَلِكَ العَبْدَ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الشَّهَادَةُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: بَلْ، وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ الشَّمْلَةَ الَّتِي أَصَابَهَا يَوْمَ خَيْبَرَ مِنَ المَغَانِمِ، لَمْ تُصِبْهَا المَقَاسِمُ، لَتَشْتَعِلُ عَلَيْهِ نَارًا  فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذَلِكَ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِشِرَاكٍ أَوْ بِشِرَاكَيْنِ، فَقَالَ: هَذَا شَيْءٌ كُنْتُ أَصَبْتُهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: شِرَاكٌ – أَوْ شِرَاكَانِ – مِنْ نَارٍ<\/p>\n<p>Kami menaklukkan Khaibar, kami tidak mendapatkan ghanimah berupa emas dan perak, tetapi kami mendapatkan ghanimah berupa sapi, onta, barang-barang dan kebun-kebun. Kemudian kami pergi bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ke Wadil Qura, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> diikuti budaknya yang bernama Mid’am yang dihadiahkan oleh seseorang dari Bani adh-Dhibab. Ketika budak itu sedang menurunkan pelana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tiba-tiba sebuah anak panah nyasar datang dan mengenainya. Orang-orangpun berkata, “Selamat! Dia meraih syahid”. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak! Demi Allah yang jiwaku di tanganNya! Sesungguhnya selimut yang dia ambil dari ghanimah Khaibar, yang belum dibagi, akan menyalakan api padanya.”<\/p>\n<p>Ketika mendengar hal itu dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , seorang laki-laki datang membawa satu tali atau dua tali sandal, lalu berkata, “Ini barang yang aku ambil”. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Satu tali sandal atau dua tali sandal dari neraka”. (HR. Al-Bukhari, no. 4234; Muslim, no. 115)<\/p>\n<p>Seandainya seseorang bersedekah dengan barang hasil <em>ghulul<\/em>, maka sedekah itu tertolak, karena barang <em>ghulul<\/em> bukan barang yang baik.<\/p>\n<p>Abdullah bin Umar <em>radhiyallahu ‘anhu<\/em>ma menyatakan bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لَا تُقْبَلُ صَلَاةٌ بِغَيْرِ طُهُورٍ وَلَا صَدَقَةٌ مِنْ غُلُولٍ<\/p>\n<p>Shalat tanpa bersuci tidak akan diterima, demikian juga sedekah dari <em>ghulul<\/em> (tidak akan diterima). (HR. Muslim, no. 224)<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Dengan berbagai bahaya <em>ghulul<\/em> yang demikian besar, maka hendaklah orang-orang yang mengurusi harta umat, baik itu berupa zakat, infak, sedekah, kas masjid, dan lainnya, berhati-hati agar tidak mengambil harta umat demi kepentingan pribadi. Jika dia mengambil harta umat untuk akan menjadi sebab dia celaka di akhirat nanti.<\/p>\n<p>Hanya kepada Allah <em>Azza wa Jalla<\/em> kita memohon taufik agar melaksanakan perkara yang Dia cintai dan ridhai, sesungguhnya Dia Maha Pemurah dan Maha Suci.<\/p>\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 02\/Tahun XIX\/1436H\/2015).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4326,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4325"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4325"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4325\/revisions"}],"predecessor-version":[{"id":5762,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4325\/revisions\/5762"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4326"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4325"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4325"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}