{"id":4328,"date":"2016-10-30T23:18:53","date_gmt":"2016-10-30T16:18:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4328"},"modified":"2016-10-30T23:18:53","modified_gmt":"2016-10-30T16:18:53","slug":"petunjuk-nabi-dalam-menyebarkan-berita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4328-petunjuk-nabi-dalam-menyebarkan-berita.html","title":{"rendered":"Petunjuk Nabi Dalam Menyebarkan Berita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di era globalisasi ini, dunia betul-betul terasa kecil seperti bola. Berita dari ujung dunia dalam hitungan detik dapat disebarkan ke seluruh penjuru, melalui situs-situs internet maupun jejaring sosial. Akan tetapi, tidak semua berita yang disebar tersebut benar dan baik untuk dikonsumsi masyarakat. Terkadang berita itu bohong belaka, mengandung unsur fitnah dan hasutan, dan ada pula yang membuat kerdil hati kaum Muslimin. Amat disayangkan, ada di antara pengguna dari kaum Muslimin yang mudah mengutip dan menyebarkannya kepada yang lain, tanpa memperhatikan kebenaran dan madharat sebuah berita. Tulisan ini akan membahas etika-etika yang seharusnya dilakukan oleh seorang Muslim dalam menyebarkan berita berdasarkan petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya seorang Muslim berhati-hati dalam berbicara dan berbuat, jangan mudah menyebarkan setiap berita yang didengar atau yang dibaca, tanpa mengetahui kebenarannya, karena perbuatan tersebut madharatnya lebih besar dan tercela. Nabi  Shallallaahu ‘alaihi wa sallam menyebut orang yang seperti itu dengan sebutan pendusta dalam hadits.<\/p>\n<p class=\"arab\">\nكَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\n<\/p>\n<p>Cukup seseorang itu dikatakan pendusta jika ia mudah menyebarkan setiap berita yang ia dengar. (Shahih Muslim no.4).<\/p>\n<p>Disamping perbuatan tersebut menyebabkan si pelaku mendapatkan predikat pendusta, hal itu juga merupakan sebuah perbuatan yang juga dibenci oleh Allah  <em>Azza wa Jalla<\/em>, karena masuk dalam penyebaran desas-desus. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda.<\/p>\n<p class=\"arab\">\nإِنِّ اللهَ كَرِهَ لَكُمْ ثَلاَثاٌ : قِيلَ وَقَالَ ، وَإِضَاعَةَ المَالِ ، وَكَثْرَةَ السُّؤَالِ\n<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> membenci tiga perkara : menyebarkan desas-desus, menghambur-hamburkan harta, banyak pertanyaan yang tujuannya untuk menyelisihi jawabannya. (HR. al-Bukhari no. 1477, Lihat Shahih Muslim no. 1715)<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang Muslim jika ingin menyebarkan suatu berita, hendaknya ia mengecek kembali kebenarannya sebelum menyebarkannya. Mungkin saja, berita tersebut bersumber dari orang fasik atau pendusta atau musuh Islam atau sekedar dugaan belaka, yang efek negatifnya mungkin bisa merugikan si penyebar berita itu sendiri atau kaum Muslimin.<\/p>\n<p>Abu Mas’ud <em>radhiyallahu ‘anhu<\/em> pernah ditanya, “Apa yang pernah engkau dengarkan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang prasangka atau dugaan?. Ia menjawab, “Aku pernah mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda.<\/p>\n<p class=\"arab\">\nبِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\n<\/p>\n<p>“Dugaan-dugaan adalah sejelek-jelek sandaran seseorang.” (Sunan Abu Dawud no. 4972. Hadits Shahih lihat Ash-Shahihah no.866)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَىٰ مَا فَعَلْتُمْ نَادِمِينَ\n<\/p>\n<p>Wahai orang-orang yang beriman, jika datang kepadamu orang fasik membawa berita, maka periksalah dengan teliti agar kamu tidak menimpakan musibah kepada suatu kaum karena kebodohanmu,  yang menyebabkan kamu menyesal atas perbuatanmu itu.(Al-Hujurat\/49:6)<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Lihatlah bagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika memberikan kabar kepada Muadz bin Jabal <em>radhiyallahu ‘anhu<\/em> tentang hak Allah <em>Azza wa Jalla<\/em> atas hamba-Nya dan hak hamba atas Allah <em>Azza wa Jalla<\/em>. Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan bahwa hak Allah <em>Azza wa Jalla<\/em> atas hambaNya adalah hendaknya mereka menyembah-Nya dan tidak menyekutukan-Nya dengan sesuatu, dan hak hamba atas Allah <em>Azza wa Jalla<\/em> adalah tidak menyiksa hamba yang bertauhid dan tidak menyekutukan-Nya dengan sesuatu pun, kemudian ketika Muadz <em>radhiyallahu ‘anhu<\/em> meminta ijin kepada Beliau <em>shallallahu ‘alaihi wa sallam<\/em> untuk mengabarkan hal itu kepada yang lainnya. Akan tetapi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarangnya dengan bersabda.<\/p>\n<p class=\"arab\">\nلاَ تُبَشِّرْهُمْ فَيَتَّكِلُوا\n<\/p>\n<p>Jangan kamu beritakan hadits ini kepada mereka, (dikhawatirkan salah paham), sehingga merasa cukup dengan tauhid dalam hati dan meninggalkan amal shalih.(Shahih al-Bukhari no. 2856, Lihat shahih Muslim no. 49)<\/p>\n<p>Di sini, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memikirkan madharat dan fitnah yang akan terjadi jika umatnya yang waktu itu belum siap mendengarkan hadits tersebut lalu mendengarnya, karena tidak semua orang memiliki pemahaman seperti Muadz <em>radhiyallahu ‘anhu<\/em>, dan tidak semua orang dapat memahami hadits tersebut dengan pemahaman positif. Akhirnya Beliau <em>shallallahu ‘alaihi wa sallam<\/em> melarang menyampaikan hadits tersebut kepada yang lainnya.<\/p>\n<p>Tindakan tersebut adalah tindakan yang arif dan bijaksana, tidak seperti tindakan sebagian orang yang mudah menyebarkan perkataan seseorang dengan tanpa melihat sisi madharatnya, sehingga menimbulkan fitnah yang tidak karuan akibatnya. Hasbunallahu wani’mal wakil.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika mendapatkan suatu berita, janganlah kita terburu-buru menyebarkannya. Mari kita bersikaplah bijak dan tenang, karena sesungguhnya sikap tenang itu terpuji. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda.<\/p>\n<p class=\"arab\">\nالتَّأَنَّي مَنَ اللَّهِ، وَالْعَجَلَةُ مِنَ الشَّيْطَانِ\n<\/p>\n<p>Sikap tenang itu dari Allah <em>Azza wa Jalla<\/em>, sedangkan sikap tergesa-gesa adalah dari setan. (Hadits hasan, Lihat Ash-Shahihah no. 1795)<\/p>\n<p>Dalam hal ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberikan contoh kepada umat. Saat itu, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> hendak menyerang orang-orang kafir Quraisy di Makkah. Akan tetapi berita ini dibocorkan oleh Hathib bin Abi Balta’ah <em>radhiyallahu ‘anhu<\/em> secara sembunyi-sembunyi melalui surat yang ia tulis. Singkat cerita, setelah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mendapatkan surat tersebut. Lalu Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memanggilnya dan bertanya-tanya kepadanya, “Kenapa kau lakukan ini, wahai Hathib?”. Di sini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak tergesa-gesa menghukumnya atau langsung membunuhnya disebabkan perbuatan kufur tersebut. Akan tetapi Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menanyakan terlebih dahulu sebab yang melatarbelakangi perbuatannya itu. Kemudian Hathib <em>radhiyallahu ‘anhu<\/em> menjawab, “Wahai Rasulullah, meskipun aku dekat dengan mereka tapi aku bukan dari mereka. Aku melakukan ini bukan karena aku benci dan keluar dari Islam, akan tetapi aku meninggalkan kerabatku di Makkah. Aku tidak ingin kalau mereka di sakiti oleh orang-orang Quraisy. Aku lakukan ini agar kerabat-kerabatku selamat dari gangguan mereka. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pun memakluminya. Tatkala Umar bin Khaththab <em>radhiyallahu ‘anhu<\/em> meminta izin kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> untuk memenggal kepala Hathib, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab.<\/p>\n<p class=\"arab\">\nإِنَّهُ قَدْ شَهِدَ بَدْرًا، وَمَا يُدْرِيْكَ لَعَلَّ اللَّهَ أَنْ يَكُونَ قَدِ اطَّلَعَ عَلَى أَهْلِ بَدْرٍ فَقَالَ : اعْمَلُوامَا شِئْتُمْ فَقَدْ غَفَرْتُ لَكُمْ\n<\/p>\n<p>Dia pernah ikut berjihad di Perang Badar, Wahai Umar!. Dan ketahuilah bahwa Allah ketika melihat para pasukan Perang Badar, Dia <em>Azza wa Jalla<\/em> berfirman, “Lakukanlah apa saja yang kalian mau, maka sesungguhnya Aku telah mengampuni dosa-dosa kalian”.(Shahih al-Bukhari no. 3007)<\/p>\n<p>Semoga Allah  <em>Azza wa Jalla<\/em> senantiasa memberikan taufiq, hidayah dan inayah-Nya kepada kita semua, sehingga bisa mengamalkan petunjuk-petunjuk Nabi-Nya yang mulia.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Nur Kholis bin Kurdian di majalah As-Sunnah Edisi 02\/Tahun XIX\/1436H\/2015).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4329,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4328"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4328"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4328\/revisions"}],"predecessor-version":[{"id":4330,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4328\/revisions\/4330"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4329"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}