{"id":4331,"date":"2016-10-31T08:57:08","date_gmt":"2016-10-31T01:57:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4331"},"modified":"2016-10-31T08:57:08","modified_gmt":"2016-10-31T01:57:08","slug":"sebab-sebab-kebahagiaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4331-sebab-sebab-kebahagiaan.html","title":{"rendered":"Sebab-Sebab Kebahagiaan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah, di antara kebijaksanaan dan kasih sayang Allah ﷻ adalah Dia menjadikan hamba-hamba-Nya butuh mendapatkan kebaikan agama dan dunia, dan juga butuh terhindar dari bahaya pada agamanya dan dunianya. Dan telah ditetapkan bahwa kebaikan ini tidak akan diperoleh kecuali dengan menempuh usaha. Menempuh cara yang dapat mendatangkan kebaikan dan mencegah bahaya. Allah ﷻ telah menjelaskan sebab-sebab digapainya kebahagiaan di dalam Alquran dengan penjelasan yang sempurna dan jelas. Dan Rasulullah ﷺ telah memberikan bimbingan tentang hal ini dengan sebaik-baik tuntunan. Barangsiapa yang meniti jalan sebab-sebab kebahagiaan itu, mereka akan sukses dan terhindar dari segala yang berbahaya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab-sebab kebaikan dan kebahagiaan di duni dan akhirat adalah dengan merealisasikan keimanan dan amal shaleh . Banyak firman Allah ﷻ yang menjelaskan tentang hal ini:<\/p>\n<p class=\"arab\">\n﴿ مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ ﴾\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” (QS:An-Nahl | Ayat: 97).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ إِنَّ لِلْمُتَّقِينَ مَفَازًا (31) حَدَائِقَ وَأَعْنَابًا (32) وَكَوَاعِبَ أَتْرَابًا (33) وَكَأْسًا دِهَاقًا ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa mendapat kemenangan, (yaitu) kebun-kebun dan buah anggur, dan gadis-gadis remaja yang sebaya, dan gelas-gelas yang penuh (berisi minuman).” (QS:An-Naba&#8217; | Ayat: 31).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\n﴿ إِنَّ لِلْمُتَّقِينَ عِنْدَ رَبِّهِمْ جَنَّاتِ النَّعِيمِ ﴾\n<\/p>\n<p>“Sesungguhnya bagi orang-orang yang bertakwa (disediakan) surga-surga yang penuh kenikmatan di sisi Tuhannya.” (QS:Al-Qalam | Ayat: 34).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلا ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan beramal saleh, bagi mereka adalah surga Firdaus menjadi tempat tinggal.” (QS:Al-Kahfi | Ayat: 107).<\/p>\n<p>Dan masih banyak ayat-ayat yang semakna dengan ini.<\/p>\n<p>Sebab-sebab kebahagiaan itu dibangun dari Alquran dan Sunnah. Seperti: mempelajari ilmu yang bermanfaat, yakni ilmu agama. Allah ﷻ menjadikan ilmu agama sebagai sebab diangkatnya derajat seseorang di dunia dan akhirat.<\/p>\n<p class=\"arab\">\n﴿ يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ ﴾\n<\/p>\n<p>“Allah akan meninggikan orang-orang yang beriman di antaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” (QS:Al-Mujaadilah | Ayat: 11).<\/p>\n<p class=\"arab\">\n﴿ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ ﴾\n<\/p>\n<p>Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; (QS:Az-Zumar | Ayat: 9).<\/p>\n<p class=\"arab\">\n﴿ أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ ﴾\n<\/p>\n<p>“Maka apakah orang yang berjalan terjungkal di atas mukanya itu lebih banyak mendapatkan petunjuk ataukah orang yang berjalan tegap di atas jalan yang lurus?” (QS:Al-Mulk | Ayat: 22).<\/p>\n<p class=\"arab\">\n﴿ أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الألْبَابِ ﴾\n<\/p>\n<p>“Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta? Hanyalah orang-orang yang berakal saja yang dapat mengambil pelajaran.” (QS:Ar-Ra&#8217;d | Ayat: 19).<\/p>\n<p>Allah ﷻ menjadikan ilmu tidak akan diperoleh kecuali dengan menempuh cara-cara yang dapat mendatangkannya. Seperti: baiknya cara bertanya, baiknya cara belajar, dan baiknya cara memintanya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ ﴾\n<\/p>\n<p>“maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” (QS:An-Nahl | Ayat: 43).<\/p>\n<p>Dalam hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ ، وَإِنَّمَا الْحِلْمُ بِالتَّحَلُّمِ\n<\/p>\n<p>“Ilmu didapatkan dengan belajar dan sikap tenang didapat dengan melatih diri.”<\/p>\n<p>Allah ﷻ menjadikan takwa, berusaha, dan ketenangan sebagai sebab mendapatkan rezeki dan kebaikan. Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿  وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢)وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ ﴾\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” (QS:Ath-Thalaaq | Ayat: 2-3).<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\n﴿ فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ ﴾\n<\/p>\n<p>“maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya.” (QS:Al-Mulk | Ayat: 15).<\/p>\n<p>Kemudian Allah ﷻ memudahkan cara-cara tersebut dan Dia mejadikan banyak cara yang bervariasi untuk memudahkan hamba-Nya mendapat rezeki.<\/p>\n<p class=\"arab\">\n﴿ فَأَمَّا مَنْ أَعْطَى وَاتَّقَى (٥)وَصَدَّقَ بِالْحُسْنَى (٦) فَسَنُيَسِّرُهُ لِلْيُسْرَى (٧) وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى (٨) وَكَذَّبَ بِالْحُسْنَى (٩)فَسَنُيَسِّرُهُ لِلْعُسْرَى ﴾\n<\/p>\n<p>“Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah. Dan adapun orang-orang yang bakhil dan merasa dirinya cukup, serta mendustakan pahala terbaik, maka kelak Kami akan menyiapkan baginya (jalan) yang sukar.” (QS:Al-Lail | Ayat: 5-10).<\/p>\n<p>Allah ﷻ menjadikan tawakal dan mengerjakan amal ketaatan kepada-Nya menjadi sebab kecukupan dan kekuatan bagi mereka. allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ ﴾\n<\/p>\n<p>“Bukankah Allah cukup untuk melindungi hamba-hamba-Nya.” (QS:Az-Zumar | Ayat: 36).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ﴾\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” (QS:Ath-Thalaaq | Ayat: 3).<\/p>\n<p>Dia juga menjadikan perbuatan baik kepada makhluk dengan berbagai macamnya sebagai sebab datangnya rahmat Allah ﷻ. Dia berfirman,<\/p>\n<p class=\"arab\">\n﴿ إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ ﴾\n<\/p>\n<p>“Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.” (QS:Al-A&#8217;raf | Ayat: 56).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ هَلْ جَزَاءُ الإحْسَانِ إِلا الإحْسَانُ ﴾\n<\/p>\n<p>“Tidak ada balasan kebaikan kecuali kebaikan (pula).” (QS:Ar-Rahmaan | Ayat: 60).<\/p>\n<p>Allah menjadikan akhir yang terpuji, yang baik, dan hasil yang penuh berkah di dunia dan akhirat dicapai dengan kesabaran dan takwa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَالْعَاقِبَةُ لِلتَّقْوَى﴾\n<\/p>\n<p>“Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” (QS:Thaahaa | Ayat: 132).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ﴾\n<\/p>\n<p>“Sesungguhnya barang siapa yang bertakwa dan bersabar, maka sesungguhnya Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik.” (QS:Yusuf | Ayat: 90).<\/p>\n<p>Dia juga menjadikan doa sebagai sebab kebaikan dan kesuksesan. Sebab datangnya pemberian dan anugerah. Allah ﷻ tidak menolak doa seorang hamba yang berdoa kepada-Nya. Dia tidak membuat orang yang beriman kecewa. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ﴾\n<\/p>\n<p>Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu.” (QS:Al-Mu&#8217;min | Ayat: 60).<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\n﴿ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ ﴾\n<\/p>\n<p>“Sesungguhnya Tuhanku, benar-benar Maha Mendengar (memperkenankan) doa.” (QS:Ibrahim | Ayat: 39).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿ وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ ﴾\n<\/p>\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku.” (QS:Al-Baqarah | Ayat: 186).<\/p>\n<p>Sebab lainnya adalah memperbanyak istighfar. Karena istighfar membuahkan kebaikan yang banyak dan keutamaan yang besar di dunia dan akhirat.<\/p>\n<p class=\"arab\">\n﴿ فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (١٠)يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا (١١)وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا﴾\n<\/p>\n<p>“maka aku katakan kepada mereka: ´Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” (QS:Nuh | Ayat: 10-12).<\/p>\n<p>Dan Allah ﷻ Maha Pengampun:<\/p>\n<p class=\"arab\">\n﴿  وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى﴾\n<\/p>\n<p>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” (QS:Thaahaa | Ayat: 82).<\/p>\n<p>Allah juga menetapkan berteman dengan orang yang baik memiliki dampak yang baik. Dan berteman dengan orang-orang yang buruk juga berdampak buruk. Orang-orang mukmin diserukan untuk memiliki teman-teman yang baik dan menjauhi orang-orang yang buruk. Dalam hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>“Seseorang tergantung agama teman dekatnya. Maka perhatikanlah siapa kepada siapa kalian berteman dekat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah, barangsiapa yang merenungi Alquran dan hadits-hadits Nabi ﷺ, dia akan mendapatkan hal-hal yang menjadi sebab datangnya kebahagiaan. Seseorang harus mencurahkan usahayang baik dan bermanfaat agar mereka mendapat ridha Allah dan sukses di dunia dan akhirat. Orang-orang yang berbahagia yang sesungguhnya adalah mereka yang mencurahkan usaha untuk memeperolehnya dan menjauhi sebab-sebab yang dapat mencelakakannya. Dalam usaha tersebut mereka tetap tawakal kepada Allah. Percaya dan yakin kepada-Nya. Berharap hanya kepada-Nya dalam semua perkara, baik yang besar maupun yang kecil. Baik yang terperinci atau yang global.<\/p>\n<p>Khotib memohon kepada Allah dengan perantara nama-nama-Nya yang husna agar Dia memberi kita taufik untuk mengerjakan amalan-amalan yang menjadi sebab datangnya kebahagiaan. Dan menjauhkan kita dari perbuatan yang menjadi sebab datangnya keburukan dan kerusakan. Kita juga memohon agar Dia memberi kita taufik untuk bertawaka dan yakin sepenuhnya kepada-Nya. Dan tidak menyandarkan kita pada diri kita sendiri walaupun sekejap mata.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kebahagiaan dan kesuksesan di dunia dan akhirat adalah didapatkan dari dua ikatan yang kuat dan dua asas yang besar. Keduanya merupakan inti dan sebab dapat diperolehnya kebahagiaan dan kesuksesan itu. Kedua hal itu adalah tawakal dan melakukan usaha yang dapat mendekatkan diri kepada Allah.<\/p>\n<p>Allah menyebutkan dua hal ini dalam ayat yang banyak dan Rasulullah ﷺ juga menyebutkan dalam hadits-haditsnya. Seperti firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ ﴾\n<\/p>\n<p>“Hanya Engkaulah yang kami sembah, dan hanya kepada Engkaulah kami meminta pertolongan.” (QS:Al-Fatihah | Ayat: 5).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\n﴿ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ ﴾\n<\/p>\n<p>“maka sembahlah Dia dan bertawakkallah kepada-Nya.” (QS:Huud | Ayat: 123).<\/p>\n<p>Dalam hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ\n<\/p>\n<p>“Bersemangatlah pada hal yang bermanfaat untukmu, kemudian minta tolonglah kepada Allah.”<\/p>\n<p>Dalam sabdanya yang lain,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Kalau kalian bertawakal kepada Allah dengan sebenar-benarnya, pasti Dia akan memberikan rezeki kepada kalian sebagaimana Dia meberikan rezeki kepada seekor burung. Burung itu pergi di pagi hari dengan perut kosong. Dan pulang di sore hari dalam keadaan kenyang.”<\/p>\n<p>Sabda beliau “pergi di pagi hari dengan perut kosong” menunjukkan harus melakukan usaha.<\/p>\n<p>Dalam hadits yang lain, ketika ada seseorang yang bertanya kepada Nabi ﷺ apakah ia mengikat ontanya dan bertawakal atau membiarkannya saja dan bertawakal. Nabi ﷺ menjawab,<\/p>\n<p class=\"arab\">\nاعْقِلْهَا وَتَوَكَّلْ\n<\/p>\n<p>“Ikat dan bertawakallah.”<\/p>\n<p>Beliau memberikan bimbingan harus ada usaha. Karena usaha itu adalah bagian tawakal. Bersandar kepada Allah, percaya dan tawakal kepada-Nya akan mendatangkan kebahagiaan dan kesuksesan di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوُا &#8211; رَعَاكُمُ اللهُ &#8211; أَنَّ الكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ، وَالعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنىَّ عَلَى اللهِ الأَمَانِيْ. وَاعْلَمَوُا أَيْضًا &#8211; رَحِمَكُمُ اللهُ &#8211; أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazza bin Abdul Muhsin al-Abbad<br \/>\nPenerjemah tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4332,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4331"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4331"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4331\/revisions"}],"predecessor-version":[{"id":4333,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4331\/revisions\/4333"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4332"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}