{"id":4334,"date":"2016-10-31T10:11:27","date_gmt":"2016-10-31T03:11:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4334"},"modified":"2016-10-31T10:11:27","modified_gmt":"2016-10-31T03:11:27","slug":"puncak-keadilan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4334-puncak-keadilan-allah.html","title":{"rendered":"Puncak Keadilan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا ۚ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۗ وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا\n<\/p>\n<p>Barangsiapa yang mengikuti petunjuk (Allah), maka sesungguhnya dia berbuat itu untuk (kebaikan) dirinya sendiri; dan barangsiapa yang sesat maka sesungguhnya dia tersesat bagi (kerugian) dirinya sendiri. Dan seorang yang berdosa tidak dapat memikul dosa orang lain, dan Kami tidak akan mengadzab sebelum Kami mengutus seorang rasul. ( al-Isra`\/17:15).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ayat ini menjelaskan keadilan Allah <em>Azza wa Jalla<\/em> dan hikmah-Nya yang sempurna. Imam Ibnul-Qayyim <em>rahimahullah<\/em> menjelaskan hal ini dengan perkataannya:<\/p>\n<p>Allah Yang Maha Suci menetapkan empat hukum bagi musuh-musuh-Nya, yang merupakan puncak keadilan dan hikmah, (yaitu): (1) bahwa hidayah yang didapat seorang hamba yang berupa iman dan amal shalih, (kebaikannya) adalah untuk dirinya, bukan untuk orang lain, (2) bahwa kesesatannya, dengan ketiadaan hidayah, (kerugiannya) adalah atas dirinya sendiri, bukan atas orang lain, (3) bahwa seseorang tidak akan disiksa dengan sebab dosa orang lain, (4) bahwa Allah <em>Azza wa Jalla<\/em> tidak akan menyiksa kecuali setelah tegaknya hujjah seseorang dengan (diutus) para rasul-Nya.<\/p>\n<p>Maka perhatikanlah kandungan empat hukum ini, yang berupa hikmah Allah <em>Azza wa Jalla<\/em> , keadilan-Nya dan keutamaan-Nya, dan bantahan terhadap orang-orang yang terpedaya dan memiliki harapan-harapan yang dusta; juga bantahan terhadap orang-orang yang bodoh terhadap Allah, nama-nama-Nya dan sifat-sifat-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat ini memuat empat kalimat yang agung:<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ\n<\/p>\n<p>(Barangsiapa yang mengikuti petunjuk (Allah), maka sesungguhnya dia berbuat itu untuk (kebaikan) dirinya sendiri).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, ”Allah memberitakan bahwa barangsiapa berbuat sesuai dengan petunjuk (Allah), mengikuti al-haq dan meniti jejak kenabian, maka sesungguhnya ia akan mendapatkan akibat yang terpuji bagi dirinya sendiri”.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا\n<\/p>\n<p>(Dan barangsiapa yang sesat maka sesungguhnya dia tersesat bagi (kerugian) dirinya sendiri).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, ”Barangsiapa sesat, yaitu sesat dari al-haq dan menyimpang dari jalan lurus, maka sesungguhnya dia berbuat kejahatan bagi dirinya sendiri, dan keburukan kembali kepadanya’.’<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ\n<\/p>\n<p>(Dan seorang yang berdosa tidak dapat memikul dosa orang lain)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Dan seorang yang berdosa tidak dapat memikul dosa orang lain, dan orang yang berbuat kejahatan tidak berbuat kejahatan kecuali bagi dirinya sendiri, sebagaimana firman Allah:<\/p>\n<p class=\"arab\">\nوَإِنْ تَدْعُ مُثْقَلَةٌ إِلَىٰ حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ\n<\/p>\n<p>Dan jika seseorang yang berat dosanya memanggil (orang lain) untuk memikul dosanya itu tiadalah akan dipikulkan untuknya sedikitpun. (Fathir\/35:18).<\/p>\n<p>Dan hal ini tidak bertentangan dengan firman Allah:<\/p>\n<p class=\"arab\">\nوَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَعَ أَثْقَالِهِمْ\n<\/p>\n<p>Dan sesungguhnya mereka akan memikul beban (dosa) mereka, dan beban- beban (dosa yang lain) di samping beban-beban mereka sendiri. (al-‘Ankabut\/29:13).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ\n<\/p>\n<p>dan mereka memikul dosa-dosa orang yang mereka sesatkan yang tidak mengetahui sedikitpun. (an-Nahl\/16:25).<\/p>\n<p>Karena orang-orang yang mengajak menuju kesesatan akan menanggung dosa kesesatan mereka pada diri mereka sendiri dan dosa lain dengan sebab mereka menyesatkan orang-orang lain, tanpa mengurangi dosa mereka sedikitpun, dan tanpa menanggung dosa mereka sedikitpun. Ini termasuk keadilan dan rahmat Allah <em>Azza wa Jalla<\/em>epada hamba-hamba-Nya.”<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا\n<\/p>\n<p>(Dan Kami tidak akan mengadzab sebelum Kami mengutus seorang rasul).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata:<\/p>\n<p>Ini pemberitaan tentang keadilan Allah <em>Azza wa Jalla<\/em>, dan Dia sungguh tidak akan mengadzab seorangpun kecuali setelah tegaknya hujjah kepada orang itu dengan diutusnya Rasul kepadanya. Seperti firman Allah:<\/p>\n<p class=\"arab\">\nكُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ ﴿٨﴾ قَالُوا بَلَىٰ قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ\n<\/p>\n<p>Setiap kali sekumpulan (orang-orang kafir) dilemparkan ke dalam neraka, penjaga-penjaga (neraka itu) bertanya kepada mereka: “Apakah belum pernah datang kepada kamu (di dunia) seorang pemberi peringatan?” Mereka menjawab: “Benar ada. Sesungguhnya telah datang kepada kami seorang pemberi peringatan, tetapi kami mendustakan (nya) dan kami katakan: “Allah tidak menurunkan sesuatupun,; kamu tidak lain hanyalah di dalam kesesatan yang besar”. (al-Mulk\/67:8-9).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ ۖ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ\n<\/p>\n<p>Dan mereka (orang-orang kafir) berteriak di dalam neraka itu: “Ya Rabb kami, keluarkanlah kami, niscaya kami akan mengerjakan amal yang shalih, berlainan dengan yang telah kami kerjakan”. Dan apakah Kami (Allah) tidak memanjangkan umurmu dalam masa yang cukup untuk berfikir bagi orang yang mau berfikir, dan (apakah tidak) datang kepada kamu pemberi peringatan? Maka rasakanlah (adzab Kami) dan tidak ada seorang penolong pun bagi orang-orang yang zhalim. (Fathir\/35:37).<\/p>\n<p>Dan ayat-ayat lainnya yang menunjukkan bahwa Allah <em>Azza wa Jalla<\/em> tidak akan memasukkan seorang pun ke dalam neraka kecuali setelah diutusnya Rasul kepadanya.<\/p>\n<p>Oleh karena itu, pada hari kiamat ada beberapa orang yang mengadu kepada Allah bahwa mereka tidak berhak disiksa karena hujjah tidak sampai kepada mereka, dan Allah menerima alasan mereka itu. Hal ini disebutkan di dalam hadits sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنِ الْأَسْوَدِ بْنِ سَرِيعٍ أَنَّ نَبِيَّ اللَّهِ صلى الله عليه وسلم قَالَ أَرْبَعَةٌ يَوْمَ الْقِيَامَةِ رَجُلٌ أَصَمُّ لَا يَسْمَعُ شَيْئًا وَرَجُلٌ أَحْمَقُ وَرَجُلٌ هَرَمٌ وَرَجُلٌ مَاتَ فِي فَتْرَةٍ فَأَمَّا الْأَصَمُّ فَيَقُولُ رَبِّ لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَسْمَعُ شَيْئًا وَأَمَّا الْأَحْمَقُ فَيَقُولُ رَبِّ لَقَدْ جَاءَ الْإِسْلَامُ وَالصِّبْيَانُ يَحْذِفُونِي بِالْبَعْرِ وَأَمَّا الْهَرَمُ فَيَقُولُ رَبِّي لَقَدْ جَاءَ الْإِسْلَامُ وَمَا أَعْقِلُ شَيْئًا وَأَمَّا الَّذِي مَاتَ فِي الْفَتْرَةِ فَيَقُولُ رَبِّ مَا أَتَانِي لَكَ رَسُولٌ فَيَأْخُذُ مَوَاثِيقَهُمْ لَيُطِيعُنَّهُ فَيُرْسِلُ إِلَيْهِمْ أَنْ ادْخُلُوا النَّارَ قَالَ فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْ دَخَلُوهَا لَكَانَتْ عَلَيْهِمْ بَرْدًا وَسَلَامًا قَالَ حَدَّثَنَا عَلِيٌّ حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ قَالَ حَدَّثَنِي أَبِي عَنِ الْحَسَنِ عَنْ أَبِي رَافِعٍ عَنْ أَبِي هُرَيْرَةَ مِثْلَ هَذَا غَيْرَ أَنَّهُ قَالَ فِي آخِرِهِ فَمَنْ دَخَلَهَا كَانَتْ عَلَيْهِ بَرْدًا وَسَلَامًا وَمَنْ لَمْ يَدْخُلْهَا يُسْحَبُ إِلَيْهَا\n<\/p>\n<p>Dari Aswad bin Sari’, bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda: Pada hari Kiamat ada empat orang yang akan mengadu kepada Allah: yaitu seorang yang tuli, tidak mendengar sesuatupun; seorang yang pandir; seorang yang pikun; dan seorang yang mati pada zaman fatroh; (1) Adapun orang yang tuli akan berkata: “Wahai Rabb, agama Islam telah datang, namun aku tidak mendengar sesuatupun”. (2) Orang yang pandir akan berkata: “Wahai Rabb, agama Islam telah datang, sedangkan anak-anak kecil melempariku dengan kotoran binatang”. (3) Orang yang pikun akan berkata: “Wahai Rabb, agama Islam telah datang, sedangkan aku tidak berakal sedikitpun”. (4) Dan orang yang mati pada zaman fatrah akan berkata: “Wahai Rabb, tidak datang kepadaku seorang Rasulpun,” maka Allah mengambil perjanjian mereka bahwa mereka benar-benar akan mentaati-Nya. Kemudian Allah mengutus utusan kepada mereka yang memerintahkan: “Masuklah kamu ke dalam neraka!” Nabi n bersabda: “Demi (Allah) Yang jiwa Muhammad berada di tangan-Nya, seandainya mereka memasukinya, sesungguhnya neraka itu menjadi sejuk dan selamat bagi mereka”. (Di dalam riwayat lain dari Abu Hurairah disebutkan: “Barangsiapa memasukinya, sesungguhnya neraka itu menjadi sejuk dan selamat baginya. Dan barangsiapa tidak memasukinya, dia akan diseret ke dalamnya”). (HR. Ahmad).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ayat yang mulia ini memuat banyak fawa-id (pelajaran) yang agung, antara lain:<\/p>\n<p>Pertama: Hidayah yang didapat seorang hamba, baik yang berupa iman maupun amal shalih, maka kebaikannya ialah untuk dirinya, bukan untuk orang lain.<\/p>\n<p>Kedua: Kebaikan seorang hamba di akhirat itu tergantung iman dan amal shalihnya saat di dunia. Sehingga seseorang tidak bisa bergantung kepada malaikat, nabi, wali, syaikh, mursyid (guru pembimbing), imam, amir, ustadz, dan lainnya.<\/p>\n<p>Ketiga: Kesesatan seorang hamba dengan ketiadaan hidayah, maka kerugiannya menimpa dirinya sendiri, bukan kepada orang lain.<\/p>\n<p>Keempat: Seseorang tidak akan disiksa dengan sebab dosa orang lain.<\/p>\n<p>Kelima: Allah <em>Azza wa Jalla<\/em> tidak akan menyiksa kecuali setelah tegaknya hujjah seseorang dengan diutus para rasul-Nya.<\/p>\n<p>Keenam: Keadilan Allah yang sempurna.<\/p>\n<p>Ketujuh: Orang yang mengajak menuju kesesatan menanggung dosanya sendiri dan dosa orang lain yang disesatkannya, karena ia menjadi sebab kesesatan mereka.<\/p>\n<p>Demikian sedikit keterangan tentang ayat yang mulia ini, semoga bermanfaat. Amin.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 08\/Tahun XVII\/1435H\/2014M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4335,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4334"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4334"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4334\/revisions"}],"predecessor-version":[{"id":4336,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4334\/revisions\/4336"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4335"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}