{"id":4337,"date":"2016-10-31T10:35:36","date_gmt":"2016-10-31T03:35:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4337"},"modified":"2016-10-31T10:35:36","modified_gmt":"2016-10-31T03:35:36","slug":"perusak-keislaman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4337-perusak-keislaman.html","title":{"rendered":"Perusak Keislaman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah memberikan karunia yang sangat berharga kepada umat ini. Diutusnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai Rasulullah dengan membawa agama Islam merupakan nikmat agung. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nلَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ<\/p>\n<p>Sungguh Allah telah memberi karunia kepada orangorang yang beriman ketika Allah mengutus di antara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka al-kitab dan al-hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benarbenar dalam kesesatan yang nyata. (Ali Imran\/3:164)<\/p>\n<p>Oleh karena itu, kita wajib mensyukuri, menjaga dan memohon kepada Allah <em>Azza wa Jalla<\/em> agar kita dilindungi dari segala yang bisa merusak nikmat yang sangat berharga ini. Selama kita masih diberi kesempatan hidup oleh Allah <em>Azza wa Jalla<\/em>, janganlah kita merasa bahwa nikmat ini (Islam) akan tetap ada dan terpelihara pada diri kita. Nabi Ibrahim <em>‘alaihissallam<\/em>, meski beliau <em>‘alaihissallam<\/em> telah menghancurkan berhala yang disembah oleh kaumnya kala itu, beliau <em>‘alaihissallam<\/em> tetap mengkhawatirkan diri beliau. Beliau <em>‘alaihissallam<\/em> berdoa :<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ\n<\/p>\n<p>Dan jauhkanlah aku beserta anak cucuku dari penyembahan terhadap berhala-berhala (Ibrahim\/14:35)<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> juga mengajarkan kepada kita agar berdoa kepada Allah <em>Azza wa Jalla<\/em> supaya kita diberi ketetapan hati di atas nikmat yang agung ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sering membaca doa :<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُو بِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\n<\/p>\n<p>Wahai Dzat yang membolak-balik hati, tetapkanlah hatiku pada agama-Mu<\/p>\n<p>Apalagi di zaman seperti sekarang ini, saat kepedulian terhadap agama ini mengalami penurunan drastis. Sementara para penyeru kesesatan bebas berkeliaran untuk menjajakan kesesatan lewat berbagai media. Kesesatan-kesesatan yang mereka jajakan dibungkus dengan kulit indah mempesona. Sehingga tak mengherankan, karena ketidaktahuan, banyak orang yang silau dan menerima kesesatan ini sebagai sebuah kebenaran yang dijadikan sebagai pedoman. Akibatnya, yang benar dianggap suatu yang keliru dan sebaliknya, kekufuran dianggap sebuah kemajuan dan dielu-elukan. Na’udzubillah. Nikmat Islam ini berangsur-angsur hilang dari seseorang, akhirnya dia murtad (keluar dari Islam) dan statusnya berubah menjadi kafir.<\/p>\n<p>Para Ulama’ sejak zaman dahulu telah memberikan porsi perhatian lebih terhadap masalah-masalah yang bisa menyebabkan seseorang menjadi murtad (keluar dari agama Islam) ini. Mereka telah menyusun kitab kitab untuk menjelaskan permasalahan ini. Mereka juga membuat bab khusus dalam kitab-kitab fikih yang mereka sebut dengan “Bab Hukum Murtad”. Dalam bab ini, mereka menjelaskan dan memberikan perincian tentang hal-hal yang bisa membatalkan keislaman seseorang dan juga hukum orang yang melakukan pembatal-pembatal ini.<\/p>\n<p>Banyak hal yang bisa menyebabkan seseorang menjadi murtad. Di antaranya, ada yang berbentuk perkataan, perbuatan, keyakinan dan keragu-raguan. Perkataan-perkataan yang dilontarkan seseorang terkadang bisa menyebabkan dia menjadi kafir ketika itu juga. Begitu juga dengan tindakan yang dilakukan seseorang atau keyakinan kuat dalam hati yang dipegangi dengan erat-erat ataupun keraguan-raguan yang dipendam dalam hatinya terkadang bisa menyeret seseorang ke lembah kekufuran. Na’udzubillah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikh Shalih Fauzan hafizhahullah mengatakan, “Seseorang bisa murtad dengan sebab perkataan jika dia mengucapkan kalimat kufur atau syirik, bukan dalam keadaan terpaksa, baik serius, gurau atau bercanda. Jika ada orang yang mengucapkan kufur, maka dia dihukumi murtad, kecuali jika dia terpaksa mengucapkannya. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ\n<\/p>\n<p>Sesungguhnya mereka telah mengucapkan perkataan kekafiran, dan telah menjadi kafir sesudah Islam. (at-Taubah\/9:74)<\/p>\n<p>Tentang orang-orang yang mencela Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabat <em>radhiyallahu ‘anhu<\/em>m dengan mengatakan, “Kami tidak pernah melihat orang-orang yang sama dengan para ahli baca kita (maksudnya Rasulullah dan para Sahabat), ”Mereka ini ucapannya bohong, lebih memikirkan perut dan paling pengecut saat berjumpa musuh, Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nوَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ لَا تَعْتَذِرُوا قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan menjawab, “Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja.” Katakanlah, “Apakah dengan Allah, ayat-ayat-Nya dan rasul-Nya kamu selalu berolokolok?” Kalian tidak usah minta maaf, karena kalian telah kafir sesudah beriman. (at-Taubah\/9:65-66)<\/p>\n<p>Ketika tahu Rasulullah <em>shallallahu ‘alaihi wa salam<\/em> menerima wahyu tentang ucapan mereka, mereka bergegas menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, menjelaskannya dan meminta maaf. Namun Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak bergeming.” Selanjutnya Syaikh Shalih Fauzan hafidzahullah menyimpulkan, “Ini menunjukkan bahwa orang yang mengucapkan kalimat-kalimat kufur bukan karena terpaksa, bisa menjadi kafir, meskipun dia menganggap sedang bermain, bergurau atau demi menghibur orang lain. Ini juga sebagai bantahan terhadap golongan Murji’ah yang berpendapat bahwa seseorang tidak bisa kafir dengan sebab perkataan semata kecuali kalau perkataan itu disertai keyakinan dalam hati.”<\/p>\n<p>Syaikh Bin Baz <em>rahimahullah<\/em> memberikan contoh perkataan yang bisa menyeret seseorang ke dalam jurang kekufuran yaitu mencela Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya, seperti mengatakan, “Allah <em>Azza wa Jalla<\/em> zhalim; Allah <em>Azza wa Jalla<\/em> bakhil; Allah <em>Azza wa Jalla<\/em> faqir; Allah <em>Azza wa Jalla<\/em> tidak mengetahui sebagian masalah, Allah <em>Azza wa Jalla<\/em> tidak mampu dalam sebagian masalah.<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> tidak mewajibkan kita melakukan shalat.” dalam perkataan kufur. Beliau <em>rahimahullah<\/em> mengatakan, “Orang yang mengucapkan perkataan ini telah kafir, keluar dari agama Islam, berdasarkan ijma’. Kecuali jika dia memang tidak tahu dan bertempat tinggal di daerah terpencil, jauh dari kaum Muslimin. Orang seperti ini harus diajari. Jika setelah diajari, dia masih seperti itu, berarti dia kafir. Sedangkan jika orang yang mengucapkan itu, orang yang berdomisili di tengah kaum Muslimin serta memahami ajaran-ajaran agama, maka ini merupakan sebuah kemurtadan. Orang ini harus diminta supaya bertaubat. Jika dia bertaubat maka alhamdulillah, namun jika tidak maka dia kenai hukuman mati.<\/p>\n<p>Termasuk perkataan yang bisa menyebabkan kekufuran yaitu berdoa kepada selain Allah <em>Azza wa Jalla<\/em>, seperti ucapan, “Wahai Fulan! bantulah saya, selamatkanlah saya! Sembuhkanlah saya!” yang diarahkan kepada orang yang sudah meninggal atau kepada jin, setan atau kepada orang yang sedang tidak ada di lokasi permohonan. Ini termasuk ucapan kekufuran.<\/p>\n<p>Ucapan-ucapan kufur ini jika terpaksa diucapkan, misalnya diancam dibunuh atau akan disiksa jika tidak mengucapkannya, maka ketika itu si pengucap tidak dihukumi kafir, dengan syarat hatinya tetap teguh meyakini Islam. Sebagaimana kisah ‘Amar bin Yasir <em>radhiyallahu ‘anhu<\/em> yang terpaksa mengucapkan kalimat kufur setelah dipaksa oleh orang-orang kafir dengan berbagai siksa. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nإِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ\n<\/p>\n<p>Kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa). (an-Naml\/16:106)<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Syaikh Bin Baz <em>rahimahullah<\/em> memberikan contoh perbuatan-perbuatan yang bisa menyebabkan pelakunya terjerumus dalam kemurtadan yaitu :<\/p>\n<p>Pertama: Sengaja meninggalkan shalat meskipun dia tetap meyakini shalat itu wajib, menurut pendapat yang terkuat dari dua pendapat dalam masalah ini. Ini merupakan sebuah tindakan kemurtadan. Berdasarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nالْعَهْدُ الَّذِي بَيْنَنَا وَ بَيْنَهُمْ الصَّلاَ ةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\n<\/p>\n<p>Batas antara kita dengan mereka adalah shalat, barangsiapa yang meninggalkan shalat berarti dia telah kafir. (HR Ahmad, at-Tirmidzi, an-Nasa’i, Ibnu Majah dengan sanad shahih)<\/p>\n<p>Juga Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nبَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَ ةِ\n<\/p\nBatas antara seseorang dengan kesyirikan serta kekufuran adalah meninggalkan shalat. (HR Imam Muslim dalam shahih beliau <em>rahimahullah<\/em>)<\/p>\n<p>Kedua: Melecehkan Alquran dengan cara diduduki, dilumuri benda najis atau diinjak. Orang yang melakukan perbuatan ini telah murtad dari Islam.<\/p>\n<p>Ketiga: Melakukan ibadah thawaf di kuburan (mengelilinginya-red) dengan tujuan mendekatkan diri atau menyembah penghuni kuburan. Sedangkan thawaf dikuburan dengan tujuan beribadah kepada Allah <em>Azza wa Jalla<\/em>, maka ini termasuk perbuatan bid’ah yang bisa menggerogoti dien seseorang. Ini juga sebagai salah satu pintu kesyirikan. Hanya saja pelakunya tidak sampai murtad.<\/p>\n<p>Keempat: Menyembelih untuk selain Allah <em>Azza wa Jalla<\/em>, misalnya menyembelih binatang dengan tujuan beribadah kepada penghuni kubur; beribadah kepada jin dan lain sebagainya. Daging binatang yang disembelih itu hukum haram untuk dikonsumsi sedangkan orang yang melakukan ritual ini telah murtad, keluar dari Islam.<\/p>\n<p>Orang yang menyembelih untuk berhala, patung atau sujud kepadanya, maka dia telah menjadi musyrik, meskipun dia masih shalat,puasa dan haji. Karena keislaman telah batal dengan sebab perilaku syiriknya. Na’udzubillah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keyakinan dalam kalbu seseorang bisa menyebabkan dia selamat atau sebaliknya bisa membawa petaka yang tidak berkesudahan jika dia meninggal sebelum bertaubat. Meskipun keyakinan ini tidak terucap atau belum mampu diwujudkan dalam dunia nyata. Di antara contoh keyakinan berbahaya ini adalah:<\/p>\n<p>Pertama: Berkeyakinan bahwa Allah <em>Azza wa Jalla<\/em> itu fakir, zhalim memiliki sifat buruk lainnya. Meskipun ini belum terucap, orang yang memendam keyakinan ini telah keluar dari Islam menurut ijma’ kaum Muslimin.<\/p>\n<p>Kedua: Berkeyakinan bahwa tidak ada hari kebangkitan setelah kematian atau berkeyakinan bahwa itu hanya ilusi yang tidak ada dalam alam nyata, tidak ada surga dan neraka.<\/p>\n<p>Ketiga: Berkeyakinan bahwa Rasul terakhir, Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> tidak jujur serta berkeyakinan bahwa Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bukan rasul terakhir. Keyakinan ini menyebabkan kekufuran meskipun orang yang meyakini hal ini tidak mengucapkannya.<\/p>\n<p>Keempat: Berkeyakinan bahwa berdoa atau beribadah kepada selain Allah <em>Azza wa Jalla<\/em> tidak apa-apa, seperti berdoa atau beribadah kepada para nabi, matahari, bintang-bintang atau lain sebagainya. Allah <em>Azza wa Jalla<\/em> berfirman :<\/p>\n<p class=\"arab\">\nذَٰلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ\n<\/p>\n<p>(Kuasa Allah) yang demikian itu, adalah Karena Sesungguhnya Allah, dialah (Rabb) yang Hak dan Sesungguhnya apa saja yang mereka seru selain dari Allah, Itulah yang batil, (al-Hajj\/22:62)<\/p>\n<p>Dan masih banyak dalil lain yang semakna. Jadi orang yang berkeyakinan bahwa seseorang boleh beribadah kepada selain Allah <em>Azza wa Jalla<\/em> berarti dia telah kafir. Jika keyakinan ini diucapkan dengan lisannya berarti dia kafir dengan dua sebab yaitu ucapan dan keyakinan. Jika ada yang seperti itu lalu dia juga berdoa kepada selain Allah <em>Azza wa Jalla<\/em> berarti dia kafir dengan tiga sebab sekaligus, ucapan, keyakinan dan perbuatan.<\/p>\n<p>Termasuk dalam point ini, apa yang dilakukan oleh para penyembah kuburan saat ini di berbagai daerah. Mereka mendatangi kuburan orang-orang yang dianggap shalih atau dianggap wali lalu mereka meminta tolong kepadanya. Orang yang melakukan seperti ini berarti dia telah kafir dengan tiga sebab yaitu keyakinan, perkataan dan perbuatan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Jika ada seseorang yang meragukan kebenaran risalah yang dibawa oleh Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> atau meragukan keberadaan hari kebangkitan setelah kematian atau keberadaan surga dan neraka, maka orang ini telah kafir. Meskipun dia masih shalat, puasa atau melakukan berbagai amal kebaikan, selama hatinya masih menyimpan keragu-raguan maka dia tetap kafir. Namun, yang perlu kita ingat, bahwa kita sebagai manusia hanya bisa menghukumi secara zhahir saja.<\/p>\n<p>Artinya, jika kita melihat seseorang yang secara zhahir dia melakukan shalat, puasa, haji, zakat dan lain sebagainya, maka kita menghukumi dia sebagai seorang Muslim dan kita perlakukan sebagai seorang Muslim. Jika dia meninggal kita shalatkan dan dimakamkan sebagaimana syari’at Islam. Sedangkan keyakinan yang tersembunyi dalam hatinya, yakinkah dia ataukah ragu, beriman ataukah kafir, hanya Allah <em>Azza wa Jalla<\/em> yang tahu.<\/p>\n<p>Inilah empat hal yang bisa menyebabkan seseorang menjadi murtad :<\/p>\n<p>Pertama: Mengucapkan kalimat kufur atau syirik, bukan karena terpaksa.<\/p>\n<p>Kedua: Meyakini suatu yang kufur atau syirik.<\/p>\n<p>Ketiga: Melakukan perbuatan kufur atau syirik.<\/p>\n<p>Keempat: Ragu terhadap kebenaran dien yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p>Sebagai seorang Muslim yang mendambakan keselamatan dunia dan akhirat, maka seharusnya kita berusaha sekuat tenaga untuk menjaga agar jangan sampai keyakinan kita terhadap agama ini tidak terkikis sedikit demi sedikit akibat dari perbuatan kita sendiri, yang pada gilirannya nanti hilang. Na’udzubillah.<\/p>\n<p>Semoga Allah <em>Azza wa Jalla<\/em> menjauhkan kita dari segala yang bisa merusak atau membatalkan keislaman kita. Amin<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>(Diadaptasi dari artikel majalah As-Sunnah Edisi 11\/Tahun XIII\/1431H\/2010M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4338,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4337"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4337"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4337\/revisions"}],"predecessor-version":[{"id":4339,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4337\/revisions\/4339"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4338"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}