{"id":4341,"date":"2016-11-05T22:51:08","date_gmt":"2016-11-05T15:51:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4341"},"modified":"2016-11-05T22:51:08","modified_gmt":"2016-11-05T15:51:08","slug":"semangat-yang-tinggi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4341-semangat-yang-tinggi.html","title":{"rendered":"Semangat Yang Tinggi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam membina manusia dengan kebijaksanaan dan aturan. Dengan nilai dan adab yang tinggi. Islam membina umatnya agar memiliki semagnat yang tinggi. Hal inilah yang menjadi kehidupan kaum muslimin mulia. Tujuan hidup mereka kian berarti. Tindak-tanduk mereka adalah sesuatu yang produktif. Perjalanan hidup mereka istimewa. Jauh dari omong-kosong dan hal-hal sepele. Mereka bekerja dengan sungguh-sungguh. Dan menghabiskan umur untuk memberi sumbangsih.<\/p>\n<p>Kemuliaan ini tidak berubah dengan berubahnya waktu dan zaman. Muslim yang sejati tidak akan berpaling dari yang demikian, meskipun keadaan sudah berubah.<\/p>\n<p>Umar bin Abdul Aziz rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ لِي نَفْسًا تَوَّاقَةً، مَا نَالَتْ شَيْئًا إِلَّا اشْتَهَتْ مَا هُوَ خَيْرٌ مِنْهُ، اِشْتَهَيْتُ الإِمَارَةَ، فَلَمَّا نِلْتُهَا اِشْتَهَيْتُ الخِلَافَةَ، فَلَمَّا نِلْتُهَا اِشْتَهَيْتُ مَا هُوَ خَيْرٌ مِنْهَا، وَهُوَ الجَنَّةَ، وَأَرْجُوْ أَنْ أَنَالَهَا<\/p>\n<p>“Aku adalah seorang yang memiliki obsesi (cita-cita) yang sangat tinggi. Ketika aku telah mencapai sesuatu, aku menginginkan suatu yang lebih baik dari hal itu. Aku menginginkan kepemimpinan (gubernur). Ketika aku sudah mendapatkannya, aku ingin menjadi khalifah. Setelah menjadi khalifah, aku ingin yang lebih baik dari itu. Yaitu surge. Aku berharap akan mendapatkannya juga.”<\/p>\n<p>Islam memperbaiki kepribadian seorang muslim dari perbuatan sia-sia tak berarti. Islam mengganti kebiasaan yang menganggap remeh (tak memiliki visi), menjadi seseorang yang memiliki visi hidup yang terpuji, dan cita-cita yang tinggi. Dan Islam membina cita-cita tinggi ini dalam kerangka ibadah. Karena menjadi hamba Allah adalah seting-tinggi kedudukan. Menjadi hamba Allah adalah tujuan paling mulia dalam hidup. Ia adalah lentera yang menerangi perjalanan dan memperindah perbuatan.<\/p>\n<p>Islam mengubah cita-cita rendah dan hidup tanpa keinginan menjadi semangat menggapai kemuliaan. Islam membunuh karakter peminta-minta dan menghidupkan ruh semangat bekerja. Karena kemalasan membuat seseorang tidak semangat memperoleh manfaat dan orang lain tidak amakn dari bahayanya.<\/p>\n<p>Islam menghilangkan jiwa tersasar tanpa tujuan dan membuatnya menemukan tujuan yang tinggi. Menghilangkan kebiasaan menyia-nyiakan, sebagian besar hari-harinya kacau, seperti menyia-nyiakan kewajiban, menjadi hidup yang lebih bermakna dan berarti.<\/p>\n<p>Kita melihat sebagian kaum muslimin pada hari ini, mencurahkan pemikiran dan menenggelamkannya pada hal-hal yang tidak bernilai. Mereka menempuh jalan yang beragam. Seperti: sibuk mendokumentasikan hal-hal sepele, saling mencaci-maki di tempat-tempat tertentu, menyibukkan diri dengan sosial media, mencari ketenaran yang fana, memfoto-foto aktivitas mereka, dll. Ini semua tidak bermanfaat, bahkan merugikan. Merusak bukan malah memperbaiki. Merendahkan image para pelakunya. Membuka aib mereka sendiri. Menunjukkan mereka sedangkan mengenakan sesuatu yang buruk, mengucapkan kalimat kotor, mengesankan pribadi yang tidak bernilai tinggi, atau merendahkan diri mereka sendiri. Lebih buruk lagi, hal ini dapat merusak agama, negara, dan masyarakat.<\/p>\n<p>Terus-menerus dalam hal-hal demikian dapat merusak akhlak. Menggerus kecerdasan. Memahami kehidupan dengan pemahaman yang keliru. Merusak pemikiran. Dan bertentangan dengan ke-intelektualan dan pengetahuan. Hal ini juga dapat membunuh obsesi dan cita-cita. Melemahkan harapan. Dan menjadi jalan rusaknya masyarakat. Karena masyarakat cenderung kepada sesuatu yang tidak bermanfaat. Kebiasaan-kebiasaan ini juga merendahkan nilai-nilai yang Allah muliakan. Membuat hati menjadi keras. Merusak fitrah. Dan menyebabkan kehinaan di sisi Allah.<\/p>\n<p class=\"arab\">\n﴿ذَلِكَ وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَّهُ عِندَ رَبِّهِ﴾\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya.” (QS:Al-Hajj | Ayat: 30).<\/p>\n<p>Sering melakukan perbuatan yang tidak berfaidah berkonsekuensi seseorang tidak peduli peda kehidupan orang lain dan terbiasa menampakkan kesalahan yang dapat membunuh rasa malu. Inilah yang diperangtkan oleh Rasulullah ﷺ dalam sabda beliau,<\/p>\n<p class=\"arab\">\nكُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ فَيَقُولَ يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ<\/p>\n<p>“Seluruh umatku <em>mu’afa<\/em> (dimaafkan dosanya), kecuali orang yang melakukan dengan terang-terangan. Dan sesungguhnya termasuk melakukan dengan terang-terangan yaitu, seseorang melakukan sesuatu perbuatan (kemaksiatan) pada waktu malam, lalu di waktu pagi, ia mengatakan: “Hai, Fulan! Kemarin malam aku telah melakukan demikian dan demikian”. Dia telah melewati malamnya dengan ditutupi (kemaksiatannya) oleh Rabb-nya (Penguasanya, Allah), dan dia masuk pada waktu pagi menyingkapkan tirai Allah darinya.” (HR. Bukhari dan Muslim).<\/p>\n<p>Allah ﷻ Maha Menutupi. Dia menutupi kesalahan seorang hamba pada hari kiamat. Dia menutupi dosa orang-orang yang tidak memperlihatkan dan mebeberkan perbuatan dosanya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُدْنِي الْمُؤْمِنَ فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ فَيَقُولُ أَتَعْرِفُ ذَنْبَ كَذَا أَتَعْرِفُ ذَنْبَ كَذَا فَيَقُولُ نَعَمْ أَيْ رَبِّ حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ قَالَ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ فَيُعْطَى كِتَابَ حَسَنَاتِهِ وَأَمَّا الْكَافِرُ وَالْمُنَافِقُونَ فَيَقُولُ الْأَشْهَادُ هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ<\/p>\n<p>“Sesungguhnya Allah akan mendekatkan seorang mukmin, lalu Dia akan meletakkan tirai-Nya pada orang tersebut untuk menutupinya. Kemudian Allah mengatakan, “Apakah engkau mengetahui dosa(mu) ini, apakah engkau mengetahui dosa(mu) ini?” Orang mukmin itu mengatakan, “Ya, wahai Rabb-ku”. Sehingga, jika Allah telah menjadikan orang mukmin itu mengakui dosa-dosanya, dan dia melihat dirinya pasti akan celaka, Allah berfirman, “Aku telah menutupinya padamu di dunia, dan sekarang Aku akan menghapusnya untukmu pada hari ini (Kiamat).” Kemudian buku kebaikannya-kebaikannya diberikan kepadanya. Adapun orang kafir dan orang-orang munafik, maka para saksi mengatakan, “Mereka ini orang-orang yang mendustakan Rabb mereka. Ketahuilah, laknat Allah menimpa orang-orang yang zhalim.” (HR Bukhari dan Muslim).<\/p>\n<p>Perhatian terhadap hal-hal yang tak penting dikarenakan mengikuti orang-orang yang melakukan perbuatan tersebut. Menjadikan mereka sebagai publik figur. Membela kepentingan mereka dan menjadikan tingkah polah mereka sebagai tren. Padahal mereka adalah perusak generasi. Penghancur akhlak. Dan memalingkan orang-orang dari jalan kesuksesan dan produktivitas menjadi meniru prilaku mereka yang tak berarti.<\/p>\n<p>Orang-orang yang ini berbangga dengan ketenarannya. Mereka mencampuri urusan yang tidak mereka pahami. Dan semangat yang tinggi dan produktif tidak mungkin dicapai dengan cara-cara mereka. Tidak mungkin diambil solusi dari mereka yang tidak mengerti agama dan hanya mengikuti hawa nafsu.<\/p>\n<p>Dan orang-orang yang rendah cita-citanya ini mencegah, meremehkan, dan mengolok-olok hijab. Mereka mengolok-olok orang-orang yang mempelajari Islam dan hokum-hukumnya. Membangkan kepada para pemimpin. Merendahkan kedudukan ulama, dai, dan orang-orang yang belajar agama. kita katakan kepada mereka, “Kalau air sudah keluar dari bejana, maka ia akan dipenuhi hawa.”<\/p>\n<p>Bagi mereka yang mengikuti dan memperhatikan terus hal-hal yang dilakukan orang-orang ini, maka rusaklah waktunya, berkuranglah keimanannya, ia akan menghabiskan waktu dengan menyebarkan hal-hal yang rusak, menimbulkan pengaruh buruk pada masyarakat karena menebarkan hal yang dapat merusak keamanan. Betapa banyak perbuatan yang rendah ini memecah belah umat dan menimbulkan permusuhan.<\/p>\n<p>Cinta ketenaran adalah penyakit yang tersembunyi. Apabila penyakit ini menguasai pikiran seseorang, ia akan menganggap baik semua jalan menuju ketenaran. Ia akan menjadikan tenar adalah cita-cita yang tinggi. Hatinya akan tertutup dan tak mampu memandang kebaikan. Hatinya tertutup dari tempat yang baik dan cahaya kebenaran. Oleh karena itu, syariat melarang cinta ketenaran dengan cara melarang perbuatan riya dalam melakukan kebaikan.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَبِسَ ثَوْبَ شُهْرَةٍ أَلْبَسَهُ اللَّهُ يَوْمَ الْقِيَامَةِ ثَوْبًا مِثْلَهُ\n<\/p>\n<p>“Barangsiapa memakai pakaian syuhroh (pakaian berbeda supaya jadi perhatian), niscaya Allah akan memakaikan kepadanya pakaian semisal pada hari kiamat.” (HR. Abu Dawud dan Ibnu Majah).<\/p>\n<p>Orang demikian akan selalu sibuk dengan hal-hal tak berharga. Sementara orang-orang yang produktif tidak memperhatikan yang demikian. Mereka terjaga dengan kesibukan mereka yang bermanfaat. Dan tinggi kedudukannya dengan kebaikan. Pelaku perbuatan sia-sia akan merasakan penyesalan yang dalam. Mereka merasa tertipu dengan tren, mode, dan waktu. Kejahilannya telah menjatuhkannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim memiliki tujuan dalam hidupnya. Mereka menjauhkan diri dari hal-hal yang buruk dan rendah. Mereka memiliki semangat yang tinggi. Menghabiskan waktu pada hal-hal yang Allah ridhai. Ia memberikan kemanfaatan kepada agama dan bangsanya. Memberi manfaat dengan ilmu dan aksi. Rasulullah bersabda, berwasiat kepada umatnya agar melakukan kebaikan di tengah masyarakat,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ كَرِيْمٌ يُحِبُّ الْكَرَمَ وَمَعَالِيَ اْلأَخْلاَقِ وَيُبْغِضُ سِفْسَافَهَا.\n<\/p>\n<p>“Sesungguhnya Allah Maha Pemurah menyukai kedermawanan dan akhlak yang mulia serta membenci akhlak yang rendah\/hina.” (HR. al-Hakim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keluarga adalah benteng penjaga pertama untuk membendung masyarakat dari perbuatan-perbuatan rendah, tak bermanfaat, bahkan hina. Kepala keluarga memberikan teladan yang baik dan akhlak yang terpuji. Kepala keluarga hendaknya menyemangati dan membuat rencana agar anggota keluarganya sampai pada posisi yang tinggi dan mulia.<\/p>\n<p>Media masa juga memiliki tanggung jawab yang tidak bisa dianggap remeh. Mereka harus ikut serta berperan meredam tersebarnya perbuatan hina dan rendah. Mereka harus menjadi agen penerbar kebaikan. Menjadi motivator bagi umat agar memiliki cita-cita yang tinggi.<\/p>\n<p>Para pemuda muslim juga memiliki peranan. Jangan sampai mereka menjadi penyebar perbuatan buruk. Mereka adalah pembangun peradaban. Wanita muslimah pun turut ambil bagian dalam hal-hal yang mudah dan bisa mereka lakukan. Jangan menjadi wanita-wanita yang mengumbar aurat. Jangan menjadi wanita yang membahayakan dan memancing perbuatan bahaya dan buruk. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاَلْـحَيَاءُ وَ اْلإِيْمَانُ قُرِنَا جَمِـيْعًا ، فَإِذَا رُفِعَ أَحَدُهُمَا رُفِعَ اْلاَ خَرُ.\n<\/p>\n<p>“Malu dan iman senantiasa bersama. Apabila salah satunya dicabut, maka hilanglah yang lainnya.” (HR. al-Hakim dan selainnya).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ﴾\n<\/p>\n<p>“Maka janganlah kamu tunduk dalam berbicara sehingga berkeinginanlah orang yang ada penyakit dalam hatinya.” (QS:Al-Ahzab | Ayat: 32).<\/p>\n<p>Seorang muslim hendaknya menjaga diri dari perbuatan hina, rendah, dan sia-sia dengan cara menghadirkan Allah ﷻ dalam diri-diri mereka. Karena Allah lah yang menjaga mereka dari memandang hal-hal yang mengandung dosa, mendengar hal-hal yang buruk, banyak berbicara, dan berlebihan dalam pergaulan. Hendaknya mereka senantiasa mendekatkan diri kepada Allah dan menjalin hubungan dengan-Nya.<\/p>\n<p>Timbangan dunia ini berbeda dengan timbangan akhirat. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِذَا وَقَعَتِ الْوَاقِعَةُ (1) لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ (2) خَافِضَةٌ رَّافِعَةٌ﴾\n<\/p>\n<p>“Apabila terjadi hari kiamat, tidak seorangpun dapat berdusta tentang kejadiannya. (Kejadian itu) merendahkan (satu golongan) dan meninggikan (golongan yang lain).” (QS:Al-Waaqi&#8217;ah | Ayat: 1-3).<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا &#8211; عِبَادَ اللهِ &#8211; عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p><p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ &#8211; سُبْحَانَهُ &#8211; وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4342,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4341"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4341"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4341\/revisions"}],"predecessor-version":[{"id":4343,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4341\/revisions\/4343"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4342"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}