{"id":4347,"date":"2016-11-10T13:43:59","date_gmt":"2016-11-10T06:43:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4347"},"modified":"2016-11-10T13:48:28","modified_gmt":"2016-11-10T06:48:28","slug":"khutbah-jumat-masjid-al-haram-mengagungkan-sunnah-nabi-%ef%b7%ba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4347-khutbah-jumat-masjid-al-haram-mengagungkan-sunnah-nabi-%ef%b7%ba.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Mengagungkan Sunnah Nabi ﷺ"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ المُشْرِكُوْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى مَا أَوْلَى وَأَنْعَمَ وَأَشْكُرُ لَهُ مَا أَجْزَلَ بِهِ وَأَكْرَمَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، عَزَّ فِي مَلَكُوْتِهِ وَرُبُوْبِيَتِهِ وَتَفَرَّدَ فِي وَحْدَانِيَتِهِ وَأُلُوْهِيَتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ فَتَحَ اللهُ بِهِ قُلُوْبَ غَلْفًا وَأَعْيُنًا عُمْيًا وَآذَانًا صُمًّا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Ketahuilah takwa itu bukan hanya dengan berpuasa di siang hari dan shalat di malam hari. Atau menggabungkan kedua amalan tersebut. Takwa itu adalah rasa takut kepada Allah dengan menjalankan perintah-Nya dan takut kalau dirinya menjadi sebab tumpahnya darah kaum muslimin, rusaknya kehormatan mereka, dan dijarahnya harta mereka.<\/p>\n<p class=\"arab\">\nوَمَن يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ\n<\/p>\n<p>“Dan barang siapa yang taat kepada Allah dan rasul-Nya dan takut kepada Allah dan bertakwa kepada-Nya, maka mereka adalah orang-orang yang mendapat kemenangan.” (QS:An-Nuur | Ayat: 52).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Mengagungkan Nabi ﷺ dan menjaga Sunnah (yang dimaksud Sunnah adalah petunjuk Nabi ﷺ) beliau merupakan rukun keimanan dan prinsip dasar agama. Ini adalah kewajiban syariat yang umat ini harus bersatu dalam menjaganya dari orang-orang yang mencoba merusaknya. Kaum muslimin harus menjadi pelindung yang melawan upaya-upaya untuk memecah belah dan melemahkannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang. (QS:Ali Imran | Ayat: 31).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“hendaklah orang-orang yang menyalahi perintah Rasul takut akan ditimpa cobaan atau ditimpa azab yang pedih.” (QS:An-Nuur | Ayat: 63).<\/p>\n<p>Wujud nyata dari pengagungan, mencintai, dan memuliakan Nabi ﷺ dan sunnahnya ada banyak. Contoh nyata dan yang terbesar adanya pengagungan dan cinta kepada Nabi ﷺ dalam hati seseorang adalah mengikuti sunnahnya secara lahir dan batin. Senantiasa patuh kepadanya dalam setiap keadaan. Dalil yang menunjukkan mulianya sifat mengagungkan dan mencintai beliau yang terwujud dalam mengikuti sunnahnya adalah firman Allah,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatlah kepada Allah dan Rasul-Nya, dan janganlah kamu berpaling dari pada-Nya, sedang kamu mendengar (perintah-perintah-Nya).” (QS:Al-Anfaal | Ayat: 20).<\/p>\n<p>Allah ﷻ menjelaskan bahwa hidayah yang hakiki dan sempurna tidak akan didapatkan kecuali dengan mengikuti dan menaati Nabi beliau ﷺ. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِن تُطِيعُوهُ تَهْتَدُوا\n<\/p>\n<p>“Dan jika kamu taat kepadanya, niscaya kamu mendapat petunjuk.” (QS:An-Nuur | Ayat: 54).<\/p>\n<p class=\"arab\">\nوَاتَّبِعُوهُ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“dan ikutilah dia, supaya kamu mendapat petunjuk.” (QS:Al-A&#8217;raf | Ayat: 158).<\/p>\n<p>Sesungguhnya mengikuti Sunnah Nabi ﷺ dalam setiap keadaan adalah landasan dalam mengagungkan Nabi ﷺ, perkataan, dan perbuatan beliau. Inilah cinta yang murni dan sejati. Yang membedakan dari orang yang hanya mengaku-ngaku saja. Ketika seorang muslim mengagungkan Sunnah Nabi ﷺ, mengikuti petunjuknya, dan menghiasi dirinya secara zahir dan batin dengan meneladani Nabi ﷺ, maka ia telah mendapatkan taufik yang besar. Orang yang demikian telah adalah orang yang paling selamat pemikirannya, perkataannya, amalannya, dan cara hidupnya.<\/p>\n<p>Sesungguhnya mengikuti Nabi ﷺ dan berpegang pada sunnahnya adalah perkara yang tidak bisa ditawar lagi bagi mereka yang menginginkan kebahagiaan, hidayah, dan sukses masuk ke dalam surga. Allah menutup jalan menuju ke sana kecuali melalui pintu Muhammad ﷺ. Tanpa mengikuti sunnahnya dan berpegang teguh dengan petunjuknya, hidup seseorang tidak akan lurus dan baik keadaannya. Hatinya tidak akan suci. Walaupun ia berusaha sungguh-sungguh selama 70 tahun. Semua kebaikan terkumpul pada mengikuti, meneladani, dan mengagungkan sunnahnya. Hati tidak akan bersih, jiwa tidak akan suci, dan amal tidak akan benar, kecuali dengan Allah dan Rasul-Nya lebih dicintai dari siapapun  selain keduanya. Tidak boleh seseorang mendahulukan perkataan atau pendapat siapapun di depan Sunnah Nabi ﷺ.<\/p>\n<p>Sesungguhnya mengikuti Sunnah atau petunjuk Nabi ﷺ, menjadikan beliau satu-satunya teladan dalam cara beribadah, muamalah, dan akhlak adalah bentuk keridhaan seseorang bahwasanya Muhammad ﷺ itu adalah seorang nabi dan rasul. Dan sebaliknya, menentang petunjuk dan Sunnah beliau ﷺ adalah sebesar-besarnya kekurangan dalam meneladani dan mengikuti beliau. Sekaligus menjadi tanda tidak ridhanya dengan Muhammad ﷺ sebagai nabi dan rasul.<\/p>\n<p>Oleh karena itu, menentang petunjuk dan Sunnah Nabi ﷺ adalah sebab terbesar kelemahan kaum muslimin dan berkuasanya musuh atas wilayah-wilayah mereka.<\/p>\n<p class=\"arab\">\nوَأَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَنَازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ\n<\/p>\n<p>“Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.” (QS:Al-Anfaal | Ayat: 46).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Menyelisihi dan menentang Sunnah dan petunjuk Nabi ﷺ memiliki ragam bentuk yang banyak. Yang paling berbahaya adalah menganggap remeh Sunnah Nabi ﷺ. Meremehkan wibawa Sunnah dan petunjuk beliau di dalam hati dan jiwa. Menilainya kuran dan menafikan kesempurnaannya. Tidak sesuai lagi dengan perkembangan zaman. Kebenaran yang tak diragukan lagi, tidak masalah jika seseorang mencari pendapat yang kuat dari nash-nash syariat. Asal metodologinya dibenarkan.<\/p>\n<p>Bentuk penentang dan mencela lainnya adalah tersebarnya hadits-hadit yang lemah dan palsu. Kemudian dijadikan sandaran dalam beragama. Hal ini dilakukan tanpa mengecek dan membandingkannya lagi dengan hadits-hadits yang shahih. Perbuatan seperti ini telah menimbulkan banyak mudharat bagi umat ini. Karena dari sini masuklah akidah-akidah yang batil, pemikiran-pemikiran yang sesat, pendapat-pendapat yang menyimpang, dan prilaku-prilaku yang keliru.<\/p>\n<p>Oleh karena itu, orang-orang yang membangun amalan dan menyebarkan hadits-hadits lemah dan palsu disebut sebagai seorang pendusta. Mereka diancam dengan tempat duduk di neraka. Karena berdusta atas nama Rasulullah ﷺ berbeda dengan dusta kepada orang selain beliau.<\/p>\n<p>Sesungguhnya menentang ajaran Nabi ﷺ dan Sunnah beliau mencakup penolakan terhadap hokum-hukum dan kandungannya. Termasuk juga tidak menerima dan membantahnya. Baik hadits-hadits tersebut menjelaskan permasalahan akidah, fikih, dan permasalahan-permasalahan kontemporer. Dan termasuk juga memalingkannya dari makna yang sebenarnya. Menafsirkannya dengan tafsiran yang mendukung hawa hawa nafsu dan kehendak orang banyak.<\/p>\n<p>Menentang ajaran dan petunjuk Nabi ﷺ meliputi menyebarkannya sabda beliau di forum-forum, website-website, dan sosial media untuk berdebat. Dengan itu muncullah fitnah, penyimpangan, dan kesesatan. Sehingga hadits-hadits Nabi ﷺ jadi bahan permainan. Orang-orang yang berilmu atau juga yang tidak dengan ringan memalingkan maknanya. Kemudian menyamakan nilainya dengan perkataan manusia biasa. Turun dan jatuhlah wibawa hadits-hadits Nabi ﷺ. Lemahlah kedudukannya di tengah-tengah kaum muslimin.<\/p>\n<p>Ketika seseorang membantah Abdullah bin Abbas radhiallahu ‘anhu dengan perkataan Fulan dan Fulan, beliau mengatakan, “Demi Allah, aku tidak melihat kalian berhenti, hingga Allah mengadzab kalian. Aku berbicara kepada kalian dengan ucapan Rasulullah dan kalian membantahku dengan ucapan Fulan dan Fulan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk penolakan, pengingkaran, dan pelecehan yang besar terhadap Sunnah Nabi ﷺ adalah membuat ajaran baru dalam agama ini. Membuat ibadah-ibadah dan cara-cara baru dalam menyucikan jiwa. Ibadah-ibadah itu tidak ada di awal generasi Islam. Tidak ada di zaman Nabi ﷺ dan para sahabatnya radhiallahu ‘anhum. Padahal para sahabatlah ukuran yang benar dalam meneladani Nabi ﷺ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\n<\/p>\n<p>“Barangsiapa membenci sunnahku, maka ia bukan golonganku.” (HR. Bukhari dan Muslim).<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak.” (HR. Muslim).<\/p>\n<p>Sesungguhnya membuat tata cara baru dalam beribadah kepada Allah adalah bentuk penentangan yang paling buruk terhadap petunjuk Nabi ﷺ. Karena hal ini termasuk pelecehan terhadap kedudukan beliau ﷺ yang telah Allah jadikan sebagai penyampai syariat dan pemberi petunjuk.<\/p>\n<p>Bahkan hal ini sama saja dengan menuduh Nabi ﷺ tidak menyampaikan risalah Islam dari Rabbnya secara sempurna. Sama saja dengan menganggap Nabi ﷺ tidak menyampaikan agama Allah sebagaimana yang Dia perintahkan.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Hal-hal yang telah khotib sebutkan tadi, dapat merusak pengakuan kita bahwa kita meneladani kita dan meridhai Muhammad ﷺ adalah seorang nabi dan rasul. Oleh karena itu, Allah menjadikan tanda-tanda keimanan yang paling nyata dan benar adalah dengan mengikuti Nabi ﷺ secara mutlak. Dengan cara mengikuti petunjuk atau sunnah-sunnah beliau ﷺ tanpa membantahnya. Bahkan tidak boleh di hati kita terdapat rasa berat dan membantah apa yang telah ditetapkan Nabi ﷺ dalam hadits-haditsnya. Seorang muslim wajib menerimanya dengan sepenuh hati. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا\n<\/p>\n<p>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” (QS:An-Nisaa | Ayat: 65).<\/p>\n<p>Rabb kita Allah ﷻ telah mengancam orang-orang yang membantah petunjuk beliau dengan berbagai macam adzab yang keras. Karena pada hakikatnya, orang-orang yang berbuat demikian adalah orang-orang yang berbuat kerusakan dan kezhaliman.<\/p>\n<p class=\"arab\">\nوَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُم مِّن بَعْدِ ذَلِكَ وَمَا أُوْلَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِّنْهُم مُّعْرِضُونَ * وَإِن يَكُن لَّهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِم مَّرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَن يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُوْلَئِكَ هُمُ الظَّالِمُونَ * إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>“Dan mereka berkata: &#8220;Kami telah beriman kepada Allah dan rasul, dan kami mentaati (keduanya)&#8221;. Kemudian sebagian dari mereka berpaling sesudah itu, sekali-kali mereka itu bukanlah orang-orang yang beriman. Dan apabila mereka dipanggil kepada Allah dan rasul-Nya, agar rasul menghukum (mengadili) di antara mereka, tiba-tiba sebagian dari mereka menolak untuk datang. Tetapi jika keputusan itu untuk (kemaslahatan) mereka, mereka datang kepada rasul dengan patuh. Apakah (ketidak datangan mereka itu karena) dalam hati mereka ada penyakit, atau (karena) mereka ragu-ragu ataukah (karena) takut kalau-kalau Allah dan rasul-Nya berlaku zalim kepada mereka? Sebenarnya, mereka itulah orang-orang yang zalim. Sesungguhnya jawaban oran-orang mukmin, bila mereka dipanggil kepada Allah dan rasul-Nya agar rasul menghukum (mengadili) di antara mereka ialah ucapan. &#8220;Kami mendengar, dan kami patuh&#8221;. Dan mereka itulah orang-orang yang beruntung.” (QS:An-Nuur | Ayat: 47-51).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلَيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ مَا مِنْ شَيْءٍ فِي الوُجُوْدِ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَتَسْجُدُ الخَلَائِقُ وَظِلَالُهَا طَوْعاً وَكَرْهاً لِجَلَالِهِ وَمَجْدِهِ، وَأُصَلِّي وَأُسَلِّمُ عَلَى صَاحِبِ المَقَامِ المَحْمُوْدِ المُفْتَتَحِ أَبْوَابِ جِنَانِ الخُلُوْدِ وَعَلَى أَهْلِ بَيْتِهِ وَأَصْحَابِهِ وَتَابِعِيْهِمْ بِإِحْسَانٍ صَلَاةً وَسَلَامًا بِلَا حَصْرٍ وَلَا عَدَّ مَعْدُوْدٍ، وَبَعْدُ:<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya bentuk pelecehan dan penghinaan terhadap syariat dan kedudukan Nabi ﷺ adalah dengan tidak mengagungkan dan tidak mensucikan syair-syiar agama baik yang berupa tempat atau waktu, padahal Allah perintahkan kita untuk mengagungkannya. Dan Nabi ﷺ perintahkan kita untuk mencintainya. Di antara waktu yang diperintahkan Allah dan Rasul-Nya untuk diagungkan adalah bulan haram yakni bulan Muharram. Dan contoh tempat adalah Mekah, Madinah, dan Baitul Maqdis. Hal-hal ini termasuk syiar agama yang terbesar. Termasuk tempat-tempat suci dan penuh berkah bagi kaum muslimin.<\/p>\n<p>Allah telah memberkahi dan mensucikannya. Dan sejak dulu musuh-musuh Islam berusaha mengusiknya. Orang-orang Yahudi –semoga Allah memburukkan mereka- karena mereka senantiasa menebar kerusakan, melakukan pembunuhan, dan berusaha menghancurkan Masjid al-Aqsha.<\/p>\n<p>Kemudian muunsul kelompok-kelompok yang memiliki kedengkian terhadap tempat-tempat suci kaum muslimin. mereka ini serupa dengan orang-orang Yahudi dalam perbuatan mereka ingin mengganggu dan merusak Mekah di bulan suci Muharram.<\/p>\n<p>Apa yang mereka lakukan adalah kejahatan yang besar. Apalagi dilakukan di bulan suci Muharram. Mereka menargetkan tanah haram sebagaimana Abrahah yang buruk, yang telah kita kenal kisahnya dalam sejarah. Akan tetapi Allah senantiasa mengawasi mereka. menghancurkan tipu daya mereka. dan menjaga kehormatan rumah-Nya yang mulia.<\/p>\n<p>Betapa miripnya orang-orang yang hendak menyerang Mekah itu dengan Yahudi. Betapa miripnya tingkah mereka dengan orang-orang munafik. Karena orang-orang munafik itu menyimpan kekufuran dan kedengkian terhadap tempta-tempat suci kaum muslimin. mereka bersekutu dengan orang-orang yang zhalim dan hasad terhadap kaum muslimin dan tempat-tempat suci mereka. Sebagaimana dulu, orang-orang munafik bersekutu dengan ahlul kitab di zaman Nabi ﷺ. Kemudian Allah ﷻ turunkan ayat Alquran yang menjelaskan keadaan mereka. Dan ayat itu dibaca hingga hari kiamat kelak.<\/p>\n<p class=\"arab\">\nأَلَمْ تَر إِلَى الَّذِينَ نَافَقُوا يَقُولُونَ لِإِخْوَانِهِمُ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ\n<\/p>\n<p>“Apakah kamu tidak memperhatikan orang-orang munafik yang berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: &#8220;Sesungguhnya jika kamu diusir niscaya kamipun akan keluar bersamamu; dan kami selama-lamanya tidak akan patuh kepada siapapun untuk (menyusahkan) kamu, dan jika kamu diperangi pasti kami akan membantu kamu&#8221;. Dan Allah menyaksikan bahwa Sesungguhnya mereka benar-benar pendusta.” (QS:Al-Hasyr | Ayat: 11).<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang menginginkan kemenangan dan kebahagiaan hendaklah mereka berpegang teguh dengan wahyu ilahi, yaitu Alquran dan Sunnah Rasulullah ﷺ. Sebagaimana Alquran adalah wahyu dari Allah, demikian juga Sunnah atau hadits-hadits Rasulullah, juga wahyu dari Allah. karena Sunnah atau hadits-hadits Nabi ﷺ merupakan penjelas wahyu dan perinci hukum-hukum serta makna-makna Alquran.<\/p>\n<p class=\"arab\">\nوَالنَّجْمِ إِذَا هَوَى مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى وَمَا يَنطِقُ عَنِ الْهَوَى إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى\n<\/p>\n<p>“Demi bintang ketika terbenam. kawanmu (Muhammad) tidak sesat dan tidak pula keliru. dan tiadalah yang diucapkannya itu (Al-Quran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” (QS:An-Najm | Ayat: 1-4).<\/p>\n<p>Nabi ﷺ mengabarkan bahwasanya akan datang orang-orang yang membantah dan tidak menerima hadits-hadits Nabi ﷺ. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ إِنِّي أُوتِيتُ الكِتَابَ وَمِثْلَهُ مَعَهُ أَلاَ يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيْكَتِهِ يَقُولُ عَلَيْكُمْ بِهَذَا الْقُرْآنِ فَمَا وَجَدْتُمْ فِيْهِ مِنْ حَلاَلٍ فَأَحِلُّوهُ وَمَ وَجَدْتُمْ فِيْهِ مِنْ حَرَامٍ فحَرِّمُوهُ وَإِنِّ مَاحَرَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا حَرَّمَ اللَّهُ\n<\/p>\n<p>“Ketahuilah, sesungguhnya aku diberi Alquran dan sesuatu yang hampir sama dengan Alquran. Ketahuilah, akan ada seorang lelaki kaya raya yang duduk di atas tempat duduk yang mewah dan dia berkata, “Berpeganglah kalian kepada Alquran. Apapun yang dikatakan halal didalam Alquran, maka halalkanlah, sebaliknya apapun yang dikatakan haram dalam Alquran, maka haramkanlah. Sesungguhnya apapun yang diharamkan oleh Rasulullah, Allah juga mengharamkannya.” (HR. at-Turmudzi dan Hakim).<\/p>\n<p>Seorang tabi’in, Hasan bin Athiyah rahimahullah, mengatakan<\/p>\n<p class=\"arab\">\nكَانَ جِبْرِيْلُ يَنْزِلُ عَلَى النَّبِيِّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالسُّنَةِ كَمَا يَنْزِلُ بِالقُرْآنِ\n<\/p>\n<p>“Jibril turun menemui Nabi ﷺ untuk mewahyukan as-sunnah (hadits) sebagaimana mewahyukan Alquran.”<\/p>\n<p>Hendaknya seorang yang memiliki akal merenungkan sesuatu yang dari Allah dan dari Rasul-Nya ﷺ. Terlebih di zaman yang penuh dengan fitnah, hawa nafsu, kelompok-kelompok, pemikiran-pemikiran yang menyimpang, dll. Sungguh seseorang tidak akan selamat dan berhasil kecuali dengan mengikuti petunjuk Nabi ﷺ. Wajib bagi kita terus meneladani apa yang telah beliau tinggalkan. Siapa yang menginginkan keselamatan dari gelombang ujian dan mendapatkan petunjuk, maka arungilah gelombang itu dengan menaiki kapal yang bernama Sunnah Nabi ﷺ. Arungilah dengan sesuatu yang telah menyelamatkan generasi awal Islam ini. Mereka selamat dan diangkat derajatnya karena berpegang teguh dengan petunjuk Nabi ﷺ.<\/p>\n<p>Ubay bin Ka’ab radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالسَّبِيْلِ وَالسُنَّةِ فَإِنَّ اقْتِصَادًا فِيْ سَبِيْلِ وَسُنَّةِ خَيْرٌ مِنَ اجْتِهَادِ فِي خِلَافِ سَبِيْلِ وَسُنَّةِ\n<\/p>\n<p>“Wajib bagi kalian menempuh jalan dan sunnah. Sesungguhnya sederhada di jalan sunnah lebih baik daripada bersungguh-sungguh tapi menyelisihi jalan sunnah (petunjuk Nabi ﷺ).”<\/p>\n<p>Seorang tokoh tabi’ at-tabi’in, Sufyan ats-Tsauri rahimahullah, mengatakan,<\/p>\n<p class=\"arab\">\nلَا يَسْتَقِيْمُ قَوْلٌ وَعَمَلٌ إِلَّا بِالسُّنَّةِ\n<\/p>\n<p>“Tidak akan lurus ucapan dan amalan kecuali dengan sunnah.”<\/p>\n<p>Imam Ahmad rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nمَنْ رَدَّ حَدِيْثَ رَسُوْلِ اللهِ -صَلَّى اللهُ وَعَلَيْهِ وَآلِهِ وَسَلَّمَ- فَهُوَ عَلَى شَفَا هَلَكَةٍ\n<\/p>\n<p>“Barangsiapa yang membantah hadits Rasulullah ﷺ maka dia berada di tepi jurang kebinasaan.”<\/p>\n<p>Seorang tokoh tabi’in, Imam al-Auza’i rahimahullah, mengatakan,<\/p>\n<p class=\"arab\">\nاِصْبِرْ نَفْسَكَ عَلَى السُّنَّةِ، وَقِفْ حَيْثُ وَقَفَ القَوْمُ، وَقُلْ بِمَا قَالُوْا، وَكُفْ عَمَّا كَفَّوْا عَنْهُ، وَاسْلُكْ سَبِيْلَ سَلَفَكَ الصَّالِحِ؛ فَإِنَّهُ يَسَعَكَ مَا وَسَعَهُمْ\n<\/p>\n<p>“Sabarkanlah dirumu di atas sunnah. Berhentilah dimana kaum (generasi awal Islam) berhenti. Katakan sesuai dengan yang mereka katakan. Cukupkan dengan apa yang mereka merasa cukup. Titilah jalan mereka para pendahulu yang shaleh. Sesungguhnya akan membuatmu cukup (menerima) apa yang telah membuat mereka cukup.”<\/p>\n<p>Perkataan-perkataan dan riwayat-riwayat yang semakna dengan ini sangatlah banyak.<\/p>\n<p class=\"arab\">\nثَمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيِّهَا وَسِرَاجِهَا المُنِيْرِ، فِإِنَّ اللهَ – عَزَّ وَجَلَّ – قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ – صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ – أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرَ صَلَوَاتٍ، وَحَطَّ عَنْهُ عَشْرَ خَطِيْئَاتٍ، وَرَفَعَ لَهُ عَشْرَ دَرَجَاتٍ».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى نَبِيِّنَا وَسَيِّدِنَا وَحَبِيْبِنَا وَقُدْوَتِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَسَائِرِ صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقَ، وَعُمَرَ الفَارُوْقَ، وَعُثْمَانَ ذَا النُّوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ بَلَدَنَا هَذَا بَلَدًا آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ، اَللَّهُمَّ انْصُرْهُمْ فِي الشَامِ، اَللَّهُمَّ انْصُرْهُمْ فِي الشَّامِ، وَفِي العِرَاقِ، وَفِي اليَمَنِ، وَفِي كُلِّ مَكَانٍ يَا قَوِّيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ كُنْ لَهُمْ عَوْنًا وَظَهِيْرًا، وَمُؤَيِّدًا وَنَصِيْرًا بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَسُنَّةِ نَبِيِّكَ – صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ -.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجَعَلَهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَزِدْنَا وَلَا تَنْقُصْنَا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَانْصُرْ عَلَيْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid bin Ali al-Ghamidi (imam dan khotib Masjid al-Haram)<br \/>\nJudul asli: Ta&#8217;zhim as-Sunnah an-Nabi shallallahu &#8216;alaihi wa sallam<br \/>\nTanggal khotbah: 4 Shafar 1438 H<br \/>\nPenerjemah: Tim khotbahjumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ المُشْرِكُوْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى مَا أَوْلَى وَأَنْعَمَ وَأَشْكُرُ لَهُ مَا أَجْزَلَ بِهِ وَأَكْرَمَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، عَزَّ فِي مَلَكُوْتِهِ وَرُبُوْبِيَتِهِ وَتَفَرَّدَ فِي وَحْدَانِيَتِهِ وَأُلُوْهِيَتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4348,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4347"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4347"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4347\/revisions"}],"predecessor-version":[{"id":4350,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4347\/revisions\/4350"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4348"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}