{"id":4354,"date":"2016-11-10T22:11:46","date_gmt":"2016-11-10T15:11:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4354"},"modified":"2016-11-10T22:11:46","modified_gmt":"2016-11-10T15:11:46","slug":"hukum-mengolok-olok-ulama-dan-orang-orang-shaleh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4354-hukum-mengolok-olok-ulama-dan-orang-orang-shaleh.html","title":{"rendered":"Hukum Mengolok-Olok Ulama dan Orang-Orang Shaleh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Para ulama memiliki kedudukan yang mulia dan agung di sisi Allah. Allah telah meninggikan derajat mereka dan mengistimewakan mereka dari yang lainnya. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nيَرْفَعِ اللهُ الَّذِينَ ءَامَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\n<\/p>\n<p>“Niscaya Allah akan meninggikan orang-orang yang beriman diantaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” (al-Mujadilah\/58 : 11).<\/p>\n<p>Dalam ayat lain Allah <em>Azza wa Jalla<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nقُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لاَيَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُوا اْلأَلْبَابِ\n<\/p>\n<p>Katakanlah: “Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui” Sesungguhnya orang yang berakallah yang dapat menerima pelajaran. (az- Zumar\/39 : 9).<\/p>\n<p>Banyak nash-nash yang menyebutkan keutamaan dan keistimewaan Ahli Ilmu. Konsekuensi dari nash-nash tersebut, adalah wajibnya menghormati dan menjunjung tinggi kehormatan para ulama. Karena mereka merupakan pewaris Nabi, penerus misi dakwah yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat Beliau <em>radhiyallahu ‘anhum<\/em>.<\/p>\n<p>Dalam sebuah atsar (riwayat) yang populer disebutkan, jadilah seorang alim, atau seorang penuntut ilmu, atau seorang penyimak ilmu yang baik, atau seorang yang mencintai Ahli Ilmu dan janganlah jadi yang kelima, niscaya kalian binasa.<\/p>\n<p>Salah seorang ulama Salaf mengatakan: “Maha suci Allah, Dia telah memberi jalan keluar bagi kaum muslimin. Yakni tidak akan keluar dari keempat golongan manusia yang dipuji tadi, melainkan golongan yang kelima, golongan yang binasa. Yaitu seorang yang bukan alim, bukan penuntut ilmu, bukan penyimak yang baik dan bukan pula orang yang mencintai Ahli Ilmu. Dialah orang yang binasa. Sebab, barangsiapa membenci Ahli Ilmu, berarti ia pasti mengharapkan kebinasaan mereka. Dan barangsiapa yang mengharapkan kebinasaan Ahli Ilmu, berarti ia menyukai padamnya cahaya Allah di atas muka bumi. Sehingga kemaksiatan dan kerusakan merajalela. Kalau sudah begitu keadaannya, dikhawatirkan tidak akan ada amal yang terangkat. Demikianlah yang dikatakan oleh Sufyan Ats Tsauri.”<\/p>\n<p>Menghormati ulama termasuk pengagungan kepada Allah <em>Subhanahu wa Ta’ala<\/em>, sebagaimana disebutkan dalam hadits Abu Musa Al Asy’ari <em>radhiyallahu ‘anhu<\/em>, bahwasanya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ إِجْلَالِ اللَّهِ إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ\n<\/p>\n<p>Sesungguhnya termasuk pengagungan kepada Allah <em>Subhanahu wa Ta’ala<\/em>, yaitu memuliakan orang tua yang muslim, orang yang hafal Alquran tanpa berlebih-lebihan atau berlonggar-longgar di dalamnya dan memuliakan penguasa yang adil. (HR. Abu Dawud).<\/p>\n<p>Ubadah bin Shamit <em>radhiyallahu ‘anhu<\/em> meriwayatkan, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَيْسَ مِنْ أُمَّتِي مَنْ لَمْ يُجِلَّ كَبِيرَنَا وَيَرْحَمْ صَغِيرَنَا وَيَعْرِفْ لِعَالِمِنَا حَقَّهُ\n<\/p>\n<p>Bukan termasuk ummatku, siapa yang tidak memuliakan orang yang lebih tua, menyayangi orang yang lebih muda dan mengetahui hak-hak orang alim. (HR. al-Hakim).<\/p>\n<p>Thawus rahimahullah mengatakan: “Termasuk Sunnah, yaitu menghormati orang alim.”<\/p>\n<p>Berdasarkan nash-nash di atas, jelaslah bahwa kewajiban setiap muslim terhadap para ulama dan orang-orang shalih adalah mencintai dan menyukai mereka, menghormati dan memuliakan mereka, tanpa berlebih-lebihan atau merendahkan sebagaimana yang telah dijelaskan di atas. Mengolok-olok ulama dan orang-orang shalih, mengejek atau melecehkan mereka, tentu saja bertentangan dengan perintah untuk mencintai dan memuliakan mereka. Melecehkan ulama dan orang shalih, sama artinya dengan menghina dan merendahkan mereka.<\/p>\n<p>Al Alusi mengatakan: “Istihza’, artinya merendahkan dan mengolok-olok. Al Ghazzali menyebutkan makna istihza’, yaitu merendahkan, menghinakan dan menyebutkan aib dan kekurangan, supaya orang lain mentertawainya; bisa jadi dengan perkataan, dan bisa dengan perbuatan dan isyarat.”<\/p>\n<p>Mengolok-olok dan memandang rendah Ahli Ilmu dan orang shalih, termasuk sifat orang kafir dan salah satu cabang kemunafikan. Sebagaimana disebutkan dalam banyak ayat, diantaranya yaitu:<\/p>\n<p class=\"arab\">\nزُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذِينَ ءَامَنُوا وَالَّذِينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيَامَةِ وَاللهُ يَرْزُقُ مَن يَشَآءُ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>Kehidupan dunia dijadikan indah dalam pandangan orang-orang kafir, dan mereka memandang hina orang-orang yang beriman. Padahal orang-orang yang bertaqwa itu lebih mulia dari pada mereka di hari Kiamat. Dan Allah memberi rezki kepada orang-orang yang dikehendakiNya tanpa batas. (al-Baqarah\/2 : 212)<\/p>\n<p>Dalam ayat lain Allah <em>Azza wa Jalla<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nوَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ . تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ . أَلَمْ تَكُنْ ءَايَاتِي تُتْلَى عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ . قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَآلِّينَ . رَبَّنَآ أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ . قَالَ اخْسَئُوا فِيهَا وَلاَتُكَلِّمُونِ . إِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَآ ءَامَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ . فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّى أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ . إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَاصَبَرُوا أَنَّهُمْ هُمُ الْفَآئِزُونَ\n<\/p>\n<p>Dan barangsiapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam naar Jahannam. Muka mereka dibakar api naar, dan mereka di dalam naar itu dalam keadaan cacat. Bukankah ayat-ayatKu telah dibacakan kepadamu sekalian, tetapi kamu selalu mendustakannya? Mereka berkata: “Ya Rabb kami, kami telah dikuasai oleh kejahatan kami, dan adalah kami orang-orang yang tersesat. Ya Rabb kami, keluarkanlah kami daripadanya (dan kembalikanlah kami ke dunia), maka jika kami kembali (juga kepada kekafiran), sesungguhnya kami adalah orang-orang yang zhalim”. Allah berfirman: “Tinggallah dengan hina di dalamnya, dan janganlah kamu berbicara dengan Aku. Sesungguhnya ada segolongan dari hamba-hambaKu berdoa (di dunia): “Ya Rabb kami, kami telah beriman, maka ampunilah kami dan berilah kami rahmat dan Engkau adalah Pemberi rahmat Yang Paling Baik. Lalu kamu menjadikan mereka buah ejekan, sehingga (kesibukan) kamu mengejek mereka, menjadikan kamu lupa mengingat Aku, dan adalah kamu selalu mentertawakan mereka, Sesungguhnya Aku memberi balasan kepada mereka di hari ini, karena kesabaran mereka; sesungguhnya mereka itulah orang-orang yang menang. (al-Mu’minun\/23 : 103-111).<\/p>\n<p>Berkaitan dengan tafsir ayat ini, Ibnu Katsir menyatakan: Kemudian Allah menyebutkan dosa mereka di dunia, yaitu mereka dahulu mengolok-olok hamba-hamba Allah yang beriman dan para waliNya. Allah mengatakan: “Sesungguhnya ada segolongan dari hamba-hambaKu berdoa (di dunia): Ya Rabb kami, kami telah beriman, maka ampunilah kami dan berilah kami rahmat dan Engkau adalah Pemberi rahmat Yang Paling Baik. Lalu kamu menjadikan mereka buah ejekan,” yakni kalian malah mengolok-olok dan mengejek doa dan permohonan mereka kepadaKu. Sampai pada firman Allah “sehingga (kesibukan) kamu mengejek mereka, menjadikan kamu lupa mengingat Aku,” yakni kebencian kalian kepada mereka membuat kalian lupa kepadaKu. Firman Allah: “kamu selalu mentertawakan mereka,” yakni mentertawakan perbuatan dan amal ibadah mereka.<\/p>\n<p>Dalam ayat lain Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ ءَامَنُوا يَضْحَكُونَ . وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ . وَإِذَا انْقَلَبُوا إِلىَ أَهْلِهِمُ انقَلَبُوا فَاكِهِينَ . وَإِذَا رَأَوْهُمْ قَالُوا إِنَّ هَآؤُلآَءِ لَضّآلُّونَ . وَمَآأُرْسِلُوا عَلَيْهِمْ حَافِظِينَ\n<\/p>\n<p>Sesungguhnya orang-orang yang berdosa, adalah mereka yang dahulunya (di dunia) mentertawakan orang-orang yang beriman. Dan apabila orang-orang beriman lalu di hadapan mereka, mereka saling mengedip-ngedipkan matanya. Dan apabila orang-orang berdosa itu kembali kepada kaumnya, mereka kembali dengan gembira. Dan apabila mereka melihat orang-orang mu’min, mereka mengatakan: “Sesungguhnya mereka itu benar-benar orang-orang yang sesat”, padahal orang-orang yang berdosa itu tidak dikirim untuk penjaga bagi orang-orang mu’min. (al-Muthaffifin\/83 : 29-33).<\/p>\n<p>Ayat ini merupakan dalil, bahwa mengolok-olok itu ada kalanya dengan isyarat. Dalam ayat ini Allah menggambarkan, bagaimana bentuk olok-olokan orang-orang kafir terhadap orang-orang mukmin, yaitu mereka saling mengedip-ngedipkan mata, dengan tujuan mengejek.<\/p>\n<p>Dalam ayat lain, Allah <em>Azza wa Jalla<\/em> menjelaskan tentang kebiasaan orang-orang munafik:<\/p>\n<p class=\"arab\">\nوَإِذَا لَقُوا الَّذِينَ ءَامَنُوا قَالُوا ءَامَنَّا وَإِذَا خَلَوْإِلىَ شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِءُونَ . اللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ\n<\/p>\n<p>Dan bila mereka berjumpa dengan orang-orang yang beriman, mereka mengatakan: “Kami telah beriman”. Dan bila mereka kembali kepada syetan-syetan mereka, mereka mengatakan: “Sesungguhnya kami sependirian dengan kamu, kami hanyalah berolok-olok”. Allah akan (membalas) olokan-olokan mereka dan membiarkan mereka terombang-ambing dalam kesesatan mereka. (al-Baqaarah\/2 : 14-15).<\/p>\n<p>Dalam ayat lain, Allah <em>Azza wa Jalla<\/em> menjelaskan pula:<\/p>\n<p class=\"arab\">\nالَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لاَيَجِدُونَ إِلاَّ جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>(orang-orang munafik) yaitu orang-orang yang mencela orang-orang mu’min yang memberi sedekah dengan sukarela dan (mencela) orang-orang yang tidak memperoleh (untuk disedekahkan) selain sekedar kesanggupannya, maka orang-orang munafik itu menghina mereka. Allah akan membalas penghinaan mereka itu, dan untuk mereka adzab yang pedih. (At Taubah:79).<\/p>\n<p>Musuh-musuh Islam, diantaranya orang-orang Yahudi dan Nasrani serta orang-orang munafik yang mengikuti mereka, senantiasa berusaha menjelek-jelekkan citra ulama Islam, berusaha meruntuhkan kepercayaan umat kepada para ulama dengan sindiran-sindiran dan komentar-komentar negatif tentang ulama. Hal ini perlu diwaspadai oleh kaum muslimin. Mereka jangan sampai ikut-ikutan menjelek-jelekkan alim ulama.<\/p>\n<p>Dalam Protokalat Yahudi, pada protokolar nomor 27 disebutkan sebagai berikut: Kami telah berusaha sekuat tenaga untuk menjatuhkan martabat tokoh-tokoh agama dari kalangan orang-orang non Yahudi dalam pandangan manusia. Oleh karena itu, kami berhasil merusak agama mereka yang bisa menjadi ganjalan bagi perjalanan kami. Sesungguhnya pengaruh tokoh-tokoh agama terhadap manusia mulai melemah hari demi hari.<\/p>\n<p>Jadi jelaslah, setiap tindakan yang bertujuan mendiskreditkan para ulama dan tokoh agama termasuk tindakan makar terhadap agama ini. Pelakunya harus dihukum dan ditindak tegas. Pelecehan terhadap para ulama dan orang shalih ada dua:<\/p>\n<p>Pertama : Pelecehan terhadap pribadi ulama.<\/p>\n<p>Contohnya, misalnya orang yang mengejek sifat-sifat tertentu yang dimiliki oleh ulama tersebut. Demikian ini hukumnya haram, karena Allah <em>Azza wa Jalla<\/em> telah berfirman:<\/p>\n<p class=\"arab\">\nيَاأّيُّهَا الّذِينَ ءَامَنُوا لاَيَسْخَرْ قَوْمُُ مِّن قَوْمٍ عَسَى أَن يَكُونُوا خَيْرًا مِّنْهُمْ وَلاَنِسَآءُُ مِّن نِّسَآءٍ عَسَى أَن يَكُنَّ خَيْرًا مِّنْهُنَّ وَلاَتَلْمِزُوا أَنفُسَكُمْ وَلاَتَنَابَزُوا بِاْلأَلْقَابِ بِئْسَ اْلإِسْمُ الْفُسُوقُ بَعْدَ اْلإِيمَانِ وَمَن لَّمْ يَتُبْ فَأُوْلاَئِكَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah suatu kaum mengolok-olokkan kaum yang lain, (karena) boleh jadi mereka (yang diolok-olokkan) lebih baik dari mereka (yang mengolok-olokkan), dan jangan pula wanita-wanita (mengolok-olokkan) wanita lain (karena) boleh jadi wanita-wanita (yang diperolok-olokkan) lebih baik dari wanita (yang mengolok-olokkan) dan janganlah kamu mencela dirimu sendiri dan janganlah kamu panggil memanggil dengan gelar-gelar yang buruk. Seburuk-buruk panggilan ialah (panggilan) yang buruk sesudah iman dan barangsiapa yang tidak bertaubat, maka mereka itulah orang-orang yang zhalim. (al-Hujurat\/49 : 11).<\/p>\n<p>Berkenaan dengan ayat ini, Ibnu Katsir menyatakan: “Allah <em>Subhanahu wa Ta’ala<\/em> melarang mengolok-olok orang lain. Yaitu merendahkan dan menghinakan mereka. Sebagaimana disebutkan sebuah hadits dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa Beliau bersabda: Sombong itu adalah menolak kebenaran dan menghinakan orang lain.”<\/p>\n<p>Kedua: Mengolok-olok ulama karena kedudukan mereka sebagai ulama, karena ilmu syar’i yang mereka miliki.<\/p>\n<p>Demikian ini termasuk perbuatan zindiq, karena termasuk melecehkan agama Allah. Demikian pula mengolok-olok orang shalih, orang yang menjalankan Sunnah Nabi. Allah telah menggolongkan pelecehan terhadap orang-orang yang beriman sebagai pelecehan terhadapNya. Dalam surat At Taubah, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَءَايَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِءُونَ\n<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentu mereka akan menjawab: “Sesungguhnya kami hanya bersenda gurau dan bermain-main saja”. Katakanlah: “Apakah dengan Allah, ayat-ayatNya dan RasulNya kamu selalu berolok-olok?” (at-Taubah\/9 : 65).<\/p>\n<p>Ayat ini turun berkenaan dengan perkataan orang-orang munafik terhadap para qari’ “Belum pernah kami melihat orang seperti para qari’ kita ini, mereka hanyalah orang-orang yang paling rakus makannya, paling dusta perkataannya dan paling penakut di medan perang.” Maka Allah menurunkan ayat tersebut.<\/p>\n<p>Syaikh Abdurrahman bin Hasan bin Muhammad bin Abdil Wahhab mengatakan: “Ayat ini berisi penjelasan, bahwa seseorang bisa jatuh ke kufur karena perkataan yang diucapkannya, atau karena perbuatan yang dilakukannya.”<\/p>\n<p>Kemudian beliau melanjutkan: “Termasuk dalam bab ini, yaitu mengolok-olok ilmu syar’i dan Ahli Ilmu, dan tidak menghormati mereka karena ilmu yang mereka miliki.”<\/p>\n<p>Dalam Fatwa Lajnah Daimah disebutkan: “Mencela Islam, mengolok-olok Alquran dan As Sunnah, serta mengolok-olok orang-orang yang berpegang teguh dengannya karena ajaran agama yang mereka amalkan, seperti memelihara jenggot dan berhijab bagi wanita muslimah, maka perbuatan seperti itu termasuk kufur, bila dilakukan oleh seorang mukallaf ((orang baligh yang berakal sehat) dan harus dijelaskan kepadanya, bahwa perbuatan itu kufur. Jika ia tetap melakukannya setelah mengetahuinya, maka ia bisa jatuh kafir, karena Allah <em>Azza wa Jalla<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nقُلْ أَبِاللهِ وَءَايَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِءُونَ\n<\/p>\n<p>Katakanlah: “Apakah dengan Allah, ayat-ayatNya dan RasulNya kamu selalu berolok-olok?” Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. (at-Taubah\/9 : 65).<\/p>\n<p>Ibnu Nujaim menyatakan,”Mengolok-olok ilmu dan ulama adalah kufur.”<\/p>\n<p>Mala Ali Al Qari, ketika menjelaskan tentang orang yang melecehkan ulama dengan sindiran “Betapa buruk penampilannya, memotong kumis dan melipat sorban di bawah dagu” (maka) beliau mengatakan,”Perkataan itu termasuk kufur, karena isinya melecehkan ulama. Yang sama artinya melecehkan para nabi. Karena para ulama adalah pewaris para Nabi. Memotong kumis adalah salah satu Sunnah para nabi. Menganggapnya buruk adalah kufur, tanpa ada perselisihan pendapat diantara ulama.”<\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin ditanya tentang perbuatan sebagian orang yang mengolok-olok orang-orang yang melaksanakan ajaran agama dan mengejek mereka, apakah hukumnya? Beliau menjawab: “Orang-orang yang mengolok-olok para multazimin (orang yang melaksanakan ajaran agama) yang melaksanakan perintah Allah pada mereka terdapat benih kemunafikan. Karena Allah <em>Azza wa Jalla<\/em> telah menyebutkan sifat orang-orang munafik:<\/p>\n<p class=\"arab\">\nالَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لاَيَجِدُونَ إِلاَّ جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>(orang-orang munafik) yaitu orang-orang yang mencela orang-orang mu’min yang memberi sedekah dengan sukarela dan (mencela) orang-orang yang tidak memperoleh (untuk disedekahkan) selain sekedar kesanggupannya, maka orang-orang munafik itu menghina mereka. Allah akan membalas penghinaan mereka itu, dan untuk mereka adzab yang pedih. (at-Taubah\/9 : 79).<\/p>\n<p>Kemudian, apabila mereka mengolok-olok karena ajaran syari’at yang mereka amalkan, yang demikian itu termasuk juga mengolok-olok syari’at. Dan mengolok-olok syari’at termasuk kufur. Adapun bila olok-olokan itu tertuju kepada pribadi orang itu atau penampilannya, bukan tertuju kepada Sunnah yang diamalkannya, maka tidaklah kafir karenanya. Karena adakalanya ejekan tersebut tertuju kepada pribadi seseorang, bukan kepada amal atau perbuatan yang dilakukannya. Perbuatan semacam itu sangatlah berbahaya.”<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian pula ulama Salaf terdahulu, bersikap keras terhadap orang-orang yang melecehkan ulama dan Ahli Hadits.<\/p>\n<p>Abu Utsman Ash Shabuni dalam I’tiqad Ashabul Hadits, nomor 164, Al Khathib Al Baghdaadi dalam Syaraf Ashabul Hadits (halaman 74) menyebutkan, bahwa Ahmad bin Al Hasan berkata kepada Imam Ahmad: “Wahai, Abu Abdillah. Orang-orang menceritakan tentang Ibnu Abi Qutailah di Makkah yang mengejek Ashabul Hadits. Ia mengatakan bahwa Ashabul Hadits itu adalah orang-orang yang buruk.” Maka Imam Ahmad bangkit seraya menepis bajunya dan berkata: “Dia itu zindiq, dia itu zindiq!” hingga beliau masuk ke dalam rumah.<\/p>\n<p>Dalam kitab Al Kifayah, halaman 48, Al Khathib Al Baghdadi menyebutkan, bahwa Abu Zur’ah Ar Razi mengatakan: “Jika engkau melihat seseorang melecehkan salah seorang dari sahabat Nabi, maka ketahuilah bahwa dia itu zindiq. Karena kita tahu, bahwa Rasul itu haq, Alquran itu haq, dan sesungguhnya yang menyampaikan Alquran dan As Sunnah kepada kita adalah para sahabat Rasulullah, sesungguhnya mereka ingin memburuk-burukkan para saksi kita untuk menolak Alquran dan As Sunnah, padahal merekalah yang pantas untuk diburukkan, karena mereka adalah zindiq.”<\/p>\n<p>Demikian pula Adz Dzahabi menyebutkan dalam Siyar A’lamun Nubala’, bahwa Imam Ahmad berkata: “Jika engkau melihat seseorang memburuk-burukkan Hammad bin Salamah, maka curigailah dia mempunyai maksud buruk terhadap Islam, karena Hammad sangat tegas terhadap Ahli Bid’ah.”<\/p>\n<p>Memang ahli bid’ah terkenal suka mengejek dan melecehkan Ahlu Sunnah, sebagaimana yang dilakukan oleh seorang tokoh Mu’tazilah. Yaitu Amru bin Ubaid, yang memuji perkataan Washil bin Atha’.<\/p>\n<p>Pada suatu ketika Washil bin Atha’ berbicara lalu berkatalah Amru bin Ubeid: “Tidakkah kalian dengar perkataannya? Sungguh ucapan Hasan Al-Bashri dan Ibnu Sirin tidak lebih seperti sehelai kapas pembersih haidh yang dilemparkan.”<\/p>\n<p>Demikian pula seorang pembesar ahli bid’ah mengatakan: “Sesungguhnya ilmu Asy Syafi’i dan Abu Hanifah, keseluruhannya tidaklah keluar dari celana dalam wanita.”<\/p>\n<p>Perbuatan semacam itu termasuk perbuatan zindiq dan nifaq wal iyadzu billah. Dari keterangan di atas, kita dapat menyimpulkan, bahwa melecehkan ulama termasuk dosa besar. Para ulama menggolongkannya sebagai perbuatan kufur dan nifak. Semoga Allah menjauhkan kita darinya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Ihsan Al Atsary di majalah As-Sunnah Edisi 05\/Tahun VIII\/1425H\/2004M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Para ulama memiliki kedudukan yang mulia dan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4355,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4354"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4354"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4354\/revisions"}],"predecessor-version":[{"id":4356,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4354\/revisions\/4356"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4355"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}