{"id":4357,"date":"2016-11-11T09:32:45","date_gmt":"2016-11-11T02:32:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4357"},"modified":"2016-11-11T09:32:45","modified_gmt":"2016-11-11T02:32:45","slug":"wahyu-yang-terlupakan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4357-wahyu-yang-terlupakan.html","title":{"rendered":"Wahyu Yang Terlupakan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Puji syukur kita kepada Allah ﷻ yang telah memberikan nikmat yang banyak dan tak henti-henti kepada kita. Di antarnya adalah nikmat kesehatan dan kesempatan. Dua kenikmatan yang banyak dilupakan. Saat sehat dan waktu luang terkadang orang-orang lupa dan lalai dari Allah ﷻ. Waktu dan kesehatan mereka digunakan untuk perbuatan-perbuatan yang sia-sia. Saat waktu luang dan badan sehat, sebagian orang tidak berpikir bagaimana berusaha menambah pengetahuan agama. Rasulullah ﷺ berdakwah selama 23 tahun, apakah dari puluhan tahun umur kita belum memiliki asupan pengetahuan tentang agama yang beliau dakwahkan selama 23 tahun itu? Ingatlah pesan Rasulullah ﷺ dalam sabda beliau,<\/p>\n<p class=\"arab\">\nنِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ ، الصِّحَّةُ وَالْفَرَاغُ\n<\/p>\n<p>“Ada dua kenikmatan yang banyak manusia tertipu, yaitu nikmat sehat dan waktu senggang”. (HR. Bukhari).<\/p>\n<p>Dan sebesar-besar nikmat yang Allah ﷻ berikan kepada seorang hamba adalah nikmat Islam dan nikmat iman. Dua kenikmatan yang bahkan tidak Allah berikan kepada keluarga para nabi. Paman Nabi Muhammad ﷺ, Abu Thalib, ayah Nabi Ibrahim, istri dan anak Nabi Nuh, dll. mereka tidak mendapatkan kenikmatan Islam. Akan tetapi Allah memilih kita sebagai kaum muslimin.<\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ ۖ\n<\/p>\n<p>“Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. Dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk.” (QS:Al-A&#8217;raf | Ayat: 43).<\/p>\n<p>Pertanyaannya, apa yang telah kita lakukan sebagai bentuk syukur atas nikmat besar dari Allah, yaitu nikmat Islam dan iman ini? Syukurilah dengan mengkaji agama Anda, kemudian amalkan, dan dakwahkan.<\/p>\n<p>Kemudian shalawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad ﷺ, keluarga, para sahabatnya, dan pengikutnya hingga akhir zaman.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena ketakwaan adalah kebahagiaan di dunia dan kesuksesan di akhirat.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Hai orang-orang beriman, jika kamu bertakwa kepada Allah, Kami akan memberikan kepadamu Furqaan. Dan kami akan jauhkan dirimu dari kesalahan-kesalahanmu, dan mengampuni (dosa-dosa)mu. Dan Allah mempunyai karunia yang besar.” (QS:Al-Anfaal | Ayat: 29).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Masih hangat di tengah-tengah kita dan jiwa-jiwa kita masih bergetar, bagaimana ada seorang non muslim menista Alquran. Menafsirkan maksud dan makna ayat suci umat Islam, padahal dia bukan ahlinya. Dari kejadian itu, ada sebagian kaum muslimin yang baru tersadar. Seolah-olah Alquran surat al-Maidah baru turun pada hari itu. Beberapa tahun usianya berlalu, ia tidak pernah tahu bahwa surat Al-Maidah ayat 51 berbicara tentang hal itu. Alhamdulillah, hal ini kita syukuri kaum muslimin teringat dari sekian lama kelalaian mereka.<\/p>\n<p>Namun kaum muslimin, Allah ﷻ tidak hanya menurunkan wahyu Alquran kepada Nabi ﷺ. Allah ﷻ memberikan wahyu yang lain kepada beliau, yaitu as-sunnah atau yang kita kenal dengan hadits.<\/p>\n<p class=\"arab\">\nأَلاَ إِنِّي أُوتِيتُ الكِتَابَ وَمِثْلَهُ مَعَهُ\n<\/p>\n<p>“Ketahuilah, sesungguhnya aku diberi Alquran dan sesuatu yang hampir sama dengan Alquran.” (HR. at-Turmudzi dan Hakim).<\/p>\n<p>Seorang tabi’in, Hasan bin Athiyah rahimahullah, mengatakan<\/p>\n<p class=\"arab\">\nكَانَ جِبْرِيْلُ يَنْزِلُ عَلَى النَّبِيِّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالسُّنَةِ كَمَا يَنْزِلُ بِالقُرْآنِ\n<\/p>\n<p>“Jibril turun menemui Nabi ﷺ untuk mewahyukan as-sunnah (hadits) sebagaimana mewahyukan Alquran.”<\/p>\n<p>Dan wahyu as-sunnah ini seolah-olah terlupakan di kalangan kaum muslimin. Kaum muslimin memiliki Alquran di rumah-rumah mereka. Namun sedikit sekali kaum muslimin yang memiliki buku-buku hadits di rumah-rumah mereka. Seperti <em>Shahih al-Bukhari<\/em> atau <em>Shahih Muslim<\/em>. padahal Alquran dan as-sunnah inilah yang membimbing kita. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nتَرَكْتُ فِيْكُمْ أَمْرَيْنِ لَنْ تَضِلُّوا مَا تَمَسَّكْتُمْ بِهِمَا: كِتَابَ اللهِ وَسُنَّةَ رَسُولِهِ\n<\/p>\n<p>“Aku telah tinggalkan pada kalian dua hal. Kalian tidak akan tersesat jika kalian berpegang teguh dengan keduanya. yaitu kitabullah dan sunnah Rasul-Nya.” (HR. Malik dan al-Hakim).<\/p>\n<p>Nabi ﷺ menyatakan kita tidak akan tersesat apabila kita berpegang pada Alquran dan as-sunnah. Hadits ini menjadi motivasi yang besar bagi kita untuk mengkaji Alquran dan hadits-hadits Nabi ﷺ. Sering kita temui, terkadang seseorang membenci ajaran agama Islam sendiri karena dia tidak mengetahui kalau hal itu ada dalam hadits Rasulullah ﷺ. Dia tidak pernah membacanya. Jarang sekali mendengar orang-orang menyampaikannya, kecuali di saat bulan Ramadhan karena ada tausiyah sebelum shalat taraweh. Itu pun yang dia dengar hal-hal yang berkaitan dengan puasa. Selebih itu, ia mengenal Islam hanya dari pengalaman. Apa yang dia lihat orang-orang banyak melakukannya, maka dia pun melakukannya. Apa yang dia lihat orang-orang banyak melakukannya, maka itulah ajaran Islam menurutnya. Yang tidak pernah dia lihat, maka itu ajaran baru bukan ajaran Islam. Demikianlah persangkaannya.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيْكَتِهِ يَقُولُ عَلَيْكُمْ بِهَذَا الْقُرْآنِ فَمَا وَجَدْتُمْ فِيْهِ مِنْ حَلاَلٍ فَأَحِلُّوهُ وَمَ وَجَدْتُمْ فِيْهِ مِنْ حَرَامٍ فحَرِّمُوهُ وَإِنِّ مَاحَرَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا حَرَّمَ اللَّهُ\n<\/p>\n<p>“Ketahuilah, akan ada seorang lelaki kaya raya yang duduk di atas tempat duduk yang mewah dan dia berkata, “Berpeganglah kalian kepada Alquran. Apapun yang dikatakan halal didalam Alquran, maka halalkanlah, sebaliknya apapun yang dikatakan haram dalam Alquran, maka haramkanlah. Sesungguhnya apapun yang diharamkan oleh Rasulullah, Allah juga mengharamkannya.” (HR. at-Turmudzi dan Hakim).<\/p>\n<p>Rasulullah ﷺ menyebutkan, akan ada pada umat ini orang-orang yang bersantai tidak mempelajari hadits-hadits beliau. Ketika mendengar tentang suatu hal dari hadits, baik perintah maupun larangan, maka orang tersebut pun mengingkarinya. Mudah-mudahan Allah ﷻ melindungi kita dari sifat yang demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengikuti Allah dan mencintai Allah tidaklah diterima kecuali dengan mengikuti dan mencintai Rasulullah ﷺ.<\/p>\n<p class=\"arab\">\nقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\n<\/p>\n<p>Katakanlah: “Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu”. Allah Maha Pengampun lagi Maha Penyayang. (QS:Ali Imran | Ayat: 31).<\/p>\n<p>Seseorang mungkin mengaku cinta Rasulullah ﷺ, akan tetapi kecintaan itu perlu diuji. Perlu dilihat apakah ia memiliki ciri-ciri orang yang mencintai Rasulullah ﷺ atau tidak. Di antara ciri mencintai Rasulullah ﷺ adalah:<\/p>\n<p><strong>Pertama<\/strong>: mengikuti Sunnah beliau ﷺ dan berpegang teguh dengan petunjuknya.<\/p>\n<p>Hal ini, telah dijelaskan dalam ayat yang baru saja khotib sampaikan.<\/p>\n<p class=\"arab\">\nقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ\n<\/p>\n<p>Katakanlah: “Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu”. Allah Maha Pengampun lagi Maha Penyayang. (QS:Ali Imran | Ayat: 31).<\/p>\n<p>Ia mengikuti Rasulullah ﷺ baik secara zahir maupun batin. Tentu saja tidak 100% seperti beliau. Karena pengetahuan kita tentang hadits-hadits Nabi ﷺ bertingkat-tingkat. Apa yang diketahui itulah yang kita amalkan. Semakin banyak orang mengetahui dan mengamalkan hadits-hadits yang dia ketahui, maka semakin besar pula kadar cintanya kepada Nabi ﷺ.<\/p>\n<p><strong>Kedua<\/strong>: membela dan menyampaikan sunnahnya.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا (8) لِّتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا﴾\n<\/p>\n<p>“Sesungguhnya Kami mengutus kamu sebagai saksi, pembawa berita gembira dan pemberi peringatan, supaya kamu sekalian beriman kepada Allah dan Rasul-Nya, menguatkan (agama)Nya, membesarkan-Nya. Dan bertasbih kepada-Nya di waktu pagi dan petang.” (QS:Al-Fat-h | Ayat: 8-9).<\/p>\n<p>Mengagungkan sunnahnya dengan cara membelanya dan meninggikannya. Menghormatinya dengan cara memuliakan beliau ﷺ.<\/p>\n<p>Para sahabat Nabi <em>radhiallahu ‘anhum<\/em>, telah memberikan teladan yang luar biasa dalam permasalahan mencintai nabi dan memuliakan beliau. Rasa cinta dan pengagungan terhadap Nabi ﷺ, memenuhi hati mereka. Rasa cinta kepada Nabi merajai hati mereka. Mencintai beliau ﷺ adalah syiar mereka. Mereka membuktikan rasa cinta itu dengan perkataan dan perbuatan mereka. Mereka dahulukan beliau dari dorongan jiwa mereka.<\/p>\n<p>Lihatlah Abu Thalhah al-Anshari <em>radhiallahu ‘anhu<\/em>. Dalam Perang Uhud, ia berdiri menjadi benteng Rasulullah ﷺ. Ia berkata, “Wajahku ini jadi perisai bagi wajah Anda”. Kemudian Rasulullah mengintip, mengangkat kepalanya melihat dari gundukan tanah. Beliau ingin melihat apa yang terjadi. Abu Thalhah mengatakan, “Wahai Nabi Allah, ibu dan ayahku tebusannya, jangan engkau melihat. Panah-panah mereka akan menghujammu. Leherku ini jadi pelindung bagi lehermu.”<\/p>\n<p>Kemudian Abu Dujanah <em>radahillahu ‘anhu<\/em>, menyerahkan perisainya kepada Rasulullah ﷺ, hingga anak panah menancapi punggunya, hingga pungguhnya penuh dengan panah.<\/p>\n<p>Zaid bin ad-Datsinah dianggat untuk disalib pada sebuah kayu. Orang-orang musyrik berkata kepadanya, “Kami bersumpah atas nama Allah wahai Zaid, apakah kau suka sekiranya Muhammad berada di tangan kami dan dalam posisimu saat ini untuk kami penggal lehernya. Dan kau berada dalam keadaan aman?” Zaid menjawab, “Demi Dzat yang jiwaku berada di tangan-Nya, aku tidak suka jika Muhammad yang sekarang berada di tempatnya, ia ditusuk oleh sebiji duri, sementara aku sedang duduk-duduk bersama keluargaku.”<\/p>\n<p><strong>Ketiga<\/strong>: memperbanyak shalawat dan salam kepada Nabi ﷺ.<\/p>\n<p>Allah telah memerintahkan yang demikian,<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p>Orang yang paling berhak mendapatkan syafaat Nabi ﷺ pada hari kiamat adalah mereka yang paling banyak shalawat kepada beliau.<\/p>\n<p><strong>Keempat<\/strong>: membaca biografinya dan berusaha mengenalnya.<\/p>\n<p>Rasa cinta itu berkonsekuensi seseorang ingin mengenal orang yang ia cintai. Jika ia mengenal, maka ia akan tahu bagaimana perjalanan kehidupannya, sifat, dan akhlaknya. Dengan itu ia bisa mencontohnya. Rasa cinta tidak akan datang tanpa pengenalan. Rasa cinta juga tidak akan datang tanpa membela sunnahnya. Ia tidak akan datang kepada orang yang tidak mengetahui ajaran dan haknya.<\/p>\n<p>Sampai-sampai hewan dan benda-benda pun mengenal Nabi ﷺ. Hal ini tentu menjadi teguran bagi kita yang mengaku cinta kepada beliau tapi tidak mengenalnya. Di masa Nabi ﷺ potongan pohon kurma pernah menangis merindukan beliau. Batu mengucapkan salam kepada beliau. Gunung bergetar karena perasaan cinta dan mengagungkan beliau. Onta-onta berebut ingin yang paling dulu disembelih oleh beliau. Beliau pernah menunjuk bulan, kemudian bulan pun terbelah. Awan berjalan menaungi beliau dari panas. Hal ini semua menunjukkan hewan dan benda-benda itu mengenal beliau. Dan yang demikian terjadi atas izin Allah ﷻ.<\/p>\n<p>Dan masih banyak tanda-tanda yang lain.<\/p>\n<p>Ya Allah, jadikanlah Nabi ﷺ adalah sesuatu yang membuat kami bahagia ketika mengingatnya. Suburkanlah rasa cinta terhadap beliau di hati-hati kami. Jadikanlah rasa cinta kepada beliau lebih besar dari rasa cinta kepada diri kami sendiri dan keluarga kami. Kemudian berilah kami petunjuk untuk mengamalkan perbuatan-perbuatan yang menjadi konsekuensi dari rasa cinta tersebut.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، اَلدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.\n<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Hendaknya seorang yang memiliki akal merenungkan sesuatu yang dari Allah dan dari Rasul-Nya ﷺ. Terlebih di zaman yang penuh dengan fitnah, hawa nafsu, kelompok-kelompok, pemikiran-pemikiran yang menyimpang, dll. Sungguh seseorang tidak akan selamat dan berhasil kecuali dengan mengikuti petunjuk Nabi ﷺ. Wajib bagi kita terus meneladani apa yang telah beliau tinggalkan. Siapa yang menginginkan keselamatan dari gelombang ujian dan mendapatkan petunjuk, maka arungilah gelombang itu dengan menaiki kapal yang bernama Sunnah Nabi ﷺ. Arungilah dengan sesuatu yang telah menyelamatkan generasi awal Islam ini. Mereka selamat dan diangkat derajatnya karena berpegang teguh dengan petunjuk Nabi ﷺ.<\/p>\n<p>Seorang tokoh tabi’ at-tabi’in, Sufyan ats-Tsauri rahimahullah, mengatakan,<\/p>\n<p class=\"arab\">\nلَا يَسْتَقِيْمُ قَوْلٌ وَعَمَلٌ إِلَّا بِالسُّنَّةِ\n<\/p>\n<p>“Tidak akan lurus ucapan dan amalan kecuali dengan sunnah.”<\/p>\n<p>Imam Ahmad rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nمَنْ رَدَّ حَدِيْثَ رَسُوْلِ اللهِ -صَلَّى اللهُ وَعَلَيْهِ وَآلِهِ وَسَلَّمَ- فَهُوَ عَلَى شَفَا هَلَكَةٍ\n<\/p>\n<p>“Barangsiapa yang membantah hadits Rasulullah ﷺ maka dia berada di tepi jurang kebinasaan.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Mari, kita mulai di lingkungan kita. Di rumah-rumah kita atau masjid-masjid kita. Sehabis shalat maghrib berjamaah atau waktu-waktu lainnya yang dianggap cocok, kita mulai membacakan satu hadits setiap harinya. Agar wahyu as-sunnah tetap memiliki tempat di hati-hati kita, di tengah-tengah kaum muslimin. Dengan itu, mudah-mudahan Allah menurunkan keberkahan kepada rumah kita, kampung kita, dan kepada negeri Indonesia yang kita cintai ini.<\/p>\n<p class=\"arab\">\nثَمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيِّهَا وَسِرَاجِهَا المُنِيْرِ، فِإِنَّ اللهَ – عَزَّ وَجَلَّ – قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ – صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ – أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرَ صَلَوَاتٍ، وَحَطَّ عَنْهُ عَشْرَ خَطِيْئَاتٍ، وَرَفَعَ لَهُ عَشْرَ دَرَجَاتٍ».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى نَبِيِّنَا وَسَيِّدِنَا وَحَبِيْبِنَا وَقُدْوَتِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَسَائِرِ صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقَ، وَعُمَرَ الفَارُوْقَ، وَعُثْمَانَ ذَا النُّوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَمَنْ حَوْلَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجَعَلَهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَزِدْنَا وَلَا تَنْقُصْنَا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَانْصُرْ عَلَيْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4358,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4357"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4357"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4357\/revisions"}],"predecessor-version":[{"id":4359,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4357\/revisions\/4359"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4358"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4357"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4357"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}