{"id":4364,"date":"2016-11-14T22:26:54","date_gmt":"2016-11-14T15:26:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4364"},"modified":"2016-11-14T22:26:54","modified_gmt":"2016-11-14T15:26:54","slug":"engkau-bersama-orang-yang-kau-cintai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4364-engkau-bersama-orang-yang-kau-cintai.html","title":{"rendered":"Engkau Bersama Orang Yang Kau Cintai"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ،<\/p>\n<p class=\"arab\">\nوَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، المُقَدَّمُ عَلَى الأَنْبِيَاءِ وَخَاتَمِ الرُسُلِ الكِرَامِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ مَا تَعَاقَبَتِ اللَيَالِي وَتَوَالَتِ الْأَيَّامِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taatilah perintah-perintah Allah dan jauhilah segala larangan-Nya. Dengan takwa, seorang mukmin berbekal untuk kehidupan setelah kematiannya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Dalam sebuah hadits, Rasulullah shallallahu ‘alaihi wa sallam mengabarkan bagaimana keadaan manusia dikumpulkan di akhirat kelak.<\/p>\n<p class=\"arab\">\nحَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ حَدَّثَنَا حماد بن زيد عن ثابت عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلًا سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ السَّاعَةِ فَقَالَ مَتَى السَّاعَةُ قَالَ وَمَاذَا أَعْدَدْتَ لَهَا قَالَ لَا شَيْءَ إِلَّا أَنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أَنْتَ مَعَ مَنْ أَحْبَبْتَ قَالَ أَنَسٌ فَمَا فَرِحْنَا بِشَيْءٍ فَرَحَنَا بِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْتَ مَعَ مَنْ أَحْبَبْتَ قَالَ أَنَسٌ فَأَنَا أُحِبُّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ وَأَرْجُو أَنْ أَكُونَ مَعَهُمْ بِحُبِّي إِيَّاهُمْ وَإِنْ لَمْ أَعْمَلْ بِمِثْلِ أَعْمَالِهِمْ\n<\/p>\n<p>Sulaiman bin Harb telah menyampaikan kepada kami, dia mengatakan, ‘Kami diberitahu oleh Hammad bin Zaid dari Tsabit dari Anas <em>radhiyallahu ‘anhu<\/em>, dia mengatakan bahwa ada seorang lelaki bertanya kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tentang hari kiamat. Orang itu mengatakan, ‘Kapankah hari kiamat itu?’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> balik bertanya, ’Apa yang telah engkau persiapkan untuk hari itu?’ Orang itu menjawab, ‘Tidak ada, hanya saja sesungguhnya saya mencintai Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Engkau akan bersama dengan orang yang engkau cintai.’<\/p>\n<p>Anas <em>radhiyallahu ‘anhu<\/em> (Sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang meriwayatkan hadits ini) mengatakan, “Kami tidak pernah merasakan kebahagiaan sebagaimana kebahagiaan kami ketika mendengar sabda Rasulullah , ‘Engkau akan bersama dengan orang yang engkau cintai.’<\/p>\n<p>Anas <em>radhiyallahu ‘anhu<\/em> mengatakan, ‘Saya mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , Abu Bakr dan Umar. Saya berharap bisa bersama mereka dengan sebab kecintaanku kepada mereka meskipun saya tidak mampu melakukan amalan yang mereka lakukan<\/p>\n<p>Hadits ini dibawakan oleh imam al-Bukhari dan Muslim dalam kitab Shahihnya dan juga Imam at-Turmudzi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits ini dijelaskan:<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلًا سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ السَّاعَةِ\n<\/p>\n<p>Sesungguhnya seorang lelaki bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang hari kiamat<\/p>\n<p>Dalam sebagian riwayat dari Anas <em>radhiyallahu ‘anhu<\/em> dalam kitab <em>Shahih al-Bukhari<\/em> disebutkan bahwa lelaki tersebut adalah seorang lelaki dari pedalaman.<\/p>\n<p>Ibnu Hajar <em>rahimahullah<\/em> menyebutkan dalam kitab al-Fath bahwa lelaki tersebut adalah Dzul Khuwaishirah, orang Yaman yang pernah kencing di masjid Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. dan beliau <em>rahimahullah<\/em> mengatakan hadits yang menjelaskan tentang jati diri lelaki ini dibawakan dalam kitab ad-Daru Quthni.<\/p>\n<p>Hadits dalam riwayat ad-Daru Quthni yaitu:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللهِ وَهُوَ ابْنُ مَسْعُوْدٍ قَالَ : جَاءَ أَعْرَابِيُّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْخٌ كَبِيرٌ فَقَالَ: يَا مُحَمَّدُ مَتَى السَّاعَةُ؟ قَالَ: مَا أَعْدَدْتَ لَهَا؟ ، فَقَالَ: لَا، وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا أَعْدَدْتُ لَهَا مِنْ كَبِيرِ صَلَاةٍ وَلَا صِيَامٍ إِلَّا إِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ ، قَالَ: فَذَهَبَ الشَّيْخُ فَأَخَذَ يبُولُ فِي الْمَسْجِدِ،\n<\/p>\n<p>Dari Abdullah yaitu Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> , beliau <em>radhiyallahu ‘anhu<\/em> mengatakan, “Ada orang tua yang berasal dari pedalaman mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Orang itu bertanya, “Wahai Muhammad ! Kapankah hari kiamat?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Apa yang telah engkau persiapkan untuk menyambut hari kiamat?” Orang itu menjawab, “Tidak ada. Demi Dzat yang telah mengutusmu dengan benar sebagai Nabi! Saya tidak mempersiapkan shalat dan puasa yang banyak, hanya saja saya mencintai Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya.” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Engkau akan bersama dengan orang yang engkau cintai.” Lalu orang tua itu pergi lalu kencing di masjid Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nمَا أَعْدَدْتَ لَهَا؟\n<\/p>\n<p>Apa yang engkau persiapkan menyambut kedatangannya?<\/p>\n<p>Maksudnya, amal shalih apakah yang telah engkau persiapkan untuk engkau raih balasannya jika hari kiamat tiba? Al-Hafizh mengatakan, “Al-Kirmani mengatakan, ‘Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam merespon orang yang bertanya menempuh metode orang bijak, yaitu merespon penanya bukan dengan sesuatu yang dia inginkan tapi dengan sesuatu yang penting atau bahkan lebih penting.”<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَنْتَ مَعَ مَنْ أَحْبَبْتَ\n<\/p>\n<p>Engkau bersama dengan orang yang engkau cintai<\/p>\n<p>Ibnu Hajar <em>rahimahullah<\/em> mengatakan dalam kitab al-Fath, “Maksudnya, dia akan dikumpulkan bersama mereka (orang dia dicintai) itu, sehingga dia menjadi bagian dari kelompok orang-orang yang dicintai itu. Dengan pemahaman ini tertolaklah pemahaman sebagian orang yang mengatakan bahwa kedudukan mereka yaitu antara orang yang dicinta dan yang mencintai akan berbeda. Jika ini benar, bagaimana dikatakan ‘akan bersama’? Pertanyaan ini dijawab dengan : Kebersamaan itu bisa terwujud dengan adanya titik temu pada satu hal tertentu dan tidak mesti harus sama dalam semua hal. Jika mereka semua telah di masukkan ke surga berarti telah bersama-sama, meskipun derajat mereka di surga berbeda.<\/p>\n<p>Perkataan Anas <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nفَمَا فَرِحْنَا بِشَيْءٍ فَرَحَنَا بِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْتَ مَعَ مَنْ أَحْبَبْتَ\n<\/p>\n<p>Kami tidak pernah merasakan kebahagiaan dengan sesuatu sebagaimana kebahagiaan kami dengan sebab mendengar sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Engkau akan bersama dengan orang yang engkau cintai.”<\/p>\n<p>Dalam hadits riwayat Imam Muslim, Anas bin Malik <em>radhiyallahu ‘anhu<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nفَمَا فَرِحْنَا بَعْدَ الإِسْلاَمِ فَرْحًا أَشَدَّ  مِنْ قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ\n<\/p>\n<p>Sejak memeluk Islam, kami tidak pernah merasakan kebahagiaan melebihi kebahagiaan yang kami rasakan karena mendengar sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Engkau akan bersama dengan orang yang engkau cintai.”<\/p>\n<p>Perkataan Anas <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nفَأَنَا أُحِبُّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ\n<\/p>\n<p>Maka saya mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Abu Bakr <em>radhiyallahu ‘anhu<\/em> dan Umar <em>radhiyallahu ‘anhu.<\/em><\/p>\n<p>Dalam perkataan ini, Anas <em>radhiyallahu ‘anhu<\/em> mengumpulkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan kedua Sahabat Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dalam satu ungkapan cinta. Mencintai kedua Sahabat yang mulia ini merupakan bagian dari kecintaan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , karena cinta yang benar menuntut seseorang untuk selalu sejalan dengan dengan orang yang dicintainya dalam mencintai apa yang dicintainya dan membenci apa yang dibenci oleh orang yang dicintai. Abu Bakr dan Umar Radhiyalahu anhuma adalah dua Sahabat dan dua orang yang dicintai oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sementara Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah, “Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.” Allah Maha Pengampun lagi Maha Penyayang. (Ali Imran\/3:31).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah menyatukan antara Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan kedua Sahabat Beliau tersebut di dunia juga kuburan mereka. Mereka berdua akan bersamanya di surga. Mereka berdua adalah orang terbaik yang dilahirkan oleh para wanita setelah para nabi dan para rasul. Yang terbaik diantara keduanya adalah Abu Bakr <em>radhiyallahu ‘anhu<\/em> dan orang terbaik setelah Umar <em>radhiyallahu ‘anhu<\/em> adalah Utsman <em>radhiyallahu ‘anhu<\/em> kemudian setelah Ali <em>radhiyallahu ‘anhu<\/em>. Keutamaan mereka di atas semua Sahabat yang lainnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا سَمِعْتُمْ وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَانَبِيَّ بَعْدَهُ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari hadits ini, kita dapat memetik beberapa pelajaran:<\/p>\n<p>Pertama: Keharuskan untuk kembali kepada para Ulama dan bertanya kepada mereka tentang masalah-masalah agama.<\/p>\n<p>Kedua: Kelemah lembutan seorang alim kepada orang yang bertanya dan mengarahkan perhatiannya kepada sesuatu yang bisa mendatangkan manfaat yang agung.<\/p>\n<p>Ketiga: Kesempurnaan kasih sayang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada umatnya dan arahan Beliau kepada mereka agar bisa meraih sesuatu yang mendatangkan keberuntungan dan kebahagian bagi mereka.<\/p>\n<p>Keempat: Sesungguhnya diantara indikasi baiknya Islam seseorang yaitu dia menyibukkan diri dengan suatu yang bermanfaat baginya dan meninggalkan sesuatu yang tidak bermanfaat.<\/p>\n<p>Kelima: Sesungguhnya mempersiapkan diri menyambut hari akhirat dan membekali diri untuk kehidupan setelah kematian adalah sesuatu yang sangat penting yang harus mendapatkan perhatian serius.<\/p>\n<p>Keenam: Hendaknya seseorang menganggap amalannya kecil, tidak mudah tertipu dengan apa yang diperbuatnya dan meyakini bahwa dirinya penuh dengan berbagai kekurangan.<\/p>\n<p>Ketujuh: Keagungan kedudukan dan nilai kecintaan kepada Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya. Dalam hadits yang shahih disebutkan:<\/p>\n<p class=\"arab\">\nثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\n<\/p>\n<p>Ada tiga hal, barangsiapa ada pada dirinya tiga hal ini, maka dia akan merasakan manisnya iman (yaitu, yang pertama): Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya lebih dia cintai dibandingkan yang lainnya, (kedua) dia mencintai seseorang, dia tidak mencintai kecuali karena Allah dan (ketiga) dia benci kembali kepada kekufuran sebagaimana dia benci dicampakkan kedalam api neraka.<\/p>\n<p>Kedelapan: Mengarahkan perhatian kaum Muslimin agar mencintai al-haq dan orang-orang yang membawa al-haq supaya dia juga dapat meraih kebahagiaan, karena seseorang itu akan senantiasa bersama denan orang yang dicintai.<\/p>\n<p>Kesembilan: Keagungan kedudukan para Sahabat <em>radhiyallahu ‘anhu<\/em>m dan antusiasme mereka yang sangat tinggi untuk meraih kebaikan serta jauhnya mereka dari berbagai keburukan. Ini tergambar dalam binar-binar kebahagiaan yang mereka rasakan saat mendengar sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nأَنْتَ مَعَ مَنْ أَحْبَبْتَ\n<\/p>\n<p>Engkau akan bersama dengan orang yang cintai<\/p>\n<p>Kesepuluh: Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang diarahkan kepada satu orang Sahabat berarti sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang diarahkan kepada semua umatnya selama tidak dalil yang menunjukkan bahwa sabda itu khusus untuk orang tertentu.<\/p>\n<p>Keseblas: Keutamaan Abu Bakr ash-Shiddiq <em>radhiyallahu ‘anhu<\/em> dan Umar al-Faruq <em>radhiyallahu ‘anhu<\/em>. Oleh karena itu, Imam al-Bukhari membawakan hadits ini dalam bab yang menjelaskan tentang keutamaan Umar bin al-Khattab.<\/p>\n<p>Kedua belas: Hadits ini menunjukkan bahwa para Sahabat <em>radhiyallahu ‘anhu<\/em>m mengagungkan dan memuliakan Abu Bakr <em>radhiyallahu ‘anhu<\/em> dan Umar <em>radhiyallahu ‘anhu<\/em>, mencintai mereka dan mengetahui kedudukan mereka dibandingkan yang lain.<\/p>\n<p>Ketiga belas: Anas <em>radhiyallahu ‘anhu<\/em> mengatakan :<\/p>\n<p class=\"arab\">\nأَرْجُو أَنْ أَكُونَ مَعَهُمْ بِحُبِّي إِيَّاهُمْ وَإِنْ لَمْ أَعْمَلْ بِمِثْلِ أَعْمَالِهِمْ\n<\/p>\n<p>Aku berharap bisa bersama mereka dengan sebab kecintaanku kepada mereka, meskipun aku tidak mampu melakukan amalan mereka<\/p>\n<p>Dalam perkataan ini terdapat dalil yang menunjukkan bahwa seseorang boleh menjadikan amal shalihnya sebagai wasilah. Ini juga ditunjukkan oleh hadits tentang orang bersembunyi di gua.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى خَيْرِ البَرِيَّةِ، وَأَزْكَى البَشَرِيَةِ: مُحَمَّدِ بْنِ عَبْدِ اللهِ، صَاحِبِ الحَوْضِ وَالشَّفَاعَةِ؛ فَقَدْ أَمَرَكُمُ اللهُ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ، وَثَنَّى بِمَلَائِكَتِهِ المُسَبِّحَةِ بِقُدْسِهِ، وَأَيَّهُ بِكُمْ – أَيُّهَا المُؤْمِنُوْنَ -، فَقَالَ – جَلَّ وَعَلَا -:(( يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ صَاحِبِ الوَجْهِ الأَنْوَارِ، وَالجَبِيْنِ الأَزْهَرِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الأَرْبَعَةِ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَليٍّ، وَعَنْ سَائِرِ صَحَابَةِ نَبِيِّكَ مُحَمَّدٍ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وُجُوْدِكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاخْذُلِ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ فِي دِيْنِهِمْ فِي سَائِرِ الأَوْطَانِ، اَللَّهُمَّ كُنْ لَهُمْ وَلَا تَكُنْ عَلَيْهِمْ، اَللَّهُمَّ انْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ اجْعَلْ شَأْنَ عَدُوِّهِمْ فِي سِفَالِ، وَأَمَرَهُ فِي وَبَالٍ يَا حَيُّ يَا قَيُّوْمُ، يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ فَرِّجْ عَنْ إِخْوَانِنَا فِيْ سُوْرِيَا وَاَلِّفْهُ المِحْنَةَ عَنْهُمْ وَرُدَّهُمْ لِبِلَادِهِمْ آمِنِيْنَ، اَللَّهُمَّ عَلَيْكَ بِبَشَّارِ وَزَمْرَتِهِ وَمِنْ مُدَّ يَدُ العَوْنَ لَهُ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ بِأُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُوْءً اَللَّهُمَّ رُدَّ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ اَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَنَا وَعُلَمَائِنَا وَوُلَاةَ أَمْرِنَا وَجُنُوْدَنَا بِسْوُءٍ اَللَّهُمَّ رُدَّ كَيْدَهُ فَيَنْحَرُهُ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ يَا سَمِيْعَ الدُّعَاءِ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ مَكِّنْ مِنْهُ جُنُوْدَ الإِسْلَامِ وَعَسْكَرَ القُرْآنِ اَللَّهُمَّ اكْفِنَاهُمْ بِمَا تَشَاءَ إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XIX\/1436H\/2015).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ، وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4365,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4364"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4364"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4364\/revisions"}],"predecessor-version":[{"id":4366,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4364\/revisions\/4366"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4365"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}