{"id":4367,"date":"2016-11-14T23:12:42","date_gmt":"2016-11-14T16:12:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4367"},"modified":"2016-11-14T23:12:42","modified_gmt":"2016-11-14T16:12:42","slug":"saatnya-menjadi-orang-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4367-saatnya-menjadi-orang-baik.html","title":{"rendered":"Saatnya Menjadi Orang Baik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Karena takwa adalah wasiat Allah, para rasul, dan orang-orang yang shaleh. Orang-orang shaleh senantiasa menasihati temannya dengan ketakwaan. Karena dengan ketakwaan seseorang selamat. Dengan ketakwaan, seseorang menjadi mulia di sisi Allah. Dengan ketakwaan tercapainya tujuan dunia dan akhirat.<\/p>\n<p>Di dalam Alquran, Allah Ta’ala menegur orang-orang yang belum bertakwa dan taat kepada-Nya dengan sebuah ayat. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ ۖ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ\n<\/p>\n<p>“Belumkah datang waktunya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah dan kepada kebenaran yang telah turun (kepada mereka), dan janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan al-Kitab kepadanya, kemudian berlalulah masa yang panjang atas mereka lalu hati mereka menjadi keras. Dan kebanyakan di antara mereka adalah orang-orang yang fasik.” (al-Hadid\/57:16).<\/p>\n<p>Ibadallah,<\/p>\n<p>Potret Ideal Mukmin, Khusyu’ Dan Takut Kepada Allah <em>Azza wa Jalla<\/em> Dan Tunduk Kepada Al-Haq<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> telah menurunkan Alquran kepada manusia yang akan menepis dinding syahwat yang menyala-nyala dari penglihatan dan mata hati mereka, sehingga hati mereka akan tersinari oleh cahaya cinta dan pengagungan kepada Allah <em>Azza wa Jalla<\/em> yang telah menciptakan diri mereka. Pada gilirannya, akan menyebabkan mereka menghinakan diri, tunduk, merasa tentram dan tenang di hadapan Rabb mereka al-Kabir (Maha Besar) al-Muta’al (Maha Tinggi).<\/p>\n<p>Maka, turunlah teguran dari Allah <em>Azza wa Jalla<\/em> kepada kaum Mukminin yang belum mencapai puncak kekhusyuan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ\n<\/p>\n<p>“Belumkah datang waktunya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah.” (al-Hadid\/57:16)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Belumkah tiba waktunya bagi kaum Mukminin untuk khusyu’ hati mereka ketika tengah mengingat Allah <em>Azza wa Jalla<\/em> . Maksudnya, hati mereka menjadi melunak kala mengingat Allah <em>Azza wa Jalla<\/em> , mendengar nasehat dan mendengar bacaan Alquran, sehingga memahaminya, patuh kepadanya dan menyimak dan menaatinya”.<\/p>\n<p>Kata الْخُشُوْعُ secara etimologi bermakna tidak bergerak, tuma’ninah dan merendahkan diri. Sedang dalam terminologi syariat, bermakna rasa khasy-yah (takut) kepada Allah <em>Azza wa Jalla<\/em> yang meliputi kalbu yang pengaruhnya tampak pada anggota tubuh dengan menundukkan diri dan tidak bergerak-gerak seperti kondisi orang yang tengah dilanda ketakutan.<\/p>\n<p>Makna demikian ini ditunjukkan juga oleh firman Allah <em>Azza wa Jalla<\/em> berikut:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayatNya bertambahlah iman mereka (karenanya), dan hanya kepada Rabblah mereka bertawakkal.) (al-Anfal\/8:2).<\/p>\n<p>Kata الْوَجَلُ (al-wajal) dan الْخَشْيَةُ (al-khasy-yah) bermakna sama.<\/p>\n<p>Sementara Syaikh Abu Bakr al-Jazairi <em>hafizhahullah<\/em> dalam Tafsirnya mengarahkan pengertian ayat ini kepada orang-orang yang suka bercanda, “Apakah belum tiba saatnya bagi orang-orang yang terlalu banyak bercanda untuk khusyu’ hati mereka dengan mengingat Allah? Maksudnya, hati mereka menjadi lunak, tenang, tunduk dan tenteram dalam mengingat Allah <em>Azza wa Jalla<\/em>, janji dan ancaman-Nya”.<\/p>\n<p>Mengenai firman-Nya , yang artinya “Dan kepada kebenaran yang telah turun (kepada mereka)”, maksudnya ialah Alquran dan kandungan janji dan ancaman yang ada di dalamnya?”. Karena, sesungguhnya kitab tersebut (Alquran) datang dengan membawa kebenaran, maka sudah sepantasnya hati seorang Mukmin menjadi khusyu’ ketika mengingat Allah <em>Azza wa Jalla<\/em> dan terhadap kebenaran yang turun (kepada mereka).<\/p>\n<p>Sementara itu, Syaikh as-Sa’di <em>rahimahullah<\/em> memaknai ‘dzikrullah’ dalam ayat dengan Alquran sehingga khusyu’ di sini diartikan tunduk patuh terhadap semua perintah Alquran dan larangannya, sedang ‘kebenaran yang telah turun’ dengan risalah yang dibawa oleh Muhammad Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Hanya Sebagian Sahabat Yang Mendapatkan Teguran Melalui Ayat Ini<\/p>\n<p>Berdasarkan keterangan az-Zajjaj <em>rahimahullah<\/em>, yang ditegur dalam ayat ini ialah sejumlah orang dari kalangan Mukminin waktu itu, bukan semuanya. Sebab, masih ada orang yang senantiasa khusyu’ sejak memeluk Islam hingga kembali kepada Rabbnya. Pendapat yang menyatakan ayat ini turun untuk kaum munafiqin merupakan pendapat yang tidak tepat.<\/p>\n<p>Imam Muslim <em>rahimahullah<\/em> meriwayatkan dengan sanadnya dari ‘Aun bin ‘Abdullah dari ayahnya bahwa Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata, “Rentang waktu antara keislaman kami dengan teguran Allah <em>Azza wa Jalla<\/em>epada kami melalui ayat ini hanya berjarak empat tahun”. (HR. Muslim).<\/p>\n<p>Teguran ini dialamatkan (pertama kali) kepada para generasi Sahabat, karena mereka adalah generasi kaum Mukminin pertama yang mengemban kewajiban menyampaikan manhaj rabbani kepada seluruh umat manusia. Sebab, mereka adalah generasi qudwah (menjadi teladan baik) yang telah tegak di bawah naungan bimbingan Nabi <em>shallallahu alaihi wa sallam<\/em>, sang teladan terbaik.<\/p>\n<p>Kaum muslimin,Selanjutnya, Allah <em>Azza wa Jalla<\/em> memperingatkan kaum Mukminin agar tidak menyerupai kalangan Ahli Kitab yang menyepelekan ajaran-ajaran Allah <em>Azza wa Jalla<\/em>, sehingga membuat hati mereka rusak dan keras membatu. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ\n<\/p>\n<p>dan janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan Al-Kitab kepadanya, kemudian berlalulah masa yang panjang atas mereka lalu hati mereka menjadi keras. (al-Hadid\/57:16)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> melarang kaum Mukminin menyerupai karakter orang-orang yang diberi tugas mengemban al-Kitab sebelum mereka, dari kalangan Yahudi dan Nasrani (yang memperoleh kitab taurat dan Injil). Tatkala masa antara mereka dan para nabi terlalu panjang berlalu, mereka merubah-rubah Kitabullah yang ada di tangan mereka dan menggadaikan (petunjuk-petunjuk) Kitabullah dengan harga sedikit. Mereka mencampakkan Kitab-Nya di belakang mereka dan justru lebih memilih mengikuti pikiran-pikiran yang bermacam-macam dan pendapat-pendapat yang aneh-aneh. Mereka pun sekedar mengikuti para tokoh dalam mempraktekkan agama. Mereka menjadikan para pendeta dan rahib sebagai tuhan-tuhan selain Allah. Pada saat itulah, hati mereka menjadi mengeras, sehingga tidak bisa menerima mau’izhah, hati mereka tidak melunak dengan mendengar janji baik dan ancaman buruk (dari Allah <em>Azza wa Jalla<\/em> ).<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentang firman-Nya, وَكَثِيرٌ مِنْهُمْ فَاسِقُون Dan kebanyakan di antara mereka adalah orang-orang yang fasik . Maksudnya, dan kebanyakan dari mereka telah keluar dari ajaran Allah, keluar dari syariat-Nya, tidak kenal perkara ma’ruf dan tidak mengingkari kemunkaran.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan, maksudnya (mereka telah fasik, melenceng) dalam perbuatan-perbuatan mereka. Hati mereka telah rusak dan amal perbuatan mereka batil, sebagaimana firman Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nفَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ لَعَنَّاهُمْ وَجَعَلْنَا قُلُوبَهُمْ قَاسِيَةً ۖ يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ ۙ وَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ\n<\/p>\n<p>“(Tetapi) karena mereka melanggar janjinya, Kami kutuki mereka, dan Kami jadikan hati mereka keras membatu. Mereka suka merobah perkataan (Allah) dari tempat-tempatnya, dan mereka (sengaja) melupakan sebagian dari apa yang mereka telah diperingatkan dengannya” (al-Maidah\/5:13).<\/p>\n<p>Maksudnya, hati mereka sudah rusak, sehingga menjadi keras. Dan merubah-rubah perkataan (ayat-ayat Allah <em>Azza wa Jalla<\/em> ) dari pemahaman semestinya menjadi salah satu karakter (buruk mereka). Mereka mengabaikan amalan-amalan yang diperintahkan kepada mereka dan (sebaliknya justru) melakukan perkara-perkara yang dilarang untuk mereka. Untuk itulah, Allah <em>Azza wa Jalla<\/em> melarang kaum Mukminin untuk menyerupai mereka dalam perkara apapun baik perkara ushul atau furu’.<\/p>\n<p>Kondisi buruk Ahli Kitab tersebut akibat kerasnya hati-hati mereka yang berdampak pada diabaikannya usaha saling mengingatkan dan mengarahkan di antara mereka, sehingga kebanyakan dari mereka telah berbuat fasik, keluar dari agama Allah <em>Azza wa Jalla<\/em> dan menolak ajaran-ajaran-Nya.<\/p>\n<p>Banyaknya jumlah Ahli Kitab yang berbuat fasik, juga ditegaskan dalam ayat-ayat lain. Di antaranya, firman Allah <em>Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nوَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ ۚ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Sekiranya Ahli Kitab beriman, tentulah itu lebih baik bagi mereka, di antara mereka ada yang beriman, dan kebanyakan mereka adalah orang-orang yang fasik.” (Ali ‘Imran\/3:110).<\/p>\n<p>Berkaca pada bahaya hati yang sudah mengeras, dapat diketahui bahwa hati manusia memang harus sering diingatkan tentang ajaran-ajaran yang telah diturunkan oleh Allah <em>Azza wa Jalla<\/em> , agar tidak lalai yang berujung pada kerasnya hati.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Syaikh al-‘Utsaimin berkata tentang ayat di atas, “Allah <em>Azza wa Jalla<\/em> melarang dan memperingatkan kita semua dari meniru orang-orang ahli kitab tersebut. Apabila kita perhatikan kondisi umat Islam, sebagian telah melakukan tindakan yang diperbuat oleh Ahli Kitab. Pada masa-masa sekarang ini, umat Islam telah jauh dari masa kenabian Rasulullah Shallallahu ‘alaihi wa sallam. Hati kebanyakan orang telah keras, dan sebagian yang lain berbuat kefasikan. Umat Islam dipimpin manusia-manusia yang tidak layak memimpin mereka, penguasa yang fasik, bahkan ada yang sudah keluar dari Islam”.<\/p>\n<p>Semoga Allah <em>Azza wa Jalla<\/em> berkenan senantiasa mencurahkan hidayah-Nya kepada kita, dan membuka hati kita untuk menerimanya serta meningkatkan keimanan dan rasa takut kita kepada-Nya.<\/p>\n<p>Pelajaran Dari Ayat<\/p>\n<p>Pertama: Peringatan dari ghaflah (lalai) dan melupakan dzikrullah.<\/p>\n<p>Kedua: Peringatan dari lalai dan melupakan kenikmatan dan siksa yang ada di sisi Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ketiga: Kewajiban mengingatkan kaum Mukminin dengan nasehat, pengarahan dan pengajaran agar jangan sampai hati mereka menjadi keras sehingga mereka akan berbuat berbagai macam perbuatan fasik sebagaimana dilakukan oleh Ahli Kitab, dan menjadi kafir sebagaimana kaum Ahli Kitab sudah kafir.<\/p>\n<p>Keempat: Hati harus diingatkan dan dinasehati agar tidak lalai dan jauh dari kebenaran.<\/p>\n<p>kelima: Manfaat mau’izhah hasanah (mengingatkan dengan cara yang baik) bagi hati manusia.<\/p>\n<p>Keenam: Ajakan untuk mengkondisikan hati yang khusyu’ kepada Allah <em>Azza wa Jalla<\/em> , kitab suci dan hikmah yang diturunkan-Nya.<\/p>\n<p>Ketujuh: Hendaknya kaum Mukminin mengingat-ingat nasehat-nasehat ilahi dan hukum-ukum syariat setiap saat dan mengintrospeksi diri atas hal tersebut. Wallahu a’lam.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Didaptai dari tulisan Ustadz Abu Minhal majalah As-Sunnah Edisi 12\/Tahun XVI\/1434H\/2013).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Bertakwalah kepada Allah Ta’ala. Karena takwa adalah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4368,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4367"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4367"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4367\/revisions"}],"predecessor-version":[{"id":4369,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4367\/revisions\/4369"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4368"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}