{"id":4371,"date":"2016-11-16T21:53:19","date_gmt":"2016-11-16T14:53:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4371"},"modified":"2016-11-16T21:53:19","modified_gmt":"2016-11-16T14:53:19","slug":"khutbah-jumat-masjid-nabawi-perpecahan-dan-perselisihan-itu-tercela","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4371-khutbah-jumat-masjid-nabawi-perpecahan-dan-perselisihan-itu-tercela.html","title":{"rendered":"Khutbah Jumat Masjid Nabawi: Perpecahan dan Perselisihan Itu Tercela"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ &#8211; عِبَادَ اللهِ &#8211; حَقَّ التَّقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَجْوَى.<\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Dekatkanlah diri pada-Nya dalam keadaan tersembunyi dan sendiri.<\/p>\n<p>Allah menciptakan Adam. Kemudian Dia menempatkan Adam di bumi ini untuk beribadah kepada-Nya. Berlalu masa 10 abad, anak-anak keturunan Adam tetap dalam keadaan satu. Mereka berada di atas tauhid dan kecintaan kepada Allah. Setelah itu, keturunan Adam digelincirkan oleh setan. Setan memalingkan mereka dari agama Allah dan dari menaati-Nya. Anak-anak Adam pun berselisih, padahal sebelumnya mereka umat yang satu. Allah Ta’ala berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nوَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ\n<\/p>\n<p>“Sesungguhnya Aku telah menciptakan hamba-hamba-Ku semuanya hanif (muslim). Dan sesungguhnya setan-setan mendatangi mereka, lalu menyesatkan mereka dari agama mereka.” (HR. Muslim).<\/p>\n<p>Allah mencela perselisihan. Oleh karena itu, Dia mengutus para rasul untuk menyatukan kalimat mereka dan mendamaikan hati mereka di atas kebenaran. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ﴾\n<\/p>\n<p>“Manusia itu adalah umat yang satu. (setelah timbul perselisihan), maka Allah mengutus para nabi, sebagai pemberi kabar gembira dan peringatan.” (QS:Al-Baqarah | Ayat: 213).<\/p>\n<p>Allah mengutus mereka setelah terjadi perselisihan di antara mereka.<\/p>\n<p>Allah memilih Bani Israil dan menjadikan sebagian di antara mereka sebagai nabi-nabi dan rasul-rasul. Mereka menyelisihi perintah utusan-utusan itu dan melemparkannya ke belakang. Mereka pun terpecah dan berselisih menjadi kelompok-kelompok. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nافترقَت اليهودُ على إحدى وسبعين فرقة، وافترقَت النصارَى على اثنتَين وسبعين فرقة، وتفترِقُ أمَّتي على ثلاثٍ وسبعين فرقة»؛ رواه ابن حبان\n<\/p>\n<p>“Kaum Yahuid terpecah menjadi 71 golonga. Orang-orang Nasrani terpecah menjadi 72 golongan. Dan umatku ini terpecah menjadi 73 golongan.” (HR. Ibnu Hibban).<\/p>\n<p>Nabi ﷺ memberi peringatan aka nada perpecahan. Hanya orang-orang yang dikehendaki Allah selamatlah yang selamat dari perselisihan dan kelompok-kelompok itu.<\/p>\n<p class=\"arab\">\n«إياكم والفُرقة»؛ رواه الترمذي\n<\/p>\n<p>“Hati-hatilah kalian terhadap kelompok-kelompok.” (HR. at-Turmudzi).<\/p>\n<p>Dan Allah melarang hamba-hamba-Nya dari perpecahan.<\/p>\n<p class=\"arab\">\n﴿وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا﴾\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Allah ﷻ menjelaskan bahwa jalan-Nya itu hanya satu. Setiap yang menyelisihi Alquran dan Sunnah, maka itu adalah jalannya setan. Jalan-jalan itu memecah belah dan menjauhkan mereka dari Allah ﷻ.<\/p>\n<p>Para nabi telah menasihati umat mereka sebagaimana wasiat yang Allah berikan, yakni mereka hendaknya menegakkan agama dan menjauhi perpecahan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ﴾\n<\/p>\n<p>“Dia telah mensyari´atkan bagi kamu tentang agama apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu: Tegakkanlah agama dan janganlah kamu berpecah belah tentangnya.” (QS:Asy-Syuura | Ayat: 13).<\/p>\n<p>Allah ﷻ mencela perpecahan dan orang-orang yang berpecah belah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَإِنَّ الَّذِينَ اخْتَلَفُوا فِي الْكِتَابِ لَفِي شِقَاقٍ بَعِيدٍ﴾\n<\/p>\n<p>“Dan sesungguhnya orang-orang yang berselisih tentang (kebenaran) Al Kitab itu, benar-benar dalam penyimpangan yang jauh (dari kebenaran).” (QS:Al-Baqarah | Ayat: 176).<\/p>\n<p>Allah ﷻ menyifati keadaan mereka dengan firma-Nya,<\/p>\n<p class=\"arab\">\n﴿كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ﴾\n<\/p>\n<p>“Tiap-tiap golongan merasa bangga dengan apa yang ada pada sisi mereka (masing-masing).” (QS:Al-Mu&#8217;minuun | Ayat: 53).<\/p>\n<p>Dan menempuh jalan yang dapat menyebabkan perpecahan atau bahkan mengusahakan perpecahan adalah tanda-tanda orang-orang munafik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ﴾\n<\/p>\n<p>“Dan (di antara orang-orang munafik itu) ada orang-orang yang mendirikan masjid untuk menimbulkan kemudharatan (pada orang-orang mukmin), untuk kekafiran dan untuk memecah belah antara orang-orang mukmin.” (QS:At-Taubah | Ayat: 107).<\/p>\n<p>Inilah tabiatnya orang-orang munafik.<\/p>\n<p class=\"arab\">\n﴿تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى﴾\n<\/p>\n<p>“Kamu kira mereka itu bersatu, sedang hati mereka berpecah belah.” (QS:Al-Hasyr | Ayat: 14).<\/p>\n<p>Perbuatan ini merupakan ciri-ciri utama kebiasaan masyarakat jahiliyah. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ خَرَجَ مِنَ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً\n<\/p>\n<p>“Barangsiapa keluar dari ketaatan (pada penguasa) dan memisakan diri dari Jamaah (umat Islam yang dipimpin penguasa) lalu dia mati, dia mati dalam keadaan kematian jahiliyah.” (HR. Muslim).<\/p>\n<p>Allah ﷻ melarang kita untuk menyerupai sifat-sifat orang-orang yang suka berselisih. Meniru keadaan mereka dan jalan yang merek tempuh. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ﴾\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka.” (QS:Ali Imran | Ayat: 105).<\/p>\n<p>Allah dan Rasul-Nya berlepas diri dari orang-orang yang suka berpecah belah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka.” (QS:Al-An&#8217;am | Ayat: 159).<\/p>\n<p>Orang-orang yang menyelisihi perintah Rasulullah ﷺ adalah mereka yang menyelisihi jalannya para sahabat, orang-orang yang beriman. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا﴾\n<\/p>\n<p>“Dan barangsiapa yang menentang Rasul sesudah jelas kebenaran baginya, dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali.” (QS:An-Nisaa | Ayat: 115).<\/p>\n<p>Sebesar-besarnya bentuk penyelisihan dan kelompok adalah melenceng dari mentauhidkan Allah Rabbul ‘alamin. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ﴾\n<\/p>\n<p>“Dan janganlah kamu menyembah apa-apa yang tidak memberi manfaat dan tidak (pula) memberi mudharat kepadamu selain Allah; sebab jika kamu berbuat (yang demikian), itu, maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zalim&#8221;.” (QS:Yunus | Ayat: 106).<\/p>\n<p>Membuat ibadah baru dalam agama ini adalah bentuk menyelisihi sebaik-baik rasul, Muhammad ﷺ. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«من عمِلَ عملاً ليس عليه أمرُنا فهو رَدٌّ»؛ متفق عليه\n<\/p>\n<p>“Barangsiapa yang mengamalkan suatu amalan yang tidak berasal dari kami, maka amalan tersebut tertolak.” (Muttfaqun ‘alaih).<\/p>\n<p>Orang-orang yang memberontak dan membangkang kepada pemimpin, mereka telah melakukan kerusakan yang besar. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«من نزَعَ يدًا من طاعةِ الله، فإنه يأتي يوم القيامة لا حُجَّة له، ومن ماتَ وهو مُفارِقٌ للجماعة فإنه يموتُ ميتةً جاهليَّةً»؛ رواه أحمد\n<\/p>\n<p>“Barangsiapa yang melepaskan diri dari ketaatan kepada Allah, dia datang pada hari kiamat kelak tanpa memiliki alasan. Siapa yang mati dalam keadaan menyelisihi jamaah, maka dia mati dalam keadaan kematian jahiliyah.” (HR. Ahmad).<\/p>\n<p>Para ulama adalah teladan di masyarakat. Mereka adalah orang-orang yang memiliki peranan pertama yang mempersatukan hati masyarakat. Ulama menyatukan kalimat dan perselisihan di antara mereka. Oleh karena itulah, Nabi ﷺ berwasiat kepada Muadz bin Jabal dan Abu Musa al-Asy’ari radhiallahu ‘anhuma saaat mengutus mereka ke Yaman dengan mengatakan,<\/p>\n<p class=\"arab\">\nيَسِّرَا وَلَا تُعَسِّرَا وَبَشِّرَا وَلَا تُنَفِّرَا وَتَطَاوَعَا وَلاَ تَخْتَلِفَا\n<\/p>\n<p>“Kalian berdua mudahkanlah (mereka), janganlah mempersulit. Berilah kegembiraan, jangan kalian membuat orang lari. Dan saling membantulah (dalam melaksanakan tugas), jangan berselisih.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Nabi ﷺ melarang kita berselisih dalam kebenaran. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاِقْرَأُوْا الْقُرْآنَ مَا ائْتَلَفَتْ عَلَيْهِ قُلُوْبُكُمْ فَإِذَا اخْتَلَفْتُمْ فَقُوْمُوْا عَنْهُ\n<\/p>\n<p>“Bacalah Alquran selama hati-hati kalian masih bersatu. Jika terjadi perselisihan pada kalian (ada yang memunculkan kerancua atau syubhat), maka tegakkanlah (argumentasi) padanya.” (Muttafaqun ‘alaih).<\/p>\n<p>Berselisih dalam penegakan shalat berjamaah atau bahkan tidak menegakkannya secara berjamaah, maka ini bentuk penguasaan setan terhadap orang-orang yang tidak mengamalkannya.<\/p>\n<p class=\"arab\">\nمَا مِنْ ثَلَاثَةٍ فِي قَرْيَةٍ وَلَا بَدْوٍ لَا تُقَامُ فِيهِمْ الصَّلَاةُ إِلَّا قَدْ اسْتَحْوَذَ عَلَيْهِمْ الشَّيْطَانُ فَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ\n<\/p>\n<p>“Tidaklah ada tiga orang dalam satu kampung atau desa, lalu tidak ditegakkan di tengah-tengah mereka shalat (jamaah) kecuali setan akan menguasai mereka. Berjamaahlah kalian, karena serigala hanya memangsa kambing yang sendirian.” (HR. Abu Dawud).<\/p>\n<p>Nabi ﷺ mengingkari perbuatan orang-orang yang sedang menunggu shalat, akan tetapi mereka cek-cok. Jabir bin Samurah mengatakan,<\/p>\n<p class=\"arab\">\nخرجَ علينا رسولُ الله &#8211; صلى الله عليه وسلم &#8211; فرآنا حلَقًا، فقال: «ما لِي أراكُم عِزين» &#8211; أي: مُتفرِّقين -؛ رواه مسلم\n<\/p>\n<p>“Rasulullah ﷺ keluar menemui kami. saat itu beliau melihat kami kumpul duduk-duduk berkelompok. Beliau bersabda, ‘Aku tidak pernah melihat kalian berkelompok-kelompok’. Maksdnya berselisih.” (HR. Muslim).<\/p>\n<p>Rasulullah ﷺ melarang orang-orang yang shalat, tapi shaf mereka tidak satu garis lurus, berselisih. Kemudian beliau memberi peringatan bahwa hal itu dapat membuat mereka bersengketa. Karena perbuatan demikian dapat membuat hati-hati mereka berselisih. Perselisihan zhahir mengakibatkan perselisihan batin. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَتُسَوُّنَّ صُفُوْفَكُْم أَوْ لَيُخَالِفُنَّ الله ُبَيْنَ وُجُوْهِكُمْ\n<\/p>\n<p>“Hendaklah kalian luruskan shaf kalian, atau Allah akan memecah belah persatuan kalian.” (HR. Muslim).<\/p>\n<p>Tidak menyesuaikan dengan gerakan imam saat shalat merupakan bentuk perselisihan yang nyata. Perbuatan ini dilarang oleh syariat Islam. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«إنما جُعِلَ الإمامُ ليُؤتمَّ به، فلا تختلِفُوا عليه»؛ رواه البخاري\n<\/p>\n<p>“Imam itu diangkat untuk diikuti. Janganlah kalian menyelisihnya.” (HR. al-Bukhari).<\/p>\n<p>Islam melarang umatnya untuk berpecah belah dan berselisih dalam permsalahan agama, demikian juga dalam permasalahan dunia. Kebersamaan dalam makan akan melahirkan keberkahan. Sedangkan bersendirian, akan membuatnya pergi menghilang.<\/p>\n<p>Orang-orang mengadu kepada Nabi ﷺ. Mereka berkata,<\/p>\n<p class=\"arab\">\nفقالوا: إنا نأكلُ ولا نشبَع، فقال: «فلعلَّكم تفترِقُون؟»، قالوا: نعم، قال: «فاجتمِعُوا على طعامِكم، واذكُروا اسمَ الله عليه يُبارَك لكم فيه»؛ رواه أبو داود\n<\/p>\n<p>“Kami makan, tetapi tidak merasakan kenyang.” Beliau ﷺ berkata, “Mungkin kalian bersendirian?” Mereka menjawab, “Iya”. “Makan bersamalah. Sebut nama Allah padanya, niscaya kalian akan menemukan keberkahan pada makanan itu.” (HR. Abu Dawud).<\/p>\n<p>Dalam keadaan bersafar, pabila ada dalam satu rombongan kelompok-kelompok, maka yang demikian juga termasuk siasat setan untuk memecah kaum muslimin. rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإنَّ تَفَرُّقَكُمْ فِيْ هَذِهِ الشِّعَابِ وَ الأوِدِيَةَ إنَّما ذُلُّكُمْ مِنَ الشَّيْطَانِ\n<\/p>\n<p>“Sesungguhnya berpencarnya kalian ke bukit-bukit dan lembah-lembah merupakan kehinaan bagi kalian (dan itu berasal) dari setan.” (HR. Abu Dawud).<\/p>\n<p>Dalam permasalahan hubungan individu dengan individu lainnya, Islam melarang seorang tidak bertegur sapa dengan seorang muslim lainnya. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nتُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنَيْنِ وَيَوْمَ الْخَمِيسِ فَيُغْفَرُ لِكُلِّ عَبْدٍ لاَ يُشْرِكُ بِاللهِ شَيْئًا إِلاَّ رَجُلاً كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا.<\/p>\n<p>“Pintu-pintu Surga dibuka pada hari Senin dan Kamis. Maka semua hamba yang tidak menyekutukan Allah dengan sesuatu apapun akan diampuni dosa-dosanya, kecuali seseorang yang antara dia dan saudaranya terjadi permusuhan. Lalu dikatakan, ‘Tundalah pengampunan terhadap kedua orang ini sampai keduanya berdamai, tundalah pengampunan terhadap kedua orang ini sampai keduanya berdamai, tundalah pengam-punan terhadap kedua orang ini sampai keduanya berdamai.” (HR. Muslim).<\/p>\n<p>Syariat Islam melarang sikap fanatik kesukuan atau golongan, karena hal ini merupakan tradisi Jahiliyah. Ada seorang laki-laki dari Anshar mengatakan, ‘Wahai kaum Anshar’. Dan seorang muhajirin mengatakan, ‘Wahai Muhajirin’. Rasulullah ﷺ pun menanggapi,<\/p>\n<p class=\"arab\">\nمَا بَالُ دَعْوَى جَاهِلِيَّةٍ؛ دَعُوهَا فَإِنَّهَا مُنْتِنَةٌ\n<\/p>\n<p>“Mengapa ada orang yang mengobarkan semangat jahiliyah. Tinggalkan itu, karena itu adalah bangkai.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Allah tidak suka dan tidak ridha terjadi perselisihan di tengah-tengah hamba-Nya. Ajaran syariat ini menunjukkan haramnya segala sesuatu yang dapat menimbulkan perpecahan dan perselisihan. Inilah tujuan larangan dalam ajaran yang dibawa oleh para rasul. Islam melarang dari segala sisi perbuatan-perbuatan yang dapat memecah-belah kaum muslimin. seperti: buruk sangka, hasad, memata-matai, mengadu domba, riba, menawar dagangan yang sudah ditawar oleh muslim lainnya, melamar perempuan yang sudah dilamar muslim lainnya, mencari-cari kesalahan orang lain, curang, dll.<\/p>\n<p>Allah ﷻ memerintahkan agar seorang muslim bagus tutur katanya, melarang mereka dari perbuatan jahat, menyatukan kalimat, dll. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ﴾\n<\/p>\n<p>“Dan katakanlah kepada hamha-hamba-Ku: &#8220;Hendaklah mereka mengucapkan perkataan yang lebih baik (benar). Sesungguhnya setan itu menimbulkan perselisihan di antara mereka.” (QS:Al-Israa&#8217; | Ayat: 53).<\/p>\n<p>Sebesar-besarnya larangan syariat dan yang paling berpotensi menimbulkan perpecahan adalah syirik, menyekutukan Allah ﷻ. Ini adalah seruan perpecahan. Mereka menyembah banyak Tuhan selain Allah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ (31) مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا﴾\n<\/p>\n<p>“Dan janganlah kamu termasuk orang-orang yang mempersekutukan Allah, yaitu orang-orang yang memecah-belah agama mereka dan mereka menjadi beberapa golongan.” (QS:Ar-Ruum | Ayat: 31).<\/p>\n<p>Setelah syirik, berikutnya adalah berpaling dari petunjuk Alquran dan Sunnah. Atau mengambil sebagian hukumnya dan menentang sebagian yang lain. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ﴾\n<\/p>\n<p>Dan diantara orang-orang yang mengatakan: &#8220;Sesungguhnya kami ini orang-orang Nasrani&#8221;, ada yang telah kami ambil perjanjian mereka, tetapi mereka (sengaja) melupakan sebagian dari apa yang mereka telah diberi peringatan dengannya; maka Kami timbulkan di antara mereka permusuhan dan kebencian sampai hari kiamat. Dan kelak Allah akan memberitakan kepada mereka apa yang mereka kerjakan. (QS:Al-Maidah | Ayat: 14).<\/p>\n<p>Ada orang-orang yang mencari-cari tafsiran yang sesuai selera mereka. mereka mengikuti orang-orang yang rusak pemikirannya. Akhirnya mereka rusak dan merusak orang lain.<\/p>\n<p class=\"arab\">\n﴿فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ﴾\n<\/p>\n<p>“Adapun orang-orang yang dalam hatinya condong kepada kesesatan, maka mereka mengikuti sebahagian ayat-ayat yang mutasyaabihaat daripadanya untuk menimbulkan fitnah untuk mencari-cari takwilnya.” (QS:Ali Imran | Ayat: 7).<\/p>\n<p>Penyebab lainnya yang dapat memecah belah kaum muslimin adalah memperturutkan godaan syahwat. Ini adalah penyakit yang merusak umat. Memecah belah generasinya. Dan jalan setan agar manusia berkelompok-kelompok. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ﴾\n<\/p>\n<p>“Janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya.” (QS:Al-An&#8217;am | Ayat: 153).<\/p>\n<p>Ketika masyarakat berbuat ingkar kepada Allah ﷻ, maka hal ini tidak akan menghasilkan persatuan. Yang pasti adalah lahirnya perbedaan dan perselisihan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ﴾\n<\/p>\n<p>“Tidaklah berselisih tentang Kitab itu melainkan orang yang telah didatangkan kepada mereka Kitab, yaitu setelah datang kepada mereka keterangan-keterangan yang nyata, karena dengki antara mereka sendiri.” (QS:Al-Baqarah | Ayat: 213<\/p>\n<p>Perselisihan juga muncul dan tumbuh melalui fanatik, taklid, dan simpatisan parta. Hal-hal ini dapat menimbulkan perpecahan. Wajib bagi kaum muslimin menjauhi hal ini. Syaikhul Islam Ibnu Taimiyah rahimahullah mengatakan, “Permasalah perpecahan dan perselisihan ini umumnya bersumber pada sikap mengikuti persangkaan dan bisikan-bisikan hati.”<\/p>\n<p>Sebab lainnya adalah berlomba-lomba mengejar dunia. Hal ini dapat menimbulkan permusuhan dan kebencian. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَوَاللَّهِ لَا الْفَقْرَ أَخْشَى عَلَيْكُمْ وَلَكِنْ أَخَشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ\n<\/p>\n<p>“Demi Allah, bukanlah kefakiran yang aku khawatirkan atas kamu. Tetapi aku khawatir atas kamu jika dunia dihamparkan atas kamu sebagaimana telah dihamparkan atas orang-orang sebelum kamu, kemudian kamu akan saling berlomba (meraih dunia) sebagaimana mereka saling berlomba (meraih dunia), kemudian dunia itu akan membinasakan kamu, sebagaimana telah membinasakan mereka.” (Muttafaqun ‘alaih).<\/p>\n<p>Apabila manusia terpecah menjadi kelompok-kelompok, setan pun menguasai mereka. nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالْجَمَاعَةِ وَإِيَّاكُمْ وَالْفُرْقَةَ فَإِنَّ الشَّيْطَانَ مَعَ الْوَاحِدِ وَهُوَ مِنَ الاِثْنَيْنِ أَبْعَدُ\n<\/p>\n<p>“Tetaplah bersama jamaah dan waspadalah terhadap perpecahan. Sesungguhnya setan bersama satu orang, namun dengan dua orang lebih jauh.” (HR. at-Turmudzi).<\/p>\n<p>Tentara Iblis yang paling dekat kedudukannya dengan Iblis adalah mereka yang paling serius memecah belah umat ini. nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ\n<\/p>\n<p>“Sesungguhnya Iblis meletakkan singgasananya di atas air lalu mengirim bala tentaranya. Yang kedudukannya paling dekat kepada Iblis adalah yang paling besar godaannya. Salah satu diantara mereka datang lalu berkata, &#8216;Aku telah melakukan ini dan itu’. Iblis menjawab, &#8216;Kau tidak melakukan apa pun’. Lalu yang lain datang dan berkata, &#8216;Aku tidak meninggalkannya hingga aku memisahkannya dengan istrinya’. Beliau bersabda, &#8220;Iblis mendekatkan setan itu kepadanya lalu berkata, &#8216;Bagus kamu’.” (HR. Muslim).<\/p>\n<p>Berselisih dan berpecah dalam masalah agama, mengikuti hawa nafsu dan pemikiran sesat, menyebabkan seseorang terhalang dari agama dan jalan Allah yang lurus. Perbuatan ini menyebabkan seseorang tergelincir dari jalannya para nabi. Karena semua nabi memerintah umatnya agar menegakkan agama Allah. Bersatu di atas kebenaran. Dan tidak berpecah belah.<\/p>\n<p>Apabila perpecahan terjadi, maka agama menjadi rusak. Mereka terhalang dari keberkahan. Karena tidak menjadikan tuntunan Alquran dan Sunnah sebagai pilihan. Mereka dikalahkan hawa nafsu. Sehingga pergilah ilmu dan petunjuk<\/p>\n<p>Saling berkelompok juga berkonsekuensi membuat hati berselisih. Bahkan terputusnya tali persaudaraan. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«لا تختلِفُوا فتختلِفَ قلوبُكم»؛ رواه مسلم\n<\/p>\n<p>“Janganlah kalian berselesih, nanti hati-hati kalian pun akan berselisih.” (HR. Muslim).<\/p>\n<p>Kelompok-kelompok itu juga menyebabkan timbulnya permusuhan dan kebencian. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ﴾\n<\/p>\n<p>“Janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu.” (QS:Ali Imran | Ayat: 103).<\/p>\n<p>Kaum yang berselisih, berpecah, dan berkelompok-kelompok pasti mereka akan mengalami kelemahan dan kehinaan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ﴾\n<\/p>\n<p>“Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu.” (QS:Al-Anfaal | Ayat: 46).<\/p>\n<p>Apabila perselisihan dan perpecahan ini terdapat pada suatu kaum, maka meratalah murka Allah atas mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ﴾\n<\/p>\n<p>Katakanlah: &#8220;Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain. (QS:Al-An&#8217;am | Ayat: 65).<\/p>\n<p>Abdullah bin Abbas mengatakan, “Maksudnya adalah Dia menyiksa kalian dengan hawa nafsu (manusia) dan perselisihan (di antara kalian).”<\/p>\n<p>Adzab yang disegerakan bagi orang-orang yang berpecah belah adalah mereka dikuasai musuh. Allah berjanji kepada Nabi-Nya ﷺ bahwa Dia tidak akan menguasakan atas umat Islam musuh-musuh dari kalangan selain mereka. walaupun musuh-musuh itu bersatu dari segala penjuru.<\/p>\n<p class=\"arab\">\nحَتَّى يَكُونَ بَعْضُهُمْ يُهْلِكُ بَعْضًا وَحَتَّى يَكُونَ بَعْضُهُمْ يَسْبِي بَعْضًا\n<\/p>\n<p>“Sampai sebagian mereka (umatmu) membinasakan sebagian yang lain, dan sampai sebagian mereka (umatmu) menjadikan tawanan sebagian yang lain.” (HR. Muslim).<\/p>\n<p>Dengan perselisihan dan perpecahan, kebenaran akan disia-siakan, pondasi agama ini roboh, dan mereka pun menyerupai orang-orang musyrik. Sehingga kesesatan dan ucapan tanpa ilmu meraja lela. Orang-orang disibukkan dengan yang demikian daripada mempelajari, mengamalkan, dan mendakwahkan agamanya. Syiar-syiar agama ditolak secara terang-terangan. Seperti amar makruf nahi mungkar dan yang lainnya.<\/p>\n<p>Karena perpecahan ini kenikmatan Allah angkat.<\/p>\n<p class=\"arab\">\nأَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ يُخْبِرُ بِلَيْلَةِ الْقَدْرِ فَتَلَاحَى رَجُلَانِ مِنْ الْمُسْلِمِينَ فَقَالَ إِنِّي خَرَجْتُ لِأُخْبِرَكُمْ بِلَيْلَةِ الْقَدْرِ وَإِنَّهُ تَلَاحَى فُلَانٌ وَفُلَانٌ فَرُفِعَتْ\n<\/p>\n<p>“Rasulullah ﷺ keluar untuk menjelaskan tentang Lailatul Qodar, lalu ada dua orang muslimin saling berdebat. Maka Nabi ﷺ bersabda, “Aku datang untuk menjelaskan Lailatul Qodar kepada kalian, namun fulan dan fulan saling berdebat sehingga akhirnya diangkat (lailatul qodar).” (HR. al-Bukhari).<\/p>\n<p>Perpecahan itu bisa menyebabkan terjadinya dosa besar. Menyebabkan timbulnya peperangan dan pembunuhan. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَوْ شَاءَ اللَّهُ مَا اقْتَتَلَ الَّذِينَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ وَلَكِنِ اخْتَلَفُوا﴾\n<\/p>\n<p>“Dan kalau Allah menghendaki, niscaya tidaklah berbunuh-bunuhan orang-orang (yang datang) sesudah rasul-rasul itu, sesudah datang kepada mereka beberapa macam keterangan, akan tetapi mereka berselisih.” (QS:Al-Baqarah | Ayat: 253).<\/p>\n<p>Perpecahan juga menyebabkan kehancuran dan kebinasaan. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«لا تختلِفُوا؛ فإن من كان قبلَكم اختلَفُوا فهلَكُوا»؛ رواه البخاري\n<\/p>\n<p>“Jangan kalian berpecah belah. Karena sesungguhnya orang-orang sebelum kalian berpecah belah, kemudian mereka binasa.” (HR. al-Bukhari).<\/p>\n<p>Di akhirat, wajah-wajah orang-orang yang berselisih menjadi hitam. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ﴾\n<\/p>\n<p>Pada hari yang di waktu itu ada muka yang putih berseri, dan ada pula muka yang hitam muram. Adapun orang-orang yang hitam muram mukanya (kepada mereka dikatakan): &#8220;Kenapa kamu kafir sesudah kamu beriman? Karena itu rasakanlah azab disebabkan kekafiranmu itu&#8221;.      (QS:Ali Imran | Ayat: 106).<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhuma mengatakan,<\/p>\n<p class=\"arab\">\nتبيَضُّ وجوه أهل السنَّة والجماعة، وتسوَدُّ وجوه اهل البدعة والفُرقة\n<\/p>\n<p>“Wajah Ahlussunnah wal Jamaah akan putih. Sedangkan wajah ahlul bid’ah dan <em>furqah<\/em> (perpecahan) akan menghitam.”<\/p>\n<p>Tangan Allah menaungi al-jamaah (persatuan). Siapa yang berselisih dan menyendiri, maka ia menyendiri di neraka.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Perpecahan adalah rendah dan hina. Perpecahan adalah buruk dan musibah. Perselisihan itu membuat lemah dan bingung. Dan perselisihan itu merusak dunia dan agama. Membuat musuh-musuh senang. Melemahkan kekuatan umat ini. dakwah pun menjadi terhambat. Proses penyebaran ilmu jadi terhalang. Membuat dada panas. Menggelapkan hati. Menyempitkan rezeki. Waktu jadi terbuang. Dan orang-orang dibuat sibuk sehingga tidak beramal.<\/p>\n<p>Orang yang cerdas adalah mereka yang menangkal perpecahan. Dengan cara berpegang kepada Alquran dan Sunnah. Ia memperbaiki dirinya dan orang lain. Inilah wasiat Nabi ﷺ pada umat ini, agar mereka selamat dari perpecahan dan perselisihan.<\/p>\n<p class=\"arab\">\nأعوذُ بالله من الشيطان الرجيم: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا﴾ [النساء: 59].\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” (QS:An-Nisaa | Ayat: 59).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِيَ اللهُ وَإيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ.<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Setiap yang datang dari Alquran, Sunnah, dan tuntunan para sahabat Nabi, maka ikutilah. Inilah pondasi utama dan sempurna dalam pesatuan dan petunjuk. Inilah wujud dari berpegang kepada tali Allah dan menjauhi perselisihan, perpecahan, dan fitnah.<\/p>\n<p>Di antara tujuan utama syariat Islam adalah mempersatukan kalimat kaum muslimin, menyatukan hati-hati mereka, dan memperbaiki hubungan di antara mereka. Tidak akan baik keadaan seseorang kecuali dengan bersatu di atas kebenaran dan agama.<\/p>\n<p>Allah ﷻ menjelaskan bahwa keadaan orang-orang yang beriman adalah saudara. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ﴾\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara.” (QS:Al-Hujuraat | Ayat: 10).<\/p>\n<p>Nabi ﷺ memberi pengandaian keadaan orang-orang yang beriman dalam saling mencintai, menyayangi, dan lemah lembut antara mereka dengan sabda beliau:<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ، مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى.\n<\/p>\n<p>“Perumpamaan kaum Mukminin dalam cinta-mencintai, sayang-menyayangi dan bahu-membahu, seperti satu tubuh. Jika salah satu anggota tubuhnya sakit, maka seluruh anggota tubuhnya yang lain ikut merasakan sakit juga, dengan tidak bisa tidur dan demam.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nاَلْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا.\n<\/p>\n<p>“Seorang Mukmin dengan Mukmin lainnya seperti satu bangunan yang tersusun rapi, sebagiannya menguatkan sebagian yang lain.” (Muttafaqun ‘alaih).<\/p>\n<p>Persatuan seperti inilah yang merupakan nikmat yang Allah anugerahkan kepada hamba-hamba-Nya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ﴾\n<\/p>\n<p>“Dan Yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka. Sesungguhnya Dia Maha Gagah lagi Maha Bijaksana.” (QS:Al-Anfaal | Ayat: 63).<\/p>\n<p>Wajib bagi setiap muslim untuk menjaga nikmat ini dengan membersihkan hati, memberi nasihat kepada masyarakat, dan suka jika mereka mendapatkan kebaikan.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ، فَقَالَ فِي مُحْكَمِ التَّنْزِيْلِ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ كَانُوْا يَعْدِلُوْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنَّا مَعَهُمْ بِجُوْدِكَ وَكَرَمِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً، وَسَائِرَ بِلَادِ المُسْلِمِيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ اجْعَلْ دِيَارَهُمْ دِيَارَ أَمْنٍ وَأَمَانٍ وَإِيْمَانٍ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَمِّنْ حُدُوْدَنَا، وَانْصُرْ جُنُوْدَنَا، وَثَبِّتْ أَقْدَامَهُمْ، وَانْصُرْهُمْ عَلَى العَدُوِّ يَا قَوِيُّ يَا عَظِيْمُ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْر ِالمُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ سُقْيَا رَحْمَةٍ، لَا سُقْيَا عَذَابٍ، وَلَا هَدَمٍ، وَلَا غَرَقٍ، وَلَا بَلَاءٍ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23].<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdul Muhsin bin Muhammad al-Qasim (Imam dan khotib Masjid Nabawi).<br \/>\nJudul asli: Dzammu al-Ikhtilaf wa al-Furqah<br \/>\nTanggal khotbah: 11 Shafar 1438 H<br \/>\nPenerjemah: tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4372,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4371"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4371"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4371\/revisions"}],"predecessor-version":[{"id":4373,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4371\/revisions\/4373"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4372"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}