{"id":4374,"date":"2016-11-16T22:34:20","date_gmt":"2016-11-16T15:34:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4374"},"modified":"2016-11-16T22:34:20","modified_gmt":"2016-11-16T15:34:20","slug":"kembali-ke-agama-kalian-akan-jaya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4374-kembali-ke-agama-kalian-akan-jaya.html","title":{"rendered":"Kembali ke Agama, Kalian Akan Jaya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’al dengan sebenar-benar takwa. Taatilah perintah-Nya dan jauhilah seluruh larangan-Nya. Dengan takwa Allah beri jalan keluar dari masalah. Dengan takwa Allah ampuni dosa-dosa. Dengan takwa, Allah beri jalan rezeki dari jalan yang tak disangka-sangka. Dengan takwa, baiklah kehidupan dunia dan akhirat seseorang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Luka lama belum sembuh, luka baru menganga. Tidak berlebihan rasanya, jika untaian kata ini dipergunakan untuk menggambarkan perasaan hati sebagian Kaum Muslimin yang terus tersakiti. Mereka terluka hatinya karena kaum Muslimin Palestina tak henti-hentinya dizhalimi oleh kaum kuffar zionis. Belum sembuh luka itu, tersebar berita lain yang tidak kalah menyakitkan ketika kaum Muslimin di Suriah dibantai. Fakta terbaru yang juga menyayat hati yaitu fakta kaum Muslimin Rohingya yang mendapat perlakuan yang sangat tidak manusiawi dari berbagai kalangan bahkan Negara. Ada apa dengan kaum Muslimin? Umat yang dahulu jaya dan disegani, sekarang menjadi umat yang dihinakan dan dibawah kendali orang-orang kafir.<\/p>\n<p>Jauh hari, sebelum kejadian-kejadian itu terlihat nyata, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nيُوشِكُ الْأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا»، فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: «بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ، وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ، وَلَيَنْزَعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ، وَلَيَقْذِفَنَّ اللَّهُ فِي قُلُوبِكُمُ الْوَهْنَ»، فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ، وَمَا الْوَهْنُ؟ قَالَ: «حُبُّ الدُّنْيَا، وَكَرَاهِيَةُ الْمَوْتِ\n<\/p>\n<p>Hampir tiba waktu, kaum-kaum itu akan saling menyeru di atas kalian sebagaimana orang-orang yang makan saling menyeru ke hidangan mereka” Ada yang bertanya, ‘Apakah karena jumlah kami sedikit ketika itu?’ Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Bahkan jumlah kalian banyak, akan tetapi kalian ibarat buih air bah. Allah <em>Azza wa Jalla<\/em> sungguh telah mencabut rasa takut dari dada-dada musuh kalian terhadap kalian dan Allah <em>Azza wa Jalla<\/em> akan mencampakkan al-wahn dalam hati-hati kalian.” Seseorang bertanya, ‘Wahai Rasulullah! Apakah al-wahn itu?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Cinta dunia dan benci kematian.” (HR. Abu Daud dan dinilai shahih oleh Syaikh al-Albani rahimahullah)<\/p>\n<p>Saat menjelaskan hadits ini, penyusun kitab Aunul Ma’bud mengatakan bahwa orang-orang kafir dan sesat itu saling mengajak untuk memerangi kaum Muslimin, mencabik-cabik persatuan kaum Muslimin serta merampas harta benda mereka.<\/p>\n<p>Apa yang disampaikan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits di atas kini telah nyata. Sebagian kaum Muslimin diberbagai tempat selalu menjadi pesakitan, meski jumlah mereka tidak sedikit. Mereka tidak memiliki kekuatan, ibarat buih, terombang-ambing dibawa arus air mengalir. Mereka seakan tidak memiliki pedoman. Al-Qur’an dan as-Sunnah yang menjadi pedoman hidup telah mereka tinggalkan. Akibatnya, terjadilah apa yang telah terjadi. <em>Nas’alullah as-salamah<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengumpamakan kaum muslimin di akhir zaman dengan buih banjir. Sebuah permisalan yang memiliki makna yang dalam. Setidaknya ada empat hal yang kita dapat lihat pada buih banjir:<\/p>\n<p>Pertama: buih banjir itu berjalan mengikuti arus.<\/p>\n<p>Inilah keadaan kaum muslimin saat ini. Kaum muslimin hanya bisa mengikuti arus tanpa bisa menolaknya. Datang budaya barat menggerus akidah dan akhlak kaum muslimin. Mereka pun terpedaya dengan budaya tersebut. Datang kerancuan yang menyatakan semua agama sama, sebagian kaum muslimin pun meng-iyakannya tanpa ada penolakan. Sebagaimana buih banjir yang tak dapat menolak arus.<\/p>\n<p>Dulu, kaum muslimin yang menyetir peradaban. Mereka menciptakan teknologi. Mempengaruhi gaya hidup masyarakat Eropa. Sehingga Eropa mendapat sinar terang Islam. Akhirnya, mereka pun bangkit dengan revolusi-revolusi mereka. Sekarang, keadaannya berbeda bahkan berkebalikan.<\/p>\n<p>Kedua: buih banjir tak tahu kemana tujuan.<\/p>\n<p>Umat Islam tak tahu kemana tujuan hidup mereka. Mereka melupakan Allah, sehingga Allah pun membuat mereka lupa dengan diri mereka sendiri.<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ ۚ أُولَٰئِكَ هُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada mereka sendiri. Mereka itulah orang-orang yang fasik.” (QS:Al-Hasyr | Ayat: 19).<\/p>\n<p>Ketiga: buih banjir itu membawa kotoran.<\/p>\n<p>Lihatlah keadaan umat Islam saat ini. Marak terdapat praktik kesyirikan. Menyembelih kurban kepada selain Allah. Meminta rezeki kepada selain Allah. ngalap berkah di kuburan. Meminta hujan kepada makhluk dll. Di tengah-tengah mereka juga terdapat kebi’ahan. Sehingga ranculah ajaran syariat ini. Sebagian orang mengganggap syariat adalah bid’ah dan bid’ah adalah syariat. Kemudian berbagai macam kemaksiatan ada di tengah kaum muslimin.<\/p>\n<p>Sehingga berbagai bentuk dosa pun berkumpul di masyarakat muslim. semua kotoran itu ibarat kotoran-kotoran yang dibawa oleh buih banjir.<\/p>\n<p>Keempat: buih banjir itu tidak memiliki nilai.<\/p>\n<p>Tentu keadaan ini menyedihkan. Dan kita berdoa agar kaum muslimin kembali menemukan kemuliaannya. Hampir setiap hari kita melihat pemandangan saudara-saudara kita sesama muslim dibunuh secara keji. Di Palestina, Suriah, Irak, sampe Myanmar. Kaum muslimin tidak lagi dihargai. Tidak lagi berwibawa. Tidak lagi ditakuti.<\/p>\n<p>Nyawa-nyawa kaum muslimin dengan mudah dihilangkan. Kehormatan mereka dinista. Harta mereka dicuri. Dll. Semoga Allah segera mengangkat musibah ini dari kita.<\/p>\n<p>Dalam hadits ini juga, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan dengan gamblang penyebab dari itu semua yaitu cinta dunia dan benci terhadap kematian. Artinya, jika kita ingin lepas dari keadaan yang menyakitkan ini, kita harus meninggalkan dua penyebab tersebut.<\/p>\n<p>Mereka bekerja siang-malam mencari dunia dan melupakan akhirat. Keadaan ini bertambah parah jika  mereka beramal ingin dipuji, ingin terkenal, dan ingin didengar. Ini semua bentuk kecintaan terhadap dunia. Saking cintanya mereka, mereka pun takut akan kematian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits lain, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِذَا تَبَايَعْتُمْ بِالْعِينَةِ، وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ، وَرَضِيتُمْ بِالزَّرْعِ، وَتَرَكْتُمُ الْجِهَادَ سَلَّطَ اللَّهُ جَلَّ وَعَزَّ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ عَنْكُمْ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ\n<\/p>\n<p>Jika kalian berjual beli dengan cara ‘inah, dan kalian mengambil ekor-ekor sapi dan kalian rela dengan bercocok tanam dan kalian tinggalkan jihad, Allah <em>Azza wa Jalla<\/em> akan menimpakan kehinaan kepada kalian. Kehinaan itu tidak akan diangkat dari kalian sampai kalian kembali ke agama kalian.<\/p>\n<p>Kembali kepada agama yang pernah dipraktikkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Sahabat <em>radhiyallahu ‘anhum<\/em> itulah solusinya. Jika agama seseorang baik, maka yang lain ikut baik.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keadaan lemahnya kaum muslimin ini, menuntut kita untuk tidak pernah berhenti menuntut ilmu agama. Tanpa ilmu, tidak mungkin seseorang bisa kembali ke agamanya yang benar. Belajar ilmu juga menjadi jalan agar seseorang dipermudah menuju surga, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ\n<\/p>\n<p>Barangsiapa menempuh satu jalan untuk menempuh ilmu, maka Allah <em>Azza wa Jalla<\/em> akan mempermudah untuknya jalan menuju surga (HR. Muslim)<\/p>\n<p>Akhirnya, semoga Allah <em>Azza wa Jalla<\/em> menjadikan kita termasuk orang-orang yang menyadari kesalahannya yang menyebabkan keterpurukan ini dan semoga Allah <em>Azza wa Jalla<\/em> memberikan taufiq-Nya kepada kita untuk bergegas mengambil solusi yang diberitahukan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits di atas.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4375,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4374"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4374"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4374\/revisions"}],"predecessor-version":[{"id":4376,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4374\/revisions\/4376"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4375"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4374"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}