{"id":4378,"date":"2016-11-25T07:00:08","date_gmt":"2016-11-25T00:00:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4378"},"modified":"2016-11-25T07:00:08","modified_gmt":"2016-11-25T00:00:08","slug":"khutbah-jumat-masjid-al-haram-aksi-bela-islam-mengamalkan-dan-mendakwahkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4378-khutbah-jumat-masjid-al-haram-aksi-bela-islam-mengamalkan-dan-mendakwahkannya.html","title":{"rendered":"Khutbah Jumat Masjid al-Haram: Aksi Bela Islam; Mengamalkan dan Mendakwahkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، أَحْمَدُهُ &#8211; سُبْحَانَهُ -، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَعَلَ العِزَّةَ وَالنَّصْرَ وَالتَّمْكِيْنَ لِمَنْ أَطَاعَهُ وَنَصَرَ دِيْنَهُ وَاتَّبَعَ رِضَاهُ، وَجَعَلَ الذِّلَّةَ وَالصَّغَارَ وَالمَهَانَةَ لِمَنْ خَالَفَ أَمْرَهُ وَصَدَّ عَنْ سَبِيْلِهِ وَعَادَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَمُصْطَفَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا إِلَى يَوْمِ نَلْقَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Pujilah Allah atas apa yang Dia anugerahkan kepada kita. Terutama nikmat Islam. Agama yang Allah janjikan kekal, menang, dan unggul. Yang akhirnya agama ini menjadi satu-satunya agama di seluruh penjuru muka bumi yang dianut oleh manusia dan jin. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ﴾\n<\/p>\n<p>“Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (Al-Quran) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrikin tidak menyukai.” (QS:At-Taubah | Ayat: 33).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ وَأَهْلَهُ وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْشِّرْكَ وَأَهْلَهُ<\/p>\n<p>“Agama ini akan menyebar sejauh jarak yang dicapai malam dan siang, dengan kemulian orang yang mulia dan kehinaan orang yang terhina; yaitu kemuliaan yang dengannya Allah akan memuliakan Islam dan penganutnya, dan menghinakan kesyirikan dan pengikutnya.” (HR. Ahmad dari Tamim ad-Dary <em>radhiallahu ‘anhu<\/em>)<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Agama ini pasti akan menang, tidak mungkin tidak. Meski demikian, usaha untuk memenangkan agama ini wajib kita lakukan. Oleh karena itu, wajib bagi setiap kita untuk berusaha di jalan Allah ﷻ dalam rangka menjayakan agama ini. Setiap muslim, dimanapun tempat mereka. Apapun keadaan mereka. Dengan pertolongan Allah, harus mendahulukan agama ini. Mengamalkannya sesuai kemampuan mereka dan juga mendakwahkannya.<\/p>\n<p>Saudara-saudaraku,<\/p>\n<p>Marilah kita simak apa saja wasilah-wasilah yang dapat menjayakan dan memenangkan agama ini. Agar kita dapat ambil bagian dari kewajiban ini. Dan segera melakukannya.<\/p>\n<p><strong>Pertama<\/strong>: Nasihat.<\/p>\n<p>Dari Tamim bin Aus ad-Dary <em>radhiallahu ‘anhu<\/em>, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالدِّينُ النَّصيحةُ، الدِّينُ النَّصيحةُ، الدِّينُ النَّصيحةُ»، قُلنا: لمَن يا رسول الله؟ قال: «للهِ ولكتابِهِ ولرسولِهِ، ولأئمَّةِ المسلمينَ وعامَّتِهم»؛ رواه مسلم\n<\/p>\n<p>“Agama itu adalah nasihat. Agama itu adalah nasihat. Agama itu adalah nasihat.” Kata Tamim, “Kami bertanya, ‘Nasihat untuk siapa wahai Rasulullah’? Beliau ﷺ menjawab, ‘Untuk Allah, untuk kitab-Nya, untuk Rasul-Nya, dan untuk kaum muslimin secara umum’.” (HR. Muslim).<\/p>\n<p>Ada sebuah atsar, bahwa Abdullah bin Mas’ud <em>radhiallahu ‘anhu<\/em> melewati seorang anak kecil yang bernyanyi di hadapan teman-temannya. Ibnu Mas’ud menasihatinya, “Nak.. seandainya yang didengar dari keindahan suaramu adalah bacaan Alquran. Jadilah seperti itu, kamu, kamu.”<\/p>\n<p>Nasihat itu pun membekas pada sang anak dan lantaran itu ia bertaubat. Anak itu menjadi seorang yang shaleh hingga ia menjadi salah seorang ahli hadits.<\/p>\n<p>Nasihat memiliki pengaruh yang luar biasa dalam membimbing masyarakat dan mengembalikan mereka pada kebenaran.<\/p>\n<p>Di antara wasiat Nabi ﷺ kepada Jarir <em>radhiallahu ‘anhu<\/em> adalah nasihati setiap muslim. Tidakkah kita mulai saling menasihati? Saling memberi nasihat kebaikan antara satu dengan yang lain. Orang Islam itu menasihati sedangkan orang munafik membuat tipu daya.<\/p>\n<p><strong>Kedua<\/strong>: Mengajak kepada kebaikan dan mencegah kemungkaran.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ﴾\n<\/p>\n<p>“Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma´ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung.” (QS:Ali Imran | Ayat: 104).<\/p>\n<p>Alangkah baiknya keadaan masyarakat kalau seandainya umat Islam menjaga syiar ini. Istiqomah dan tidak berlebih-lebihan di dalamnya.<\/p>\n<p>Syiar amar makruf nahi mungkar berfungsi menjaga keamanan umat ini. Ini adalah kapal keberhasilan bagi semua. Siapa yang memahami urgensi dan kedudukannya, pasti dia tak akan meninggalkannya.<\/p>\n<p>Dari Syuja’ bin al-Walid, ia berkata, “Aku pernah keluar bersama Sufyan ats-Tsaury. Kudapati lisannya tak pernah futur dari amar makruf nahi mungkar. Saat pergi maupun ketika kembali.<\/p>\n<p><strong>Ketiga<\/strong>: Berdakwah.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\n«بلِّغُوا عنِّي ولو آيةً»؛ أخرجه البخاري\n<\/p>\n<p>“Sampaikanlah dariku walaupun satu ayat.” (HR. al-Bukhari, dari Abdullah bin Amr bin al-Ash <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Hendaknya seseorang bersemangat menyampaikan atau mendakwahkan apa yang dia ketahui. Bersemangat menyebarkannya di tengah masyarakat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Menyampaikan sesuatu yang Anda ketahui, walaupun suatu yang ringan, seperti menyampaikan satu ayat, satu hadits, satu permasalahan fikih, dan peringatan, bisa kita lakukan lewat sosial media. Atau fasilitas teknologi modern sekarang ini. Tentu saja kita juga harus bersemangat memastikan, yang kita sampaikan itu adalah sebuah kebenaran. Kita bisa menyebarkan kebaikan ini dengan mudah melalui berbagai varian media sosial. Hal ini akan bermanfaat bagi kita dan orang lain.<\/p>\n<p><strong>Keempat<\/strong>: Mempelajari agama.<\/p>\n<p>Ini adalah ibadah yang manfaatnya begitu beragam dan banyak. Kebaikannya terasa menyeluruh. Dan wajib melakukan edukasi terhadap masyarakat secara umum. Tidak boleh mengistimewakan satu pihak disbanding yang lain.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلاَئِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرْضِ، حَتَّى النَّمْلَةَ فِى جُحْرِهَا وَحَتَّى الْحُوتَ، لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْرَ »\n<\/p>\n<p>“Sesungguhnya Allah dan para malaikat, serta semua makhluk di langit dan di bumi, sampai semut dalam lubangnya dan ikan (di lautan), benar-benar bershalawat\/mendoakan kebaikan bagi orang yang mengajarkan kebaikan (ilmu agama) kepada manusia.” (HR. at-Turmudzi dari Abu Umamah al-Bahily).<\/p>\n<p>Alangkah indahnya kalau setiap kita mabil peranan dalam memberi pengajaran terhadap orang yang tak berilmu. Ada yang mengajarkan Al-Fatihah dan surat-surat pendek kepada orang-orang yang sudah sepuh. Ada yang mengajarkan orang awam bagaimana caranya berwudhu dan shalat yang benar. Ada yang mengajarkan dzikir pagi dan petang. Seperti inilah, kita beramal dengan amalannya para salafush shaleh <em>radhiallahu ‘anhum<\/em>. Mereka adalah orang-orang yang sangat bersemangat memberi pengajaran dan pemahaman kepada masyarakat.<\/p>\n<p>Imam az-Zuhri <em>rahimahullah<\/em> pernah tinggal di pedalaman desa, kemudian mengajari penduduknya.<\/p>\n<p>Imam Abu Ishaq al-Farazi <em>rahimahullah<\/em> adalah seorang yang berbaur dengan masyarakat awam.<\/p>\n<p>Sebagian ulama ada yang menyempatkan waktu tertentu di tempat-tempat bersuci. Kemudian mereka mengajari masyarakat awam tata cara berwudhu. Sampai mereka dikenal dengan Syaikh wudhu.<\/p>\n<p>Sebagian ulama ada yang menyediakan waktu tertentu untuk memberi kemanfaatan kepada masyarakat secara umum maupun khusus. Sehingga orang-orang awam mengambil banyak manfaat darinya. Dan menjadi kebaikan yang bisa mereka amalkan.<\/p>\n<p>Ayyuhal ikhwah,<\/p>\n<p>Berdakwah, mengajari orang lain dari sesuatu yang telah kita pelajari, bukan berarti seseorang jadi bebas berbicara hingga pada permasalahan yang tidak dia ketahui. Tidak boleh ia berfatwa terhadap suatu permasalahan. Tidak boleh ia mengisi suatu majelis ilmu, padahal ia belum mumpuni untuk hal itu. Tingkatan demikian ada orang-orang khususnya dari kalangan ahli ilmu. Maksud berdakwah di sini adalah seseorang mencurahkan kemampuannya untuk mengajarkan orang lain sesuatu yang bermanfaat. Permasalahan-permasalahan yang dibutuhkan oleh umat Islam.<\/p>\n<p>Permasalahan menolong atau menjayakan agama, seperti berdakwah di jalan Allah ﷻ telah Allah firmankan dalam Alquran:<\/p>\n<p class=\"arab\">\n﴿وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ﴾\n<\/p>\n<p>“Siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah, mengerjakan amal yang saleh, dan berkata: &#8220;Sesungguhnya aku termasuk orang-orang yang menyerah diri?&#8221; (QS:Fushshilat | Ayat: 33).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\n﴿ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ﴾\n<\/p>\n<p>“Serulah (manusia) kepada jalan Tuhan-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik.” (QS:An-Nahl | Ayat: 125).<\/p>\n<p>Dari Sahl bin Saad <em>radhiallahu ‘anhuma<\/em>, Rasulullah ﷺ bersabda kepada Ali <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p class=\"arab\">\nفَوَاللَّهِ لأَنْ يَهْدِىَ اللَّهُ بِكَ رَجُلاً خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ\n<\/p>\n<p>“Demi Allah, sungguh jika Allah memberi hidayah pada seseorang lewat perantaraanmu, maka itu lebih baik dari unta merah.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dakwah merupakan satu hal memiliki peranan besar dalam tersebarnya Islam dan diterimanya kebenaran di tengah masyarakat. Sepantasnya dakwah itu dibangun di atas ilmu.<\/p>\n<p class=\"arab\">\n﴿قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي﴾\n<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata.” (QS:Yusuf | Ayat: 108).<\/p>\n<p>Wasilah-wasilah dakwah yang sesuai syariat memiliki variasi yang banyak. Seperti: berkhutbah, memberikan kajian, menulis buku, menulis buletin, siaran televisi, dll.<\/p>\n<p>Wahai penyeru ke jalan kebenaran, bersungguh-sungguhlah dalam mendakwahi masyarakat menuju jalan Allah yang lurus.<\/p>\n<p><strong>Kelima<\/strong>: Bersikap empati.<\/p>\n<p>Saat ini, umat hidup dalam permasalahan besar. Sebagian mereka berada dalam kondisi kritis. Kita sangat dibutuhkan untuk menjadi penolong bagi saudara-saudara kita. Dengan cara menghilangkan kesedihan mereka. Ikut berempati dengan keadaan mereka. Mendoakan mereka. Menolong mereka dengan apa yang Allah anugerahkan pada kita. Memberi solusi untuk mereka. Membela mereka. mengembalikan hak-hak mereka. Mengambil sikap, atas kezhaliman yang menimpa mereka.<\/p>\n<p>Saudara-saudaraku,<\/p>\n<p>Wasilah-wasilah untuk menolong agama adalah sesuatu yang agung dan mulia. Bentuknya bisa berupa menginginkan agar seseorang mendapatkan kebaikan dengan cara menasihati mereka. Bersemangat agar mereka memperoleh hidayah dan rahmat. Memberi bimbingan pada mereka. Berusaha menyelamatkan mereka dari adzab Allah. Melakukan sesuatu yang sifatnya memperbaiki. Memberi bimbingan pada mereka yang salah jalan. Mengingatkan orang-orang yang lalai. Dan mengajari orang-orang yang tidak tahu.<\/p>\n<p>Umat Islam,<\/p>\n<p>Bukankah di antara hak agama adalah kita menjadi penolongnya? Kita berpegang teguh dengannya? Menjelaskan hal-hal yang baik dan menyebarkannya di tengah-tengah masyarakat? Kita menjadi penjaga bagi agama ini? Ketika kita merasa bosan dengan tanggung jawab ini, kurang dalam menyampaikan agama ini, maka kita merugi dan sia-sialah keberadaan kita di tengah masyarakat.<\/p>\n<p>Tidakkah kita sadar betapa banyak saudara-saudara kita yang ikut-ikutan dalam keburukan? Mereka tolong-menolong dalam menyelisihi syariat Allah. Mereka gagal dalam menyampaikan agama Allah dan menyebarkan kebaikan. Mereka diam ketika melihat kemungkaran bahkan turut serta dalam kemungkaran itu. Ini semua, membuat agama ini semakin asing dan umat rusak.<\/p>\n<p>Wahai saudara-saudaraku yang telah Allah beri petunjuk Islam dan Allah muliakan dengan agama ini, jangan kalian lalai dari agama kalian. Jangan kalian merendahkan agama ini bagaimanapun keadaan kalian.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ الجَلِيْلَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ العَزِيْزُ، يَنْصُرُ أَوْلِيَاءَهُ، وَيَكْبِتُ أَعْدَاءَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، نَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ، وَهَزَمَ الأَحْزَابَ وَحْدَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَإِمَامَنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Membela dan menolong agama ini adalah suatu cita-cita yang agung dan tujuan yang mulia. Dalam hal ini, setiap muslim dan muslimah harus mengambil peranan. Membela agama ini bukan hanya peranan segelintir orang saja. Sebagaimana yang disangkakan sebagian orang. Ini adalah pemahaman yang keliru yang wajib diluruskan. Membela agama ini adalah tanggung jawab kolektif, bersama. Bukan hanya tanggung jawab sebagian umat Islam. Sementara sebagian yang lain tidak wajib.<\/p>\n<p>Dan permasalahan ini memiliki hambatan dan rintangan yang kadang menjadi penyebab tidak turut sertanya seorang muslim dalam aksi bela agama. Di antara penghambat tersebut adalah:<\/p>\n<p><strong>Pertama<\/strong>: Seseorang merasa dirinya bukanlah orang yang baik, banyak dosa, dan maksiat.<\/p>\n<p>Perasaan ini mencegah seseorang untuk menasihati orang lain. Atau melakukan amar makruf nahi mungkar. Ini adalah kekeliruan. Oleh karena itu, ketika diceritakan pada Hasan al-Bashri bahwa si Fulan tidak memberikan nasihat. Alasannya, “Aku takut mengatakan apa yang tidak aku kerjakan”. Hasan al-Bashry menanggapi,<\/p>\n<p class=\"arab\">\nوأيُّنا يفعَلُ ما يقول، ودَّ الشيطانُ أنه ظفِرَ بهذه الكلمة منكم، فلم يأمُر أحدٌ بمعروفٍ ولم يَنهَ عن مُنكر\n<\/p>\n<p>“Apa ada yang mengamalkan setiap yang ia ucapkan? Sesungguhnya setan itu suka manusia jadi seperti itu. Akhirnya, mereka enggan mengajak yang lain dalam perkara yang makruf (kebaikan) dan melarang dari kemungkaran.”<\/p>\n<p>Maksud Hasan al-Bashri <em>rahimahullah<\/em> adalah bukanlah syarat seseorang yang memerintahkan pada hal-hal yang dicintai atau melarang sesuatu yang dibenci syariat, ia harus mengamalkannya terlebih dahulu. Seorang pelaku maksiat tidak diberi keringanan untuk meninggalkan amar makruf nahi mungkar dengan dalih ia juga kurang dalam ketaatan. Atau terjatuh dalam sebagian kemungkaran.<\/p>\n<p class=\"arab\">\nإِذَا لَمْ يَعِظْ فِي النَّاسِ مَنْ هُوَ مُذْنِبٌ<\/p>\n<p class=\"arab\">\nفَمَنْ يَعِظِ العَاصِيْنَ بَعْدَ مُحَمَّدِ<\/p>\n<p class=\"arab\">\n&#8211; صلى الله عليه وسلم -.<\/p>\n<p>Jika tidak ada di tengah manusia yang menasihati para pendosa<br \/>\nSiapa kiranya yang menasihati pelaku maksiat setelah Muhammad ﷺ<\/p>\n<p>Ibadallah,<\/p>\n<p>Jangan kita tinggalkan kewajiban kita memberi nasihat dan beramar makruf nahi mungkar dengan alasan kita juga kurang dalam ketaatan dan masih melakukan kemaksiatan.<\/p>\n<p>Seperti dikatakan, “Selayaknya bagi peminum gelas-gelas  (khmar) itu memberi nasihat. Jika mereka tidak melakukannya, dosanya menjadi dua. Dosa meminum khamR dan dosa meninggalkan amar makruf nahi mungkar.”<\/p>\n<p>Untuk mendekatkan pemahaman, pernahkah Anda melihat seorang dokter ketika mereka mengeluhkan sakit di tubuh mereka. Sakit itu menyerang salah satu anggota tubuh mereka. Bukankah mereka tetap mampu mengobati orang lain yang menderita sakit? Iya, mereka tetap mampu menganalisa sakit pasien-pasien. Kemudian memberikan pengobatan. Dan pasien tersebut pun sembuh atas izin Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah Anda merasa rendah diri. Tunaikanlah kewajiban memberi nasihat tersebut. Dan hal ini juga tidak menghalangi Anda untuk bertaubat dari dosa dan maksiat yang telah Anda lakukan.<\/p>\n<p>Dan yang menguatkan pemahaman ini, yang kadang dilupakan oleh sebagian orang, adalah hadits Nabi ﷺ,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَيُؤَيِّدُ هَذَا الدِّينَ بِالرَّجُلِ الْفَاجِرِ\n<\/p>\n<p>“Mungkin saja Allah menolong agama ini lewat seorang laki-laki fajir (yang bermaksiat).” (Muttafaq ‘alaihi, diriwayatkan dari sahabat Abu Hurairah <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Ada ulama yang mengatakan, “Laki-laki fajir itu meliputi orang kafir atau orang muslim pendosa.”<\/p>\n<p>Kalimat ini menjelaskan bahwa pelaku maksiat dan orang fasik tidak boleh meninggalkan amal dengan alasan kemaksiatan dan sedikitnya amal kebajikan mereka.<\/p>\n<p><strong>Kedua<\/strong>: Seseorang beranggapan tidak bermanfaatnya nasihat untuk masyarakat.<\/p>\n<p>Dengan anggapan ini, nasihat pun hilang di tengah masyarakat. Tentu tidak ditemukan pengaruh kebaikan. Tidak adanya nasihat karena seseorang putus asa dengan keadaan masyarakat yang buruk merupakan pandangan yang keliru. Orang-orang <em>ash-habu as-sabtu<\/em> mengatakan kepada para pemberi nasihat.<\/p>\n<p class=\"arab\">\n﴿لِمَ تَعِظُونَ قَوْمًا  اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ﴾\n<\/p>\n<p>“Mengapa kamu menasehati kaum yang Allah akan membinasakan mereka atau mengazab mereka dengan azab yang amat keras?” Mereka menjawab, “Agar kami mempunyai alasan (pelepas tanggung jawab) kepada Tuhanmu, dan supaya mereka bertakwa.” (QS:Al-A&#8217;raf | Ayat: 164).<\/p>\n<p>Allah ﷻ mengutus Nabi Musa dan Harun ‘alaihimassalam kepada Firaun yang sombong. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى﴾\n<\/p>\n<p>“Pergilah kamu berdua kepada Fir´aun, sesungguhnya dia telah melampaui batas; maka berbicaralah kamu berdua kepadanya dengan kata-kata yang lemah lembut, mudah-mudahan ia ingat atau takut&#8221;.” (QS:Thaahaa | Ayat: 43).<\/p>\n<p>Abu Darda <em>radhiallahu ‘anhu<\/em> mengatakan, “Jika saudaramu berubah (menjadi buruk) dan masih terus dalam keadaan tersebut. Jangan kau jauhi lantaran hal itu. Sesungguhnya saudaramu bengkok satu sat dan lurus di kesempatan yang lain.”<\/p>\n<p>Kita tidak diberikan beban oleh Allah ﷻ agar supaya manusia mendapat hidayah taufik. Tugas kita hanya mendakwahi mereka dengan cara yang baik. Menasihati dan mengingatkan mereka. Mudah-mudahan Allah ﷻ memberikan mereka kemanfaatan dengan nasihat tersebut.<\/p>\n<p><strong>Ketiga<\/strong>: Takut diejek karena berdakwah.<\/p>\n<p>Ini merupakan kekeliruan. Siapakah orang yang berdakwah di jalan Allah yang selamat dari celaan? Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَقَدْ كُذِّبَتْ رُسُلٌ مِّن قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا﴾\n<\/p>\n<p>“Dan sesungguhnya telah didustakan (pula) rasul-rasul sebelum kamu, akan tetapi mereka sabar terhadap pendustaan dan penganiayaan (yang dilakukan) terhadap mereka, sampai datang pertolongan Allah kepada mereka.” (QS:Al-An&#8217;am | Ayat: 34).<\/p>\n<p>Rasulullah ﷺ adalah manusia yang paling mulia. Beliau juga mendapatkan gangguan dan disakiti. Lalu bagaimana seseorang tidak sabar dengan rintangan yang ia hadapi di medan dakwah?<\/p>\n<p><strong>Keempat<\/strong>: Saat melihat kekurangan orang lain, malah mencelanya karena meninggalkan kewajiban.<\/p>\n<p>Orang yang baik tadi mengatakan, “Mengapa si Fulan tidak mengerjakan kewajibannya?” Ini bukanlah alasan. Saat orang-orang selain Anda tidak berdakwah dan membela agama, hal ini semestinya membuat Anda melakukan sesuatu. Bukan malah mencela orang lain. Mereka dalam keadaan malas dan kurang. Anda dalam keadaan sebaliknya, tapi tidak melakukan hal itu juga? Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ (2) كَبُرَ مَقْتًا عِندَ اللَّهِ أَن تَقُولُوا مَا لَا تَفْعَلُونَ﴾\n<\/p>\n<p>“Wahai orang-orang yang beriman, kenapakah kamu mengatakan sesuatu yang tidak kamu kerjakan? Amat besar kebencian di sisi Allah bahwa kamu mengatakan apa-apa yang tidak kamu kerjakan.” (QS:Ash-Shaff | Ayat: 2-3).<\/p>\n<p>Siapa yang mengatakan, “Binasalah manusia.” Padahala dia sendiri orang yang paling binasa di antara mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk menolong dan membela agama Allah ini banyak. Wasilah-wasilahnya juga banyak. Barangsiapa yang memiliki andil dalam membela agama Allah walaupun dengan peranan yang sedikit, ia akan mendapatkan balasan yang besar.<\/p>\n<p>Setiap kita harus ambil bagian dalam setiap bidang yang digeluti dan kemampuan yang dimiliki untuk berkhidmat kepada agama Allah. Membela dan menjayakannya.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى خَيْرِ البَرِيَّةِ: نَبِيِّكُمْ مُحَمَّدٍ رَسُوْلِ اللهِ؛ فَقَدْ أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ &#8211; عَزَّ مَنْ قَائِلٍ -: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الأَرْبَعَةِ الرَاشِدِيْنَ: أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ وَالتَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنِ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، وَاخْذُلْ الطُغَاةَ وَالمُلَاحِدَةَ وَكُلَّ أَعْدَاءَ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ المُجَاهِدِيْنَ فِي سَبِيْلِكَ، وَالمُرَابِطِيْنَ عَلَى الثُّغُوْرِ، وَحُمَاةَ الحُدُوْدِ وَالمُنَافِذِ، اَللَّهُمَّ قَوِّ عَزَائِمَهُمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَارْبِطْ عَلَى قُلُوْبِهِمْ، وَوَحِّدْ صُفُوْفَهُمْ، وَاجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هُمُوْمَ المُسْلِمِيْنَ، وَنَفِّسْ كُرُوْبَ المُسْتَضْعَفِيْنَ، وَارْفَعْ الشِدَّةَ وَالبَأْسَ عَنْهُمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ فِي الشَامِ، وَفِي العِرَاقِ، وَفِي بُوْرْمَا، وَفِي اليَمَنِ، وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ بِنَصْرِكَ، وَأَيِّدْهُمْ بِتَأْيِيْدِكَ، اَللَّهُمَّ كُنْ لَهُمْ مُعِيْنًا وَنَصِيْرًا، وَمُؤَيِّدًا وَظَهِيْرًا، اَللَّهُمَّ انْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي الأَوْطَانِ وَالدُّوَرِ، وَأَصْلِحِ الْأَئِمَّةَ وَوُلَاةَ الأُمُوْرِ، وَوَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ الَّتِي تَدُلُّهُ عَلَى الخَيْرِ، وَتَحُثُّهُ عَلَيْهِ يَا سَمِيْعَ الدُعَاءِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْ بَلَدَنَا هَذَا رَخَاءً سَخَاءً وَسَائِرَ بِلَادَ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ بَلَدَنَا هَذَا بِسُوْءٍ فَامْكُرْ بِهِ، وَمَنْ أَرَادَ بِلَاَدَ المُسْلِمِيْنَ وَأَهْلَ الإِسْلَامِ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَأَشْغِلْهُ بِنَفْسِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ، وَرُدَّهُ عَلَى عَقِبِهِ صَاغِرًا، وَاقْطَعْ دَابِرَهُ، وَشَتِّتْ شَمْلَهُ يَا سَمِيْعَ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Faishal bin Jamil al-Ghazawi (Imam dan Khotib Masjid al-Haram)<br \/>\nJudul asli: Nusratu al-Islam bil &#8216;Amal lahu wa ad-Da&#8217;watu Ilaihi<br \/>\nTanggal: 18 Shafar 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِيْنَ، وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَرَضِيَ لَنَا الإِسْلَامَ دِيْنًا، أَحْمَدُهُ &#8211; سُبْحَانَهُ -، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ جَعَلَ العِزَّةَ وَالنَّصْرَ وَالتَّمْكِيْنَ لِمَنْ أَطَاعَهُ وَنَصَرَ دِيْنَهُ وَاتَّبَعَ رِضَاهُ، وَجَعَلَ الذِّلَّةَ وَالصَّغَارَ وَالمَهَانَةَ لِمَنْ خَالَفَ أَمْرَهُ وَصَدَّ عَنْ سَبِيْلِهِ وَعَادَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4379,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4378"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4378"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4378\/revisions"}],"predecessor-version":[{"id":4380,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4378\/revisions\/4380"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4379"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}