{"id":4381,"date":"2016-11-25T11:36:37","date_gmt":"2016-11-25T04:36:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4381"},"modified":"2016-11-25T11:36:37","modified_gmt":"2016-11-25T04:36:37","slug":"merenungi-kembali-tentang-keagungan-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4381-merenungi-kembali-tentang-keagungan-shalat.html","title":{"rendered":"Merenungi Kembali Tentang Keagungan Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah ﷻ. Takwa adalah wasiat Allah ﷻ untuk manusia yang pertama hingga yang terakhir kelak. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ ۚ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p>Suatu hari, Umar bin al-Khattab radhiallahu ‘anhu pernah bertanya kepada Ubay bin Ka’ab radhiallahu ‘anhu. “Apa itu takwa?” tanya Umar. Ubay menjawab, “Apakah Anda pernah lewat di jalan yang banyak duri?” “Iya,” jawab Umar.<\/p>\n<p>“Lalu apa yang Anda lakukan,” tanya Ubay lagi. “Aku angkat kainku lalu kuhindari dengan hati-hati”, jawab Umar. “Itulah takwa”, kata Ubay.<\/p>\n<p>Kalau kita terapkan analogi Ubay bin Ka’ab ini pada kehidupan kita sehari-hari. Kita singkap atau kita angkat ketidak-tahuan kita dengan belajar sehingga larangan-larangan Allah yang bagaikan duri yang membahayakan itu bisa kita lihat. Kemudian kita hindari. Itulah takwa. Artinya takwa tidak akan digapai tanpa mempelajari agama ini. Mengetahui apa yang Allah ﷻ perintahkan sehingga dapat dikerjakan dan mengetahui apa yang Allah ﷻ larang sehingga dapat kita jauhi. Inilah takwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara perintah-perintah Allah ﷻ yang jika kita kerjakan kita akan menjadi orang yang bertakwa adalah shalat. Shalat adalah ibadah yang agung. Allah ﷻ wajibkan kepada kita lima waktu dalam sehari. Namun, karena aktivitas kita, kesibukan kita mengejar target kehidupan dunia. Keagungan shalat pun mulai pudar di hati-hati kita. Karena amalan ini dikerjakan 5 waktu setiap hari, ia pun menjadi suatu yang biasa. Dikerjakan seadanya. Bahkan ada yang berani sengaja meninggalkannya.<\/p>\n<p>Oleh karena itu, dalam kesempata kali ini, khotib hendak menyegarkan kembali ingatan kita bersama tentang kedudukan shalat dalam Islam.<\/p>\n<p><strong>Pertama<\/strong>: shalat adalah rukun Islam.<\/p>\n<p>Shalat merupakan rukun Islam yang kedua. Rukun artinya pilar atau tiang, tanpa pilar maka bangunan menjadi roboh. Ketika disebutkan shalat adalah pilar keislaman, orang yang meninggalkan shalat, maka dia telah merobohkan bangunan keislamannya sendiri.<\/p>\n<p>Karena itu banyak sekali ancaman keras bagi orang yang menyia-nyiakan shalat. Di antaranya firman Allah ﷻ.<\/p>\n<p class=\"arab\">\nفَوَيْلٌ لِلْمُصَلِّينَ. الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ\n<\/p>\n<p>“Maka kecelakaanlah bagi orang-orang yang shalat, (yaitu) orang-orang yang lalai dari shalatnya.” (QS:Al-Maa&#8217;uun | Ayat: 4-5).<\/p>\n<p>Dalam ayat yang lain, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nفَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ ۖ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui al-ghayya.” (QS:Maryam | Ayat: 59).<\/p>\n<p>Yang dimaksud menyia-nyiakan shalat adalah sebagaimana yang ditafsirkan oleh seorang tabi’in, Hasan al-Bashry rahimahullah, ia mengatakan,<\/p>\n<p class=\"arab\">\nعطلوا المساجد ، واشتغلوا بالصنائع والأسباب\n<\/p>\n<p>“Mereka menyia-nyiakan masjid karena sibuk dengan bekerja.”<\/p>\n<p>Sedangkan makna al-Ghayya, para ulama menafsirkan, di antaranya sahabat Nabi ﷺ, Abdullah bin Mas’ud radhiallahu ‘anhu, ghayya adalah lembah di neraka Jahannam.<\/p>\n<p><strong>Kedua<\/strong>: Allah ﷻ mensyariatkan shalat dan mewajibakannya dari atas langit ketujuh.<\/p>\n<p>Rasulullah ﷺ menerima wahyu-wahyu yang lain di bumi dan dengan melalui perantara malaikat Jibril. Berbeda dengan wahyu shalat, Allah ﷻ khususkan Nabi ﷺ langsung ke atas langit ketujuh, menerima wahyu shalat tanpa perantara Jibril. ini Menunjukkan keistimewaan shalat.<\/p>\n<p>Para sahabat Nabi, para ulama, dan orang-orang shalih tau betul kedudukan shalat ini. Seperti kisah wafatnya Umar bin al-Khattab radhiallahu. Pada suatu subuh, hari dimana Umar mendapat musibah, aku berada di shaf (menunggu datangnya shalat subuh). Antara aku dan Umar, hanya ada Abdullah bin Abbas. Apabila lewat antara dua barisan shaf, Umar berkata, “Luruskanlah shaf”.<\/p>\n<p>Ketika dia sudah tidak melihat lagi celah-celah dalam shaf, ia maju lalu bertakbir. Saat itu, sepertinya Umar membaca surat Yusuf atau An-Nahl atau seperti surat itu pada rakaat pertama. (Karena panjangnya) memungkinkan semua orang bergabung dalam shalat. Ketika aku tidak mendengar sesuatu darinya, tiba-tiba kudengar ia berteriak dengan ucapan takbir, lalu berkata, “Ada orang yang telah membunuhku.”<\/p>\n<p>Umar pun pingsan. Setelah sadar, kalimat yang pertama ia ucapkan adalah “Apakah orang-orang sudah shalat?” subhanallah! Padahal saat itu kondisinya sedang kritis. Ia masih menanyakan tentang keadaan shalat. Bagaimana dengan sebagian orang yang hari ini tidak shalat subuh karena ngantuk? Apa yang akan mereka katakana di hadapan Allah kelak?<\/p>\n<p><strong>Ketiga<\/strong>: Allah mencintai shalat.<\/p>\n<p>Pada awalnya, kaum muslimin diwajibkan shalat 50 waktu sehari. Hingga akhirnya dikurangi terus atas nasihat Nabi Musa kepada Nabi Muhammad ﷺ. Ketika Allah ﷻ mensyariatkan 50 kali shalat wajib dalama sehari, artinya Allah ﷻ sangat senang melihat hambanya dalam keadaan shalat. Setelah dikurangi menjadi 5 waktu dalam sehari. Allah pun membalasnya dengan balasana setara 50 kali shalat.<\/p>\n<p><strong>Keempat<\/strong>: Sebagian ulama memandang, meninggalkan shalat adalah kekufuran.<\/p>\n<p>Pertama yang perlu diperhatikan, khotib menyebutkan ini bukan untuk mengkafirkan seseorang. Karena bukan tugas kita mengkafir-kafirkan seseorang. Ini sebagai untuk introspeksi diri. Dan hal ini dibahas oleh para ulama berdasarkan Alquran, hadits, dan ucapan para sahabat Nabi ﷺ. Imam Madzhab yang empat, Madzhab Hanbali menyatakan meninggalkan shalat adalah kekufuran. Berdasarkan sabda Nabi ﷺ:<\/p>\n<p class=\"arab\">\nالْعَهْدُ الَّذِى بَيْنَنَا وَبَيْنَهُمُ الصَّلاَةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\n<\/p>\n<p>“Perjanjian antara kami dan mereka (orang kafir) adalah shalat. Barangsiapa meninggalkannya maka dia telah kafir.” (HR. Ahmad, Tirmidzi, An Nasa’i, Ibnu Majah. Dikatakan shohih oleh Syaikh Al Albani. Lihat Misykatul Mashobih no. 574)<\/p>\n<p>Sabda beliau yang lain,<\/p>\n<p class=\"arab\">\nبَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَةِ\n<\/p>\n<p>“(Pembatas) antara seorang muslim dan kesyirikan serta kekafiran adalah meninggalkan shalat.” (HR. Muslim no. 257)<\/p>\n<p class=\"arab\">\nبَيْنَ العَبْدِ وَبَيْنَ الكُفْرِ وَالإِيْمَانِ الصَّلَاةُ فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ\n<\/p>\n<p>“Pemisah Antara seorang hamba dengan kekufuran dan keimanan adalah shalat. Apabila dia meninggalkannya, maka dia melakukan kesyirikan.” (HR. Ath Thobariy dengan sanad shohih. Syaikh Al Albani mengatakan hadits ini shohih. Lihat Shohih At Targib wa At Tarhib no. 566).<\/p>\n<p class=\"arab\">\nمَنْ تَرَكَ صَلاَةً مَكْتُوبَةً مُتَعَمِّداً فَقَدْ بَرِئَتْ مِنْهُ ذِمَّةُ اللَّهِ\n<\/p>\n<p>“Barangsiapa meninggalkan shalat yang wajib dengan sengaja, maka janji Allah terlepas darinya.” (HR. Ahmad no.22128. Dikatakan hasan lighoirihi oleh Syaikh Al Albani dalam Shohih At Targib wa At Tarhib no. 569).<\/p>\n<p>Dan masih banyak hadits-hadits lainnya.<\/p>\n<p>Sementara Madzhab Hanafi, Maliki, dan Syafi’i menafsirkan kata kafir dalam hadits-hadits Nabi ﷺ di atas bukan keluar dari agama, akan tetapi termasuk dosa besar yang paling besar.<\/p>\n<p>Mudah-mudahan Allah ﷻ memberi taufik kepada kita dan memudahkan kita dalam melaksanakan shalat.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain menjaga shalat, agama kita juga mengajarkan aga kaum laki-laki shalat di masjid. Ini juga yang ingin khotib ingatkan, karena banyak kaum muslimin lalai dari hal ini.<\/p>\n<p>Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ ثَلَاثَةٍ فِي قَرْيَةٍ وَلَا بَدْوٍ لَا تُقَامُ فِيهِمْ الصَّلَاةُ إِلَّا قَدْ اسْتَحْوَذَ عَلَيْهِمْ الشَّيْطَانُ فَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ\n<\/p>\n<p>“Tidaklah ada tiga orang dalam satu kampung atau desa, lalu tidak ditegakkan di tengah-tengah mereka shalat (jamaah) kecuali setan akan menguasai mereka. Berjamaahlah kalian, karena serigala hanya memangsa kambing yang sendirian.” (HR. Abu Dawud).<\/p>\n<p>Diriwayatkan oleh Imam Malik dalam kitabnya al-Muwaththa bahwasanya Umar bin al-Khattab tidak melihat Sulaiman bin Abi Hatsmah dalam shalat subuh berjamaah di masjid. Pagi harinya Umar pergi ke pasar. Rumah Sulaiman terletak antara pasar dan Masjid Nabawi. Umar bertemu dengan ibunya Sulaiman, asy-Syifa binti Abdullah, dan bertanya kepadanya, “Aku tidak melihat Sulaiman subuh tadi?” “Ia bergadang shalat semalaman hingga ia tertidur waktu subuh”, jabwa ibu Sulaiman. Jadi penyebab Sulaiman tidak shalat tepat waktu berjamaah di masjid adalah bergadang shalat malam. Saat waktu subuh tiba, ia malah terkantuk dan tidur. Sehingga tidak berjamaah di masjid.<\/p>\n<p>Umar berkata,<\/p>\n<p class=\"arab\">\nلَأَنْ أَشْهَدَ صَلَاةَ الصُّبْحِ فِي الْجَمَاعَةِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَقُومَ لَيْلَةً\n<\/p>\n<p>“Menunaikan shalat subuh berjamaah (di masjid) lebih aku cintai dari shalat semalaman.”<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4382,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4381"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4381"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4381\/revisions"}],"predecessor-version":[{"id":4383,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4381\/revisions\/4383"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4382"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}