{"id":4384,"date":"2016-11-25T22:23:05","date_gmt":"2016-11-25T15:23:05","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4384"},"modified":"2016-11-25T22:23:05","modified_gmt":"2016-11-25T15:23:05","slug":"pembagian-hati-sehat-sakit-dan-mati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4384-pembagian-hati-sehat-sakit-dan-mati.html","title":{"rendered":"Pembagian Hati: Sehat, Sakit, dan Mati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dalam keadaan ramai maupun sendiri. Dalam keadaan terang-terangan maupun rahasia. Karena Allah Ta’ala mengawasi hamba-Nya. Dia Maha Melihat dan Maha Mengetahui.<\/p>\n<p>Ibadallah,<\/p>\n<p>Baik buruknya seseorang sangat tergantung pada hatinya. Jika hatinya lurus, maka perilakunya juga baik, begitu juga sebaliknya. Oleh karena itu, sepantasnya seseorang selalu memperhatikan dan memperbaiki hatinya, jika dia menginginkan kebaikan untuk dirinya dan orang lain.<\/p>\n<p>Pada edisi ini, akan disampaikan beberapa macam hati manusia, semoga bisa menjadi panduan dan pengingat untuk memperbaiki hati. Hanya kepada Allah <em>Azza wa Jalla<\/em> kita memohon pertolongan.<\/p>\n<p>Hati manusia itu bermacam-macam. Ada qalbun salim (hati yang selamat; sehat); qalbun mayyit (hati yang mati); dan qalbun maridh (hati yang sakit). Inilah sedikit perincian tentang hal ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang memilik hati ini akan selamat pada hari kiamat, sebagaimana firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ ﴿٨٨﴾ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p>“(Yaitu) di hari harta dan anak-anak laki-laki tiada lagi berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” (Asy-Syu’ara’\/26: 88-89).<\/p>\n<p>Disebut qalbun salim (hati yang selamat; sehat) karena sifat selamat dan sehat telah menyatu dengan hatinya. Di samping, ia juga merupakan lawan dari hati yang sakit.<\/p>\n<p>Beragam penjelasan tentang makna qalbun salim, namun semuanya terangkum dalam penjelasan berikut. Qalbun salim adalah hati yang bersih dan selamat dari berbagai syahwat yang berseberangan dengan perintah dan larangan Allah; Bersih dan selamat dari berbagai syubhat yang menyelisihi berita-Nya. Ia selamat, tidak menghambakan diri kepada selain-Nya, tidak menjadikan hakim selain Rasul-Nya; Bersih dalam mencintai Allah <em>Azza wa Jalla<\/em> dan dalam berhakim kepada Rasul-Nya; Bersih dalam rasa takut dan berharap kepada-Nya, dalam bertawakal kepada-Nya, dalam bertaubat kepada-Nya, dalam menghinakan diri di hadapan-Nya, dalam mengutamakan mencari ridha-Nya di segala keadaan dan dalam menjauhi kemurkaanNya dengan segala cara.<\/p>\n<p>Inilah hakikat penghambaan (ubudiyah) yang tidak boleh ditujukan kecuali kepada Allah semata.<\/p>\n<p>Jadi, qalbun salim adalah hati yang selamat dari perbuatan syirik. la hanya mengikhlaskan penghambaan dan ibadah kepada Allah semata, baik dalam kehendak, cinta, tawakal, inabah (taubat), merendahkan diri, khasyyah (takut), raja’ (pengharapan). Ia juga mengikhlaskan amalnya untuk Allah semata. Jika ia mencintai maka ia mencintai karena Allah <em>Azza wa Jalla<\/em>. Jika ia membenci maka ia membenci karena Allah <em>Azza wa Jalla<\/em>. Jika ia memberi maka ia memberi karena Allah <em>Azza wa Jalla<\/em> . Jika ia menolak maka ia menolak karena Allah <em>Azza wa Jalla<\/em>. Namun ini saja tidak cukup, dia juga harus selamat dari ketundukan serta hanya berhakim kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Ia harus mengikat hatinya  dengan kuat untuk mengikuti Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dalam ucapan atau perbuatan. Dia menjadikan apa yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjadi hakim bagi dirinya dalam segala hal, dalam masalah besar maupun kecil. Sehingga dia tidak mendahuluinya, baik dalam kepercayaan, ucapan maupun perbuatan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasul-Nya.” (Al-Hujurat\/49: 1).<\/p>\n<p>Artinya, janganlah kamu berkata sebelum Nabi berkata! Ja­nganlah kamu berbuat sebelum Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan!<\/p>\n<p>Sebagian orang Salaf berkata, “Tidak ada suatu perbuatan -betapa pun kecilnya- kecuali akan dihadapkan pada dua pertanyaan: Kenapa dan bagaimana?” Maksudnya, mengapa engkau melakukannya dan bagaimana kamu melakukannya? Soal pertama menanyakan tentang sebab perbuatan, motivasi dan faktor yang mendorongnya;<\/p>\n<p>Apakah sebab perbuatannya adalah tujuan duniawi untuk kepentingan pelakunya, untuk mendapatkan pujian orang atau takut celaan mereka, agar dicintai atau tidak dibenci.<\/p>\n<p>Ataukah motivasi perbuatan tersebut untuk melakukan hak ubudiyah (penghambaan), mencari kecintaan dan kedekatan kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Inti pertanyaan pertama adalah apakah kamu melaksanakan perbuatan itu untuk Rabbmu ataukah untuk kepentinganmu dan hawa nafsumu sendiri?<\/p>\n<p>Inti pertanyaan kedua merupakan pertanyaan tentang mutaba’ah (mengikuti) Rasul <em>shallallahu ‘alaihi wa sallam<\/em> dalam soal ibadah tersebut. Dengan kata lain, apakah perbuatan itu termasuk yang disyariatkan melalui lisan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ataukah tidak disyariatkan?<\/p>\n<p>Pertanyaan pertama tentang keikhlasan dan yang kedua tentang mutaba’ah kepada Rasul <em>shallallahu ‘alaihi wa sallam<\/em> , karena sesungguhnya Allah <em>Azza wa Jalla<\/em> tidak menerima suatu amalan pun kecuali dengan dua syarat tersebut.<\/p>\n<p>Jalan untuk menyelamatkan diri dari pertanyaan pertama adalah dengan memurnikan keikhlasan dan jalan untuk membebaskan diri dari pertanyaan kedua yaitu dengan merealisasikan mutaba’ah dan menyelamatkan atau menjaga hati dari keinginan yang menentang ikhlas dan hawa nafsu yang menentang mutaba’ah.<\/p>\n<p>Inilah hakikat hati yang selamat yang menjamin keselamatan dan kebahagiaan.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hati yang mati, hati yang kosong dari kehidupan. Ia tidak mengetahui Rabbnya, apalagi beribadah kepada-Nya. Ia selalu menuruti keinginan nafsu dan kesenangan dirinya, meskipun akibatnya ia akan dimurkai dan dibenci Allah <em>Azza wa Jalla<\/em>. Ia tidak peduli dengan apapun, yang penting bagi dia adalah keinginan dan syahwatnya terpenuhi. Ia menghambakan diri kepada selain Allah, dalam cinta, takut, berharap, ridha dan benci, pengagungan dan kehinaan. Jika ia mencintai, ia mencintai karena hawa nafsunya. Jika ia membenci, ia membenci karena nafsu. Jika ia memberi, ia memberi karena nafsu. Ia lebih mencintai dan mengutamakan hawa nafsunya daripada keridhaan Rabbnya. Hawa nafsu menjadi pemimpinnya, syahwat komandannya, kebodohan adalah sopirnya, kelalaian adalah kendaraannya. Ia terbuai dengan pikiran untuk mendapatkan tujuan-tujuan duniawi, mabuk oleh hawa nafsu dan kesenangan semu.<\/p>\n<p>Ia tidak mempedulikan orang yang memberi nasihat, ia terus mengikuti setiap langkah dan keinginan setan. Dunia terkadang membuatnya benci dan terkadang membuatnya senang. Hawa nafsu membuatnya tuli dan buta.<\/p>\n<p>Maka membaur dengan orang yang memiliki hati semacam ini. Bergaul dengannya adalah racun dan menemaninya adalah kehancuran.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang ketiga adalah hati yang hidup tetapi sakit. Ia memiliki dua unsur yang saling tarik-menarik. Ketika ia berhasil memenangkan pertarungan itu, berarti di dalam hatinya sedang ada rasa cinta kepada Allah, keimanan, keikhlasan dan tawakal kepada-Nya. Itulah nutrisi kehidupan hati. Di dalam hati yang sakit juga ada kecintaan kepada nafsu, keinginan dan usaha keras untuk mendapatkannya, dengki, takabbur, bangga diri, cinta jabatan dan membuat kerusakan di bumi. Inilah unsur yang menghancurkan dan membinasakan hati. Ia diuji oleh dua penyeru, yang satu menyeru kepada Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya serta hari akhirat, sedang yang lain menyeru kepada kenikmatan sesaat. Dan ia akan memenuhi salah satu di antara yang paling dekat dari dirinya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Hati yang pertama selalu tawadhu’, lemah lembut dan sadar. Hati yang kedua adalah kering dan mati. Hati yang ketiga hati yang sakit; ia bisa lebih dekat kepada keselamatan atau kepada kehancuran. Allah <em>Azza wa Jalla<\/em> menjelaskan ketiga jenis hati itu dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ وَلَا نَبِيٍّ إِلَّا إِذَا تَمَنَّىٰ أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ فَيَنْسَخُ اللَّهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللَّهُ آيَاتِهِ ۗ وَاللَّهُ عَلِيمٌ حَكِيمٌ ﴿٥٢﴾ لِيَجْعَلَ مَا يُلْقِي الشَّيْطَانُ فِتْنَةً لِلَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْقَاسِيَةِ قُلُوبُهُمْ ۗ وَإِنَّ الظَّالِمِينَ لَفِي شِقَاقٍ بَعِيدٍ ﴿٥٣﴾ وَلِيَعْلَمَ الَّذِينَ أُوتُوا الْعِلْمَ أَنَّهُ الْحَقُّ مِنْ رَبِّكَ فَيُؤْمِنُوا بِهِ فَتُخْبِتَ لَهُ قُلُوبُهُمْ ۗ وَإِنَّ اللَّهَ لَهَادِ الَّذِينَ آمَنُوا إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>Dan Kami tidak mengutus sebelum kamu seorang rasul pun dan tidak (pula) seorang nabi, melainkan apabila dia mempunyai sesuatu ke­inginan, setan pun memasukkan godaan-godaan terhadap keingin­an itu, Allah menghilangkan apa yang dimasukkan oleh setan itu dan Allah menguatkan ayat-ayat-Nya. Dan Allah Maha Mengetahui lagi Mahabijaksana, agar Dia menjadikan apa yang dimasukkan oleh setan itu, sebagai cobaan bagi orang-orang yang di dalam hatinya ada penyakit dan yang keras hatinya. Dan sesungguhnya orang-orang yang zhalim itu, benar-benar dalam permusuhan yang sangat, dan agar orang-orang yang telah diberi ilmu meyakini bahwa Alquran itulah yang haq dari Rabbmu lalu mereka beriman dan tunduk hati mereka kepadanya, dan sesungguhnya Allah adalah Pemberi Petunjuk bagi orang-orang yang beriman kepada jalan yang lurus.” (Al-Hajj\/22: 52-54).<\/p>\n<p>Dalam ayat ini Allah <em>Azza wa Jalla<\/em> membagi hati menjadi tiga macam: Dua hati terkena keburukan dan satu hati yang selamat. Dua hati yang terkena keburukan adalah hati yang di dalamnya ada penyakit dan hati yang keras (mati), sedang yang selamat adalah hati orang Mukmin yang merendahkan diri kepada Rabbnya, hati yang merasa tenang dengan-Nya, tunduk, berserah diri serta taat kepada-Nya. Oleh sebab itu, hati terbagi menjadi tiga:<\/p>\n<p>Pertama: Hati yang sehat dan selamat, yaitu hati yang selalu menerima, mencintai dan mendahulukan kebenaran. Pengetahuannya tentang kebenaran benar-benar sempurna, juga selalu taat dan menerima sepenuhnya.<\/p>\n<p>Kedua: Hati yang keras, yaitu hati yang tidak menerima dan taat pada kebenaran.<\/p>\n<p>Ketiga: Hati yang sakit, jika penyakitnya kambuh maka hati­nya menjadi keras dan mati, dan jika ia mengalahkan penyakit hatinya maka hatinya menjadi sehat dan selamat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diringkas oleh Ustadz Muslim Atsari dari penjelasan Imam Ibnu Qayyim al-Jauziyyah dalam kitab Ighatsatul Lahfan)<br \/>\n(Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XIX\/1436H\/2015).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Bertakwalah kepada Allah Ta’ala dalam keadaan ramai [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4385,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4384"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4384"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4384\/revisions"}],"predecessor-version":[{"id":4386,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4384\/revisions\/4386"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4385"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4384"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4384"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4384"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}