{"id":4387,"date":"2016-11-28T13:39:10","date_gmt":"2016-11-28T06:39:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4387"},"modified":"2016-11-28T13:39:10","modified_gmt":"2016-11-28T06:39:10","slug":"jangan-memberontak-kepada-penguasa-zhalim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4387-jangan-memberontak-kepada-penguasa-zhalim.html","title":{"rendered":"Jangan Memberontak Kepada Penguasa Zhalim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini, berbagai media massa ramai menyajikan berita demo besar-besaran anti pemerintah yang menyebabkan beberapa pemimpin negara di Timur Tengah dan Dunia Arab bertumbangan. Mesir, Tunisia, Libya, Maroko, Bahrain, Yordania, Yaman, ribut dengan para penguasanya. Meski demo ini telah berhasil menggulingkan penguasa, namun dampak buruknya masih tampak nyata dan sangat terasa. Negara porak-poranda, nyawa melayang, bangunan rusak, rasa aman hilang, hidup dalam pengungsian karena kehilangan rumah, dan kerugian lainnya. Kerugian dan kerusakan sangat tampak nyata, sedangkan kebaikan dan perbaikan belum jelas wujudnya.<\/p>\n<p>Oleh karena itu, jalan terbaik menghadapi penguasa zhalim adalah jalan yang telah digariskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> . Bersabar, tidak memberontak, dan bagi orang-orang yang memiliki kemampuan berkewajiban memberikan nasehat secara rahasia. Karena pemberontakan hanya akan menambah kerusakan dan keburukan.<\/p>\n<p>Sebagai rakyat, kita harus kembali kepada kebenaran, bertaubat, beribadah, dan memperbaiki diri. Karena kwalitas pemimpin itu sesuai dengan rakyatnya. Sebagai penguasa, mereka harus menghindari sikap zhalim; Dia harus bersikap adil dan bijak, serta harus membawa kebaikan bagi  rakyat. Jika tidak, maka siksa Allah yang maha dahsyat menunggunya. Karena setiap orang akan bertanggung jawab terhadap kewajibannya masing-masing.<\/p>\n<p>Sekarang marilah kita cermati penjelasan Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> yang membahas tuntas masalah ‘memberontak penguasa zhalim’ menurut pandangan Ahlus Sunnah wal Jama’ah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ahlus Sunnah berusaha melaksanakan ketaatan kepada Allah dan Rasul-Nya sesuai dengan kemampuan. Sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” (ath-Thaghabun\/64:16).<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوْا مِنْهُ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>Jika aku memerintahkan kamu dengan sesuatu, maka lakukanlah menurut kesanggupanmu!<\/p>\n<p>Ibadallah,<\/p>\n<p>Mereka (Ahlus Sunnah) tahu bahwa Allah <em>Subhanahu wa Ta’ala<\/em> telah mengutus Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dengan membawa kebaikan bagi seluruh hamba di dunia dan akhirat, dan mereka juga tahu bahwa Allah k memerintahkan kebaikan dan melarang kerusakan.<\/p>\n<p>Jika dalam suatu perbuatan terdapat kebaikan dan kerusakan, mereka menguatkan yang dominan. Jika kebaikannya lebih banyak dari  kerusakannya, mereka menekankan agar perebuatan itu dilakukan. Jika kerusakannya lebih banyak daripada  kebaikannya, maka mereka menekankan agar perbuatan tersebut ditinggalkan. Karena (tujuan) Allah <em>Subhanahu wa Ta’ala<\/em> mengutus Rasul-Nya adalah untuk mewujudkan kebaikan-kebaikan dan menyempurnakannya, serta untuk mengubur kerusakan-kerusakan dan menguranginya.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Jika seorang penguasa (yang zhalim) berkuasa, seperti Yazid, Abdul Malik, al-Manshur, dan lainnya, dan  dikatakan, ‘Ia wajib diturunkan dari jabatannya dan ia wajib diperangi sampai ia diganti orang lain’, sebagaimana dilakukan oleh orang-orang yang berpendapat memerangi penguasa zhalim itu boleh. Ini adalah pendapat yang rusak! Karena kerusakan (akibat memerangi penguasa zhalim) ini lebih besar dari kebaikannya. Orang-orang yang memberontak hanya akan  mendatangkan kebuurukan yang lebih besar daripada kebaikannya.<\/p>\n<p>Seperti orang-orang yang memberontak kepada Yazid di kota Madinah, Ibnul Asy’ats yang memberontak kepada Abdul Malik di ‘Iraq, Ibnul Muhallab yang memberontak kepada anaknya di Khurasan, Abu Muslim shahibud dakwah, yang memberontak kepada penguasa di Khurasan juga. Dan seperti orang-orang yang memberontak kepada al-Manshur di kota Madinah dan Bashrah. Dan orang-orang yang semacamnya.<\/p>\n<p>Dan akhir dari para pemberontak ini, mungkin kalah atau mungkin menang, namun kekuasaan mereka akan segera hilang, sehingga tidak berakhir dengan baik. (Contohnya seperti) Abdullah bin Ali dan Abu Muslim, keduanya telah membunuh banyak orang (dalam pemberontakannya), namun keduanya dibunuh oleh Abu Ja’far al-Manshur. Adapun penduduk Harrah (Madinah), Ibnul Asy’ats, Ibnul Muhallab, dan lainnya, mereka berhasil ditumpas beserta para pengikutnya. Sehingga mereka itu tidak bisa menegakkan agama dan tidak bisa melestarikan dunia. Padahal Allah k tidak memerintahkan suatu perintah yang tidak mewujudkan kebaikan agama dan kebaikan dunia. Walaupun pelaku (pemberontakan) itu termasuk wali-wali Allah yang bertaqwa dan penduduk surga tetapi mereka tidak lebih mulia daripada ‘Ali, ‘Aisyah, Thalhah, az-Zubair <em>radhiyallahu ‘anhu<\/em>m dan lainnya. Meski demikian, mereka ini tidak dipuji atas peperangan yang telah mereka lakukan, padahal mereka ini lebih agung kedudukannya di sisi Allah dan lebih baik niatnya dibandingkan yang lain. Juga penduduk Madinah, di kalangan mereka (yang memberontak terhadap Yazid) banyak ahli ilmu dan agama. Demikian juga para pengikut al-Asy’ats, ada banyak ahli ilmu dan agama. Semoga Allah mengampuni mereka semua.<\/p>\n<p>al-Hasan al-Bashri <em>rahimahullah<\/em> berkata, “Sesungguhnya al-Hajjaj adalah siksaan dari Allah, maka janganlah kamu menolak siksaan Allah dengan tangan-tangan kamu. Kewajiban kamu adalah merendahkan diri dan berdoa (kepada Allah). Karena sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> telah berfirman:<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ\n<\/p>\n<p>Dan sesungguhnya Kami telah pernah menimpakan adzab kepada mereka, namun mereka tidak tunduk kepada Rabb mereka, dan (juga) tidak memohon (kepada-Nya) dengan merendahkan diri. (al-Mukminun\/23:76)<\/p>\n<p>Ibadallah,<\/p>\n<p>Dahulu, orang-orang mulia dari kaum muslimin  melarang kaum Muslimin untuk keluar dan ikut berperang saat fitnah (pemberontakan; perang antar umat Islam karena dunia berkobar). Sebagaimana Abdullah bin Umar, Sa’id bin al-Musayyib, ‘Ali bin al-Husain, dan lainnya yang melarang pemberontakan terhadap Yazid pada tahun Harrah (waktu pemberontakan penduduk Madinah).<\/p>\n<p>Begitu juga al-Hasan al-Bashri, Mujahid, dan lainnya yang melarang ikut memberontak pada waktu pemberontakan Ibnul Asy’ats berkobar.<\/p>\n<p>Oleh karena sikap Ahlus Sunnah untuk meninggalkan peperangan saat fitnah (perang antar umat Islam karena dunia; ketika tidak jelas kebenaran; dan semacamnya) berdasarkan hadits-hadits yang shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Ahlus Sunnah menyebutkan masalah ini dalam aqidah-aqidah mereka, dan mereka memerintahkan bersabar dalam menyikapi kezhaliman para penguasa dan tidak memerangi mereka. Walaupun banyak ahli ilmu dan agama yang telah ikut berperang di zaman fitnah. Karena memang masalah memerangi bughat (pemberontak) dan amar ma’ruf nahi mungkar mirip dengan berperang di zaman fitnah, namun bukan di sini penjabarannya.<\/p>\n<p>Barangsiapa memperhatikan hadits-hadits yang shahih dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam masalah ini, dan mengambil pelajaran sebagaimana para Ulama, dia pasti akan mengetahui bahwa yang diajarkan oleh nash-nash dari Nabi adalah yang terbaik.<\/p>\n<p>Oleh karena itu ketika al-Husain <em>radhiyallahu ‘anhu<\/em> hendak keluar menuju ‘Iraq, ketika penduduknya sering menulis surat kepadanya (untuk membai’atnya sebagai imam),  para ahli ilmu dan agama seperti Ibnu Umar <em>radhiyallahu ‘anhu<\/em>ma, Ibnu Abbas <em>radhiyallahu ‘anhu<\/em>ma, Abu Bakar bin Abdurrahman bin al-Harits bin Hisyam yang mulia menyarankan kepadanya agar tidak keluar. Para ahli ilmu itu sudah menduga al-Husain akan terbunuh. Sampai sebagian Ulama itu berkata :<\/p>\n<p class=\"arab\">\nأَسْتَوْدِعُكَ اللهَ مِنْ قَتِيْلٍ\n<\/p>\n<p>Aku titipkan engkau kepada Allah dari korban pembunuhan<\/p>\n<p>Sebagian yang lain mengatakan,<\/p>\n<p class=\"arab\">\nلَوْلَا الشَّفَاعَةُ لَأَمْسَكْتُكَ وَمَصْلَحَةُ الْمُسْلِمِيْنَ\n<\/p>\n<p>Seandainya bukan karena syafa’at (pertolongan yang dahulu pernah dilakukan oleh al-Husain), sungguh aku pasti menahanmu demi kebaikan umat Islam.<\/p>\n<p>Karena memang Allah dan Rasul-Nya hanya memerintahkan kebaikan, bukan kerusakan, sedangkan pikiran atau pendapat (manusia) terkadang benar dan terkadang salah.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Berdasarkan uraian pada khotbah pertama, maka tampak jelas bahwa perkara (yang benar) adalah sebagaimana yang disampaikan oleh para ulama Ahlus Sunnah itu. Sedangkan pemberontakan tidak akan mendatangkan kebaikan agama dan kebaikan dunia. Bahkan (dengan keluarnya al-Husain ke ‘Iraq) orang-orang zhalim lagi melampaui batas itu memiliki kesempatan (mengganggu) cucu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini, sehingga mereka berhasil membunuhnya sebagai syahid dalam keadaan terzhalimi.<\/p>\n<p>Dan dalam peristiwa keluarnya al-Husain <em>radhiyallahu ‘anhu<\/em>ma (menuju ‘Iraq) serta terbunuhnya terdapat kerusakan yang tidak akan terjadi seandainya beliau <em>radhiyallahu ‘anhu<\/em>ma tetap di kotanya. Keinginan beliau <em>radhiyallahu ‘anhu<\/em>ma untuk mewujudkan kebaikan dan menolak keburukan, tidak terwujud sedikitpun. Bahkan keburukan bertambah dengan sebab keluar dan terbunuhnya al-Husain <em>radhiyallahu ‘anhu<\/em>ma, demikian juga kebaikan berkurang dengan sebab itu. Sehingga peristiwa ini menjadi sebab keburukan yang besar. Dan peristiwa terbunuhnya al-Husain <em>radhiyallahu ‘anhu<\/em>ma termasuk perkara yang menyulut fitnah, sebagaimana terbunuhnya ‘Utsman <em>radhiyallahu ‘anhu<\/em>.<\/p>\n<p>Semua peristiwa ini menunjukkan bahwa apa yang telah diperintahkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>  yaitu sabar dalam menghadapi kezhaliman para penguasa, tidak memerangi mereka, dan tidak memberontak kepada mereka, adalah yang terbaik bagi manusia di dunia dan akhirat. Ini juga membuktikan bahwa perbuatan orang yang menyelisihinya dengan sengaja atau karena salah paham tidak akan membuahkan kebaikan, namun sebaliknya (hanya akan menimbulkan) kerusakan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XIV\/1432H\/2011M).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4388,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4387"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4387"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4387\/revisions"}],"predecessor-version":[{"id":4389,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4387\/revisions\/4389"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4388"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4387"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4387"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4387"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}