{"id":4390,"date":"2016-11-29T23:07:53","date_gmt":"2016-11-29T16:07:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4390"},"modified":"2016-11-29T23:07:53","modified_gmt":"2016-11-29T16:07:53","slug":"jadilah-pembuka-pintu-kebaikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4390-jadilah-pembuka-pintu-kebaikan.html","title":{"rendered":"Jadilah Pembuka Pintu Kebaikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه , ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له , وأشهد أن لا إله إلا الله وحده لا شريك له , وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه ومبلغ الناس شرعه , فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين<\/p>\n<p class=\"arab\">\nأما بعد عباد الله : اتقوا الله تعالى , فإن تقوى الله جلّ وعلا أساس السعادة وسبيل الفوز في الدنيا والآخرة , والعاقبة دائماً وأبداً لأهل التقوى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat sebuah hadits dari Nabi ﷺ yang termaktub dalam Sunan Ibnu Majah dan selainnya, hadit dari Anas bin Malik radhiallahu ‘anhu bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلْخَيْرِ مَغَالِيقَ لِلشَّرِّ ، وَإِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلشَّرِّ مَغَالِيقَ لِلْخَيْرِ ، فَطُوبَى لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الْخَيْرِ عَلَى يَدَيْهِ ، وَوَيْلٌ لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الشَّرِّ عَلَى يَدَيْهِ\n<\/p>\n<p>“Sesungguhnya diantara manusia ada yang menjadi kunci-kunci pembuka pintu kebaikan dan penutup pintu keburukan. Namun, di antara mereka ada juga yang menjadi kunci-kunci pembuka pintu keburukan dan penutup pintu kebaikan. Kehidupan baiklah bagi orang-orang yang Allah jadikan kunci kebaikan ada pada kedua tangannya. Dan celakalah bagi orang-orang yang Allah jadikan kunci keburukan ada pada kedua tangannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kehidupan baik yang dimaksud, ada yang mengatakan itu adalah surga. Ada juga yang mengatakan pohon di surga yang lebarnya ditempuh oleh pengendara kuda selama 100 tahun.<\/p>\n<p>Kecelakaan yang dimaksud, ada yang mengatakan neraka. Dan ada juga yang mengatakan adzab yang pedih. Semoga Allah menjaga kita semua dari kecelakaan ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Renungkanlah! Hadits ini merupakan wasiat yang menyeluruh dari Rasulullah ﷺ. Beliau membagi manusia menjadi dua kelompok. Kelompok yang menjadi kunci-kunci kebaikan dan menutup keburukan. Dan ada pula kelompok manusia yang merupakan kunci-kunci pembuka keburukan dan menutup kebaikan. Apakah kita semua telah merenungkan dua kelompok ini? Apakah diri kita termasuk kelompok pertama, pembuka kebaikan dan penutup keburukan? Ataukah kelompok kedua penutup pintu kebaikan dan pembuka keburukan?<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita harus jujur berintrospeksi. Kita semua hekdanya memeriksa keadaan kita masing-masing. Bagaimana muamalah dan interaksi kita dengan orang lain? apakah muamalah dan interaksi itu merupakan bentuk kunci pembuka kebaikan dan penutup keburukan atau malah sebaliknya? Kita harus bermuhasabah dalam kehidupan ini. sebelum nanti kita yang dihisab ketika kita berdiri di hadapan Allah ﷻ. Hanya ada dua jalan. Menjadi orang yang kehidupannya baik (beruntuk). Atau menjadi seorang yang celaka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Muhasabah itu memberikan keuntungan. Anda memikirkan keadaan Anda, termasuk pembuka pintu kebaikan atau pembuka pintu keburukan? Masuk golongan yang mana, tidak akan tampak kecuali dengan perenungan yang mendalam. Melihat keadaan kita, ucapan dan muamalah kita kepada sesame hamba Allah dan kepada diri kita sendiri. Apakah kita membukakan untuk diri kita dan orang lain pintu-pintu dan jalan-jalan kebaikan dan menutup kejelekan? Ataukah malah sebaliknya?<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita sejenak memberikan waktu untuk merenungi hadits ini. Karena setiap kita, ketika mendengar hadits ini, selayaknya bergetar jiwanya. Berharap dan bersemangat agar menjadi pembuka pintu kebaikan dan penutup pintu keburukan, yakni menjadi orang yang beruntung. Sesungguhnya khotib pribadi, demi Allah, berharapa agar diri saya dan yang mendengar khotbah ini menjadi yang demikian.<\/p>\n<p>Ya Allah, jadikanlah kami termasuk pembuka pintu kebaikan dan penutup pintu keburukan. Ya Allah, jadikanlah kami termasuk pembuka pintu kebaikan dan penutup pintu keburukan. Ya Allah, jadikanlah kami termasuk pembuka pintu kebaikan dan penutup pintu keburukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa hal yang dapat menjadikan kita termasuk pembuka pintu kebaikan dan penutup pintu keburukan. Di antaranya adalah:<\/p>\n<p><strong>Pertama<\/strong>: ikhlas kepada Allah ﷻ dalam ucapan dan amalan. Kita tidak boleh melakukan amalan apapun atau mengucapak ucapan apapun, kecuali berharap pahala di sisi Allah. Orang yang ikhlas adalah orang yang tulus dalam ucapan dan perbuatannya. Allah ﷻ tidak menerima amalan kecuali yang ikhlas berharap wajah-Nya.<\/p>\n<p class=\"arab\">\n﴿ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ ﴾\n<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama.” (QS:Al-Bayyinah | Ayat: 5).<\/p>\n<p>Di antara nikmat Allah ﷻ kepada hamba-hamba-Nya yang ikhlas, Dia memalingkan mereka dari jalan kejelekan dan menunjuki merek jalan kebaikan. Dan Allah ﷻ telah berfirman tentang Nabi Yusuf ‘alaihissalam.<\/p>\n<p class=\"arab\">\n﴿ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ ﴾\n<\/p>\n<p>“Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih.” (QS:Yusuf | Ayat: 24).<\/p>\n<p><strong>Kedua<\/strong>:  berdoa dengan sungguh-sungguh kepada Allah ﷻ agar menjadikan dirinya sebagai pembuka pintu kebaikan dan penutup pintu keburukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa adalah kunci kebaikan. Hal ini telah dinyatakan oleh para ulama. Doa adalah pembuka kebaikan. Allah ﷻ tidak akan membuat kecewa hamba-Nya yang berdoa kepada-Nya. Dia tidak menolak hamba-Nya yang menyeru-Nya. Di antara doa yang dituntunkan Alquran adalah:<\/p>\n<p class=\"arab\">\n﴿ رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ ﴾\n<\/p>\n<p>“Ya Tuhan kami, berilah keputusan antara kami dan kaum kami dengan hak (adil) dan Engkaulah Pemberi keputusan yang sebaik-baiknya.” (QS:Al-A&#8217;raf | Ayat: 89).<\/p>\n<p>Di antara nama-nama Allah adalah al-Fattah. Mintalah kepada Allah ﷻ melalui perantaranya nama-Nya al-Fattah ini dan nama-nama serta sifat-sifat yang lain. Agar dia menjadikan kita pembuka pintu kebaikan dan penutup pintu keburukan.<\/p>\n<p><strong>Ketiga<\/strong>: Bersegera beribadah kepada Allah ﷻ. Terutama menunaikan ibadah yang wajib semisal shalat.<\/p>\n<p>Shalat adalah pencegah seseorang dari perbuatan keji dan mungkar. apabila seseorang menjaga perintah-perintah Allah. bersungguh-sungguh dalam menaati-Nya. Pasti Allah ﷻ akan menjadikannya sebagai pembuka pintu kebaikan dan penutup pintu keburukan.<\/p>\n<p>Keempat: Berhias dengan akhlak yang mulia dan menjauhi akhlak yang buruk.<\/p>\n<p>Orang yang berakhlak baik dan menjauhi akhlak yang buruk, akhlaknya ini akan menjauhkan dari keburukan. Sebaliknya, apabila seseorang memiliki akhlak yang buruk, maka akhlaknya akan mendekatkannya kepada keburukan.<\/p>\n<p><strong>Kelima<\/strong>: Memilih teman yang baik.<\/p>\n<p>Orang yang beriman tidak duduk-duduk akrab dengan siapa saja. Karena teman akrab itu dapat mempengaruhi agama. sebagaimana hadits yang diriwayatkan dalam Sunan Abu Dawud dan al-Musnad, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>“Seseorang itu tergantu agama teman akrabnya. Karena itu, perhatikanlah siapa teman dekat kalian.”<\/p>\n<p>Duduk bersama orang-orang baik adalah harta kekayaan. Karena duduk bersama mereka akan diliputi oleh rahmat dan malaikat akan turun menaungi. Berbeda duduk bersama orang-orang yang buruk, karena mengundan setan.<\/p>\n<p class=\"arab\">\n﴿ هَلْ أُنَبِّئُكُمْ عَلَى مَنْ تَنَزَّلُ الشَّيَاطِينُ (221) تَنَزَّلُ عَلَى كُلِّ أَفَّاكٍ أَثِيمٍ (222) يُلْقُونَ السَّمْعَ وَأَكْثَرُهُمْ كَاذِبُونَ ﴾\n<\/p>\n<p>“Apakah akan Aku beritakan kepadamu, kepada siapa syaitan-syaitan itu turun? Mereka turun kepada tiap-tiap pendusta lagi yang banyak dosa, mereka menghadapkan pendengaran (kepada syaitan) itu, dan kebanyakan mereka adalah orang-orang pendusta.” (QS:Asy-Syu&#8217;araa | Ayat: 221-223).<\/p>\n<p>Bagaimana seorang mukmin bisa ridha duduk-duduk bersama orang yang majelisnya disinggahi oleh setan? Bagaimana seorang mukmin bisa ridha, dirinya duduk di majelis yang diisi keburukan?<\/p>\n<p>Karena itu, wajib bagi orang yang berpikir dan menginginkan kebaikan agar bersemangat duduk bersama orang-orang yang baik.<\/p>\n<p class=\"arab\">\n: ﴿ وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴾\n<\/p>\n<p>“Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Tuhannya di pagi dan senja hari dengan mengharap keridhaan-Nya; dan janganlah kedua matamu berpaling dari mereka (karena) mengharapkan perhiasan dunia ini; dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya dan adalah keadaannya itu melewati batas.” (QS:Al-Kahfi | Ayat: 28).<\/p>\n<p><strong>Keenam<\/strong>: Menasihati orang lain dalam kebaikan.<\/p>\n<p>Ketika melakukan nasihat, jangan sekali-kali Anda berharap perhatian dan kedudukan. Yang Anda inginkan hanya agar seseorang jadi baik. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالدِّينُ النَّصِيحَةُ , الدِّينُ النَّصِيحَةُ, الدِّينُ النَّصِيحَةُ\n<\/p>\n<p>“Agama ini adalah nasihat. Agama ini adalah nasihat. Agama ini adalah nasihat.”<\/p>\n<p>Nasihat adalah menginginkan kebaikan untuk saudaranya dan berusaha mewujudkannya dengan sungguh-sungguh.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila nasihat ini terdapat di tengah-tengah masyarakat, maka kebaikan akan merata dan tersebar di antara mereka. Seseorang tidak akan menjadi pembuka pintu kebaikna dan penutup pintu keburukan kecuali jika dia menasihati orang lain.<\/p>\n<p><strong>Ketujuh<\/strong>: Mengingat hari kebangkitan saat seseorang dihadapkan kepada Allah ﷻ.<\/p>\n<p>Ingatlah! Kita smeua akan berdiri di hadapan Allah ﷻ. Kita akan dihisab sesuai amal perbuatan kita. Kita akan menadapakan balasan sesuai dengan apa yang telah kita kerjakan saat hidup. Beruntungkah orang yang menjadi pembuka pintu kebaikan. Dan celakalah orang yang menjadi pembuka pintu keburukan.<\/p>\n<p class=\"arab\">\nاللهم وفقنا لما تحب وترضى , وأعنا على البر والتقوى , ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام , اللهم إنا نتوجه إليك بأسمائك الحسنى وصفاتك العلا ونسألك بأنك أنت الفتاح وأنت خير الفاتحين أن تجعلنا من مفاتيح الخير مغاليق الشر , اللهم اجعلنا من مفاتيح الخير مغاليق الشر , اللهم اجعلنا من مفاتيح الخير مغاليق الشر , وآخر دعوانا أن الحمد لله رب العالمين.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الفتاح العليم , أحمده جلّ وعلا وهو خير الفاتحين , وأشهد أن لا إله إلا الله وحده لا شريك له ,وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا . أما بعد عباد الله: اتقوا الله تعالى .\n<\/p>\n<p>Diriwayatkan oleh Anas bin Malik radhiallahu ‘anhu bahwa ia berkata, “Sesungguhnya Tsabit al-Banani adalah seorang pembuka pintu kebaikan.”<\/p>\n<p>Tsabit al-Banani adalah seorang tokoh tabi’in, ulama kaum muslimin, dan pembela Sunnah. Seorang sahabat Nabi ﷺ menyebutnya sebagai pembuka pintu kebaikan. Karena Tsabit adalah seorang imam, pengajar, pemberi nasihat, dan pembimbing hamba-hamba Allah kepada kebaikan. Ia adalah seorang yang fakih terhadap agama Allah. oleh karena itu Anas bin Malik memujinya dengan mengatakan, “Sesungguhnya Tsabit al-Banani adalah seorang pembuka pintu kebaikan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Seperti inilah keadaan ulama, pemberi nasihat, dan da’i yang mushlih di setiap waktu dan tempat. Mereka adalah orang-orang yang membuka pintu kebaikan dan menutup pintu keburukan. Mereka membimbing dan memberi petunjuk kepada manusia. Dan melarang manusia dari berbuat kejelekan. Para ulama adalah orang-orang yang mengjari mereka yang tidak tahu. Mengingatkan mereka yang lalai. Membimbing mereka yang tersesat. Menjawab mereka yang bertanya. Menasihat hamba-hamba Allah.<\/p>\n<p>Betapa besar pengaruh mereka di tengah manusia. Betapa besar kebaikan dan manfaat mereka. Inilah keadaan para ulama di setiap waktu dan tempat. Oleh karena itu, hendaknya kita mengetahui kedudukan mereka. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ مِنْ أُمَّتِي مَنْ لَمْ يُجِلَّ كَبِيرَنَا وَيَرْحَمْ صَغِيرَنَا وَيَعْرِفْ لِعَالِمِنَا حَقَّهُ\n<\/p>\n<p>“Bukan termasuk umatku, siapa yang tidak menghormati orang yang tua, tidak menyayangi mereka yang muda, dan tidak mengetahui kedudukan ulama dan haknya.”<\/p>\n<p>Sesungguhnya kesungguhan para ulama di setiap tempat dan waktu adalah usaha yang besar untuk mendidik manusia dan mengajarkan mereka agama Allah. Sebagian ulama mengatakan, “Kalau bukan karena ulama, niscaya manusia hidup bagaikan hewan.”<\/p>\n<p>Maksudnya tak mengenal sesuatu pun dari agama Allah ﷻ. Oleh karena itu, Allah ﷻ hadirkan ulama di tengah manusia. Ulama yang <em>mushlih<\/em> (memperbaiki) dan da’i yang <em>nashih<\/em> (memberi nasihat). Mereka memberi penjelasan kepada manusia. Mengajarkan mereka syariat dan hokum-hukum Allah. wajib bagi setiap muslim untuk mengetahui kedudukan ulama. Menjaga kemuliaan mereka. mendudukan mereka pada kedudukannya. Bersemangat mengambil manfaat dan meneladani adab mereka.<\/p>\n<p>Semoga Allah ﷻ membalas jasa kebaikan para ulama kita terhadap kita. Baik ulama di zaman dulu maupun sekarang.<\/p>\n<p class=\"arab\">\nوصلوا وسلموا &#8211; رعاكم الله &#8211; على إمام الهداة ومفتاح الخير محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) ، وقد جاء عنه غليه الصلاة والسلام الحث من الإكثار من الصلاة والسلام عليه في ليلة الجمعة ويومها ولهذا يقول الإمام الشافعي رحمه الله: &#8221; إني أحب الصلاة والسلام على رسول الله في كل وقت وحين ولكنه في ليلة الجمعة ويومها أحب إلي &#8221; . فأكثروا في هذا اليوم المبارك من الصلاة والسلام على رسول الله .<\/p>\n<p class=\"arab\">\nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد , وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي السبطين علي , وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين , وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين , وأذل الشرك والمشركين , ودمر أعداء الدين , واحم حوزة الدين يا رب العالمين , اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين . اللهم وفق ولي أمرنا لما تحب وترضى , وأعنه على البر والتقوى , وسدده في أقواله وأعماله , وألبسه ثوب الصحة والعافية , وارزقه البطانة الصالحة الناصحة . اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم واجعلهم رحمة ورأفة على عبادك المؤمنين .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم إنا نسألك موجبات رحمتك وعزائم مغفرتك , والغنيمة من كل بر والسلامة من كل إثم , والفوز بالجنة والنجاة من النار , اللهم إنا نسألك الهدى والتقى والعفة والغنى , اللهم أصلح لنا ديننا الذي هو عصمة أمرنا , وأصلح لنا دنيانا التي فيها معاشنا , وأصلح لنا آخرتنا التي فيها معادنا , واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر . اللهم أصلح ذات بيننا , وألف بين قلوبنا , واهدنا سبل السلام , وأخرجنا من الظلمات إلى النور , وبارك لنا في أسماعنا وأبصارنا وأموالنا وأزواجنا وذرياتنا واجعلنا مباركين أينما كنا .<\/p>\n<p class=\"arab\">\nاللهم اجعلنا شاكرين لنعمك مستعملين لها في طاعتك يا ذا الجلال والإكرام . اللهم وفقنا لما تحب وترضى وأعنا على البر والتقوى , ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام , اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات , اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدم والمؤخر لا إله إلا أنت , اللهم اغفر ذنوب المذنبين من المسلمين , وتب على التائبين , واكتب الصحة والسلامة والعافية لعموم المسلمين , اللهم فرج هم المهمومين من المسلمين , ونفس كرب المكروبين , واقض الدين عن المدينين , واشف مرضانا ومرضى المسلمين , وارحم موتانا وموتى المسلمين .<\/p>\n<p class=\"arab\">\nاللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا , اللهم اسقنا وأغثنا , اللهم اسقنا وأغثنا , اللهم اسقنا وأغثنا , اللهم أغث قلوبنا بالإيمان وديارنا بالمطر , اللهم غيثاً مغيثا هنيئاً مريئا سحاً طبقا نافعاً غير ضار عاجلاً غير آجل , اللهم اسقنا الغيث ولا تجعلنا من القانطين , اللهم اسقنا الغيث ولا تجعلنا من اليائسين , اللهم إنا خلق من خلقك فلا تمنع عنا بذنوبنا فضلك .<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<br \/>\nJudul asli: Kun Miftahan lil Khoir<br \/>\nPenerjemah: Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه , ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له , وأشهد أن لا إله إلا الله وحده لا شريك له , وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه ومبلغ الناس [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4391,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4390"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4390"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4390\/revisions"}],"predecessor-version":[{"id":4393,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4390\/revisions\/4393"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4391"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}