{"id":4397,"date":"2016-12-01T11:59:51","date_gmt":"2016-12-01T04:59:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4397"},"modified":"2016-12-01T11:59:51","modified_gmt":"2016-12-01T04:59:51","slug":"kelemah-lembutan-musyawarah-dan-tawakkal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4397-kelemah-lembutan-musyawarah-dan-tawakkal.html","title":{"rendered":"Kelemah-Lembutan, Musyawarah, dan Tawakkal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p>Bertakwalah kepada Allah. karena siapa yang bertakwa kepada-Nya, Dia akan menjaganya, menunjukinya pada perkara yang terbaik untuk dunia dan akhiratnya.<\/p>\n<p>Takwa kepada Allah Ta’ala adalah mengerjakan ketaatan kepada Allah dengan bersumber dari petunjuk-Nya dan disertai dengan berharap pahala dari-Nya. Dan menjauhi larangan berdasarkan petunjuk dari-Nya dan disertai perasaan takut akan adzab-Nya.<\/p>\n<p>Dalam Alquran, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ ۖ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ ۖ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ ۖ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu. Karena itu, maafkanlah mereka, mohonkanlah ampun bagi mereka dan bermusyawarahlah dengan mereka dalam urusan itu. Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah. Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya.” (Ali ‘Imran\/3:159).<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah: Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka.<\/p>\n<p>Maksudnya dengan rahmat atau kasih sayang Allah <em>Azza wa Jalla<\/em> kepadamu dan kepada para Sahabatmu, engkau bisa berlemah lembut dan bisa menurunkan sayapmu (bersikap rendah hati). Engkau berlaku lembut dan berakhlak mulia kepada mereka, sehingga mereka bisa berkumpul bersamamu dan mencintaimu serta melaksanakan perintahmu.<\/p>\n<p>“Sekiranya kamu bersikap keras”, yaitu berakhlak buruk, “lagi berhati kasar”, yaitu berhati keras, “tentu mereka menjauhkan diri dari sekelilingmu”. Karena akhlak buruk dapat menyebabkan mereka lari dan membuat mereka benci kepada orang yang memiliki akhlak tersebut.<\/p>\n<p>Akhlak yang baik termasuk penentu dalam agama, yang dapat menarik manusia menuju agama Allah <em>Azza wa Jalla<\/em> dan membuat mereka tertarik kepada agama Allah <em>Azza wa Jalla<\/em> . Selain itu, orang yang memiliki akhlak yang baik juga mendapatkan pujian dan pahala khusus (dari Allah). Sebaliknya akhlak yang buruk termasuk penentu di dalam agama yang dapat membuat manusia lari dari agama Allah <em>Azza wa Jalla<\/em> dan membuat manusia benci kepadanya. Selain itu, orang yang memilikinya juga mendapatkan penghinaan dan hukuman khusus. Tentang akhlak yang seperti itu, Rasul yang ma’shum (terjaga dari kesalahan) saja dikatakan oleh Allah seperti itu, apalagi manusia yang bukan rasul.<\/p>\n<p>Bukankah termasuk kewajiban yang paling wajib dikerjakan dan kepentingan yang paling utama untuk didahulukan, seseorang mengikuti Beliau dalam akhlaknya yang mulia? Begitu pula berinteraksi dengan manusia sebagaimana Beliau berinteraksi dengan manusia?<\/p>\n<p>Kita mengikuti Beliau dalam kelemahlembutan dan  akhlak baik Beliau serta cara melunakkan hati seseorang. Hal ini dilakukan untuk melaksanakan perintah Allah <em>Azza wa Jalla<\/em> dan menarik minat para hamba Allah untuk menuju agama Allah.<\/p>\n<p>“Karena itu, maafkanlah mereka, mohonkanlah ampun bagi mereka.<\/p>\n<p>Kemudian Allah <em>Azza wa Jalla<\/em> memerintahkan agar Nabi Muhammad <em>shallallahu alaihi wa sallam<\/em> untuk memaafkan mereka atas kekurangan-kekurangan yang mereka lakukan kepada Beliau dalam penunaian hak-hak Beliau. Allah k juga memerintahkan Beliau <em>shallallahu alaihi wa sallam<\/em> agar memintakan ampun untuk mereka atas kekurangan-kekurangan mereka dalam hal penunaian hak-hak Allah <em>Azza wa Jalla<\/em>. Dengan demikian Beliau mengumpulkan antara sifat pemaaf dan berbuat baik.<\/p>\n<p>“Dan bermusyawarahlah dengan mereka dalam urusan itu”, yaitu bermusyawarahlah dalam urusan-urusan yang membutuhkan perundingan, pandangan dan pemikiran. Sesungguhnya bermusyawarah memiliki banyak faidah dan kebaikan, baik dalam urusan agama maupun urusan dunia. Di antara faidahnya, musyawarah merupakan salah satu ibadah dan bentuk mendekatkan diri kepada Allah <em>Azza wa Jalla.<\/em><\/p>\n<p>“Kemudian apabila kamu telah membulatkan tekad, untuk melakukan suatu urusan yang telah dimusyawarahkan jika urusan tersebut membutuhkan musyawarah, (maka bertawakkallah kepada Allah), bergantunglah kepada daya dan kekuatan Allah dan jangan tergantung kepada daya dan kekuatanmu sendiri. (Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya), yang bergantung dan kembali kepada-Nya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka.”<\/p>\n<p>Nabi <em>shallallahu alaihi wa sallam<\/em> diutus sebagai bentuk rahmat Allah <em>Azza wa Jalla<\/em> kepada seluruh manusia. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Tidaklah Kami mengutusmu kecuali sebagai rahmat untuk semesta alam.” (Al-Anbiya\/21:107)<\/p>\n<p>Salah satu bentuk rahmat Allah kepada Nabi Muhammad <em>shallallahu alaihi wa sallam<\/em> dan kepada seluruh umat adalah Allah menjadikan Beliau <em>shallallahu alaihi wa sallam<\/em> sebagai nabi yang memiliki sifat lemah lembut. Pada saat Beliau <em>shallallahu alaihi wa sallam<\/em> diutus, sifat lemah lembut ini sangat jarang dimiliki oleh orang-orang Arab Jahiliyah. Karena orang-orang Arab pada saat itu terkenal dengan sifat keras dan kasar mereka.<\/p>\n<p>Ketika Nabi <em>shallallahu alaihi wa sallam<\/em> memiliki sifat lemah lembut, maka ini akan menjadikan Beliau <em>shallallahu alaihi wa sallam<\/em> lebih mudah untuk mendakwahi mereka. Dengan demikian, banyak orang yang masuk Islam karena kelemahlembutan Beliau. Para Sahabat sangat dekat dengan Beliau dan sangat mencintai Beliau.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyebutkan sifat Nabi Muhammad <em>shallallahu alaihi wa sallam<\/em> dalam Alquran:<\/p>\n<p class=\"arab\">\nلَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ\n<\/p>\n<p>“Sungguh telah datang kepada kalian seorang Rasul dari kaum kalian sendiri, berat terasa olehnya penderitaan kalian, (beliau) sangat menginginkan (keimanan dan keselamatan) bagi kalian, amat belas kasihan lagi penyayang terhadap orang-orang yang beriman.” (At-Taubah\/9:128)<\/p>\n<p>Ini menunjukkan kemuliaan akhlak Nabi <em>shallallahu alaihi wa sallam<\/em>. Beliau <em>shallallahu alaihi wa sallam<\/em> dihiasi dengan sifat lemah lembut dan sifat penyayang. Beliau <em>shallallahu alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الرِّفْقَ لاَ يَكُونُ فِى شَىْءٍ إِلاَّ زَانَهُ وَلاَ يُنْزَعُ مِنْ شَىْءٍ إِلاَّ شَانَهُ\n<\/p>\n<p>“Sesungguhnya, kelemahlembutan tidaklah berada pada sesuatu kecuali dia akan menghiasinya dan tidaklah dicabut dari sesuatu kecuali akan membuatnya menjadi jelek.” (HR. Muslim).<\/p>\n<p>Jika seseorang memiliki sifat lemah lembut, maka sifat itu akan menghiasinya dan orang-orang di sekitarnya akan senang dan tidak takut dengannya.<\/p>\n<p>Salah satu bentuk kelembutan Nabi <em>shallallahu alaihi wa sallam<\/em> adalah ketika Beliau selesai dari perang Uhud. Beliau <em>shallallahu alaihi wa sallam<\/em> tidak memaki para Sahabat atas kesalahan yang mereka lakukan karena tidak mengikuti perintah Beliau. Padahal dengan jelas, Beliau telah menyuruh para pemanah agar tidak turun dari bukit dalam keadaan apapun, tetapi sebagian besar mereka justru meninggalkannya. Sehingga kaum Muslimin mendapatkan kekalahan pada saat itu. Ini semua berkat rahmat atau kasih sayang yang Allah <em>Azza wa Jalla<\/em> berikan kepada Beliau <em>shallallahu alaihi wa sallam<\/em>, sehingga Beliau <em>shallallahu alaihi wa sallam<\/em> bisa berlemah lembut terhadap mereka.<\/p>\n<p>Tetapi perlu kita ketahui bahwa sifat lemah lembut yang Beliau miliki, tidak menghalangi Beliau untuk tetap ber-amr bil-ma’ruf wan-nahy ‘anil-munkar, tidak menghalangi Beliau <em>shallallahu alaihi wa sallam<\/em> untuk memimpin para Sahabat dan tidak menghalangi Beliau untuk tetap bersikap tegas. Dan kita ketahui bahwa untuk memimpin umat dibutuhkan ketegasan. Dan Beliau <em>shallallahu alaihi wa sallam<\/em> memiliki keduanya.<\/p>\n<p>Seorang pemimpin yang memiliki sifat tegas akan bisa mengatur orang-orang yang dipimpinnya. Jika ketegasan itu dihiasi dengan sifat lemah lembut maka akan membuat mereka menuruti perintahnya dengan senang hati dan bukan terpaksa.<\/p>\n<p>Begitu pula dalam berdakwah, sifat lemah lembut sangat dibutuhkan oleh seorang da’i. Orang-orang yang didakwahi  tidak merasa takut dengan seorang da’i yang memiliki sifat lemah lembut. Dengan demikian mereka bisa menerima apa yang disampaikan oleh da’i tersebut dengan ijin Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ\n<\/p>\n<p>“Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.”<\/p>\n<p>Bersikap keras maksudnya bersikap keras di dalam perkataan, sedangkan “berhati keras” maksudnya adalah di dalam perbuatan, sebagaimana dikatakan oleh al-Kalbi. Imam al-Baghawi mengatakan, “Bersikap keras artinya bersikap keras dalam bermuamalah, memiliki akhlak yang buruk dan tidak bisa bersabar.”<\/p>\n<p>Arti “tentulah mereka menjauhkan diri dari sekelilingmu” adalah berpisah, menjauh dari sekelilingmu dan meninggalkanmu.<\/p>\n<p>Dengan sifat lemah lembut yang Beliau miliki para Sahabat tidak merasa segan untuk dekat dengan Beliau <em>shallallahu alaihi wa sallam<\/em>. Bahkan mereka sangat merindukan Nabi <em>shallallahu alaihi wa sallam<\/em> jika mereka berpisah dengan Beliau <em>shallallahu alaihi wa sallam<\/em> .<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nفَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ\n<\/p>\n<p>“Karena itu, maafkanlah mereka, mohonkanlah ampun bagi mereka.”<\/p>\n<p>Imam Ibnu Jarir ath-Thabari <em>rahimahullah<\/em> mengatakan, “Arti dari perkataan Allah ‘maafkanlah mereka’  yaitu wahai Muhammad! Maafkanlah para pengikut dan para Sahabatmu yang beriman kepadamu dan beriman kepada risalah yang engkau bawa dari-Ku. Maafkanlah mereka atas segala yang bersumber dari mereka yang telah menyakitimu atau tidak menyenangkanmu.<\/p>\n<p>Arti ‘mohonkanlah ampun bagi mereka’ maksudnya berdoalah kepada Rabb-mu agar Allah <em>Azza wa Jalla<\/em> mengampuni mereka yang telah melakukan perbuatan dosa yang sejatinya mereka berhak untuk mendapatkan hukuman atas perbuatan tersebut.”<\/p>\n<p>Rasulullah <em>shallallahu alaihi wa sallam<\/em> telah melakukan hal yang luar biasa. Meskipun Beliau <em>shallallahu alaihi wa sallam<\/em> dizhalimi dengan tidak diberikan hak-haknya, Beliau <em>shallallahu alaihi wa sallam<\/em> memaafkan orang yang menzhaliminya, bahkan Beliau mendoakan kebaikan untuknya.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nوَشَاوِرْهُمْ فِي الْأَمْرِ\n<\/p>\n<p>“Dan bermusyawarahlah dengan mereka dalam urusan itu.”<\/p>\n<p>Para Ulama berbeda pendapat di dalam menafsirkan potongan ayat ini. Diantara pendapat yang mereka sebutkan adalah sebagai berikut:<\/p>\n<p>– Bermusyawarahlah dengan mereka dalam  hal-hal yang tidak ada wahyu dari Allah tentanghal tersebut, misalnya, cara menghadapi musuh dan membuat tipu daya dalam peperangan, sebagaimana dikatakan oleh al-Kalbi.<\/p>\n<p>– Bermusyawarahlah dengan mereka untuk membuat nyaman hati mereka dan menghilangkan kemarahan-kemarahan mereka. Dahulu orang-orang Arab jika tidak diajak bermusyawarah maka itu sangat menyakitkan bagi mereka, sebagaimana dikatakan oleh Muqatil dan Qatadah <em>rahimahullah<\/em>.<\/p>\n<p>– Bermusyawarahlah dengan mereka, walaupun Allah <em>Azza wa Jalla<\/em> sudah mengetahui bahwa Nabi Muhammad <em>shallallahu alaihi wa sallam<\/em> tidak membutuhkannya. Akan tetapi, hal ini dilakukan agar bisa ditiru oleh orang-orang setelah Beliau <em>shallallahu alaihi wa sallam<\/em> wafat, sebagaimana dikatakan oleh al-Hasan <em>rahimahullah<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu alaihi wa sallam<\/em> sangat sering mengumpulkan para Sahabatnya untuk bermusyawarah, di antara musyawarah-musyawarah yang pernah Beliau lakukan adalah:<\/p>\n<p>Pertama: Musyawarah untuk menghadapi kaum musyrikin Quraisy, sebelum perang Uhud terjadi. Apakah mereka akan menghadapi orang-orang musyrik di kota Madinah ataukah diluar kota Madinah?<\/p>\n<p>Kedua: Musyawarah untuk menghadapi kaum musyrikin Quraisy dan Ghathfan, sebelum terjadi perang Khandaq. Akhirnya Beliau menerima pendapat Salman al-Farisi Radhiyalahu anhu untuk membuat parit besar, panjang dan dalam, sehingga kaum musyrikin tidak bisa melewati parit tersebut dengan mudah.<\/p>\n<p>Ketiga: Musyawarah ketika berada di al-Hudaibiyah, apakah mereka akan melanjutkan umrah ataukah tidak dan jika dihalangi untuk berumrah apakah yang harus mereka lakukan?<\/p>\n<p>Dan ada musyawarah-musyawarah lain yang Beliau <em>shallallahu alaihi wa sallam<\/em> lakukan.<\/p>\n<p>Sudah sepantasnya seorang Muslim yang bekerjasama dengan orang lain untuk membiasakan musyawarah dengan mereka. Masing-masing orang itu memiliki kelebihan dan kekurangan yang tidak dimiliki orang lain.<\/p>\n<p>Dengan musyawarah, maka seseorang bisa berlepas diri dari ketergantungan dan kekaguman pada dirinya sendiri. Dengan meminta pendapat orang lain, setidaknya dia bisa melatih dirinya untuk merendahkan diri di hadapan orang yang beriman, dan menganggap bahwa pendapat orang lain mungkin jauh lebih baik daripada pendapatnya.<\/p>\n<p>Dengan kesamaan niat untuk mendapatkan kebaikan atau menghilangkan keburukan, maka insya Allah musyawarah akan menghasilkan kebenaran atau yang mendekati kebenaran dan diharapkan bisa menghindarkan semua resiko, meskipun  yang paling ringan.<\/p>\n<p>Meskipun demikian, musyawarah yang dilakukan oleh orang-orang yang beriman bukanlah wahyu dari Allah <em>Azza wa Jalla<\/em>, sehingga sangat mungkin untuk terjatuh kepada kesalahan. Oleh karena itu, meskipun seorang Muslim sudah melakukan musyawarah, maka dia tetap harus bertawakkal kepada Allah <em>Azza wa Jalla<\/em> dalam segala kejadian yang akan terjadi di masa yang akan datang dan tidak menggantungkannya terhadap dirinya sendiri.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nفَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ\n<\/p>\n<p>“Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah.”<\/p>\n<p>Maksud membulatkan tekad adalah setelah musyawarah dilakukan, baik hal tersebut sesuai dengan pendapat yang engkau pilih ataupun tidak, kemudian engkau telah membulatkan tekad untuk melaksanakannya, maka bertawakkallah kepada Allah.<\/p>\n<p>Imam al-Baghawi <em>rahimahullah<\/em> mengatakan, “Apabila kamu telah membulatkan tekad, maka bertawakkallah hanya kepada Allah bukan bertawakkal kepada musyawarah dengan mereka, yakni laksanakanlah perintah Allah! Yakinlah dengan-Nya dan minta tolonglah kepada-Nya!”<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ\n<\/p>\n<p>“Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya.”<\/p>\n<p>Arti tawakkal adalah bersandar kepada Allah dengan menunjukkan kelemahan diri dan kelemahan nama serta menggantungkan diri (kepada-Nya).<\/p>\n<p>Syaikh Abu Bakr Jabir al-Jazairi t mengatakan, “Tawakkal adalah memulai melakukan perbuatan yang diperintahkan oleh Allah <em>Azza wa Jalla<\/em> atau diizinkan untuk melakukan perbuatan tersebut, setelah mengerjakan sebab-sebab yang dibutuhkan untuk itu dan tidak menggantungkan pada diri sendiri atas apa-apa yang akan terjadi setelah itu, tetapi dia menyerahkan hasilnya hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em>.”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>“Dan hanya kepada Allah orang-orang yang beriman bertawakkal.”<\/p>\n<p>Tidaklah dinamakan tawakkal, seorang yang mengaku bergantung kepada Allah <em>Azza wa Jalla<\/em> namun dia tidak mengerjakan sebab-sebab untuk bisa mendapatkan apa yang dia inginkan. Seseorang yang ingin makan, maka dia harus mencari sebab dengan cara bekerja untuk mendapatkan uang. Tidak cukup dengan itu, dia harus membeli makanan untuk bisa mendapatkan makanan, kemudian dia masukkan makanan tersebut ke dalam mulutnya.<\/p>\n<p>Ada aliran yang mengaku Islam menyatakan bahwa hidup kita ini harus benar-benar bertawakkal kepada Allah, sehingga tidak perlu bekerja, tidak perlu berusaha dan tidak perlu mengerjakan sebab-sebab, semuanya akan datang dari Allah. Mereka hanya memfokuskan pada ibadah dan zikir. Mereka menyatakan bahwa mengambil sebab-sebab tersebut termasuk hal-hal duniawi yang menyibukkan dari akhirat.<\/p>\n<p>Apa yang mereka yakini sangat jelas berbeda dengan apa yang diajarkan Nabi <em>shallallahu alaihi wa sallam<\/em>. Beliau <em>shallallahu alaihi wa sallam<\/em> mengatakan:<\/p>\n<p class=\"arab\">\nوَلَوْأَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللهِ حَقَّ تَوَكُّلِهِ ، لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ  تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\n<\/p>\n<p>“Jika kalian bertawakkal kepada Allah dengan benar, maka Allah akan memberikan rezeki kepada kalian sebagaimana Allah memberikan rezeki kepada seekor burung yang pergi di waktu pagi dalam keadaan lapar dan pulang di waktu sore dalam keadaan kenyang.” (HR. at-Turmudzi dan Ibnu Majah).<\/p>\n<p>Dalam hadits ini digambarkan hakikat dari tawakkal yang benar, seekor burung untuk bisa mendapatkan makan, maka dia harus terbang untuk mencari makan dan tidak tinggal diam dalam sarangnya. Dan Nabi <em>shallallahu alaihi wa sallam<\/em> juga memberitahukan agar seseorang tidak perlu khawatir dengan rezeki yang Allah <em>Azza wa Jalla<\/em> berikan kepadanya, akan tetapi untuk mendapatkan rezeki tersebut ia harus berusaha.<\/p>\n<p>Jika seseorang bertawakkal kepada Allah, maka seluruh apa yang dia dapatkan setelah dia bekerja, banyak maupun sedikit, dia tidak akan mengeluhkannya, karena dia telah menyerahkan seluruhnya hanya kepada Allah <em>Azza wa Jalla<\/em> dengan mengerjakan sebab, adapun hasilnya itu terserah Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari tafisr ayat yang khotib sampaikan pada khotbah pertama, dapat kita petik pelajaran:<\/p>\n<p>Pertama: Akhlak mulia dan kelemahlembutan sangat dibutuhkan oleh setiap Muslim terutama dalam berdakwah agar manusia lebih tertarik untuk masuk dan mengikuti agama Islam.<\/p>\n<p>Kedua: Akhlak yang buruk dan perbuatan yang kasar akan membuat umat menjauhi si pelaku.<\/p>\n<p>Ketiga: Nabi <em>shallallahu alaihi wa sallam<\/em> telah mempraktikkan sifat mulia ketika Beliau tidak diberikan hak-haknya oleh sebagian Sahabat, yaitu dengan memaafkan mereka, bahkan beliau juga memohonkan ampun kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Keempat: Syariat Islam mengajarkan kita untuk selalu bermusyawarah untuk kemaslahatan bersama, baik dalam urusan dunia maupun akhirat.<\/p>\n<p>Kelima: Setelah seseorang berusaha dan mencari sebab-sebab untuk mendapatkan yang dia inginkan, maka dia harus bertawakkal hanya kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Demikianlah khotbah yang singkat ini dan mudahan bermanfaat. Mudah-mudahan Allah memberikan akhlak yang mulia kepada kita, sehingga kita bisa berlemah lembut kepada orang lain dan bisa mengikuti jejak Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنثوْبَنَا وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَوَفِّقْنَا لِطَاعَتِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai bin Imanul Huda di majalah As-Sunnah Edisi 02\/Tahun XIX\/1436H\/2015).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4398,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4397"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4397"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4397\/revisions"}],"predecessor-version":[{"id":4399,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4397\/revisions\/4399"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4398"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4397"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}