{"id":44,"date":"2011-06-24T07:52:17","date_gmt":"2011-06-24T07:52:17","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=44"},"modified":"2011-08-05T09:03:46","modified_gmt":"2011-08-05T09:03:46","slug":"rahasia-dua-kalimat-syahadat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/44-rahasia-dua-kalimat-syahadat.html","title":{"rendered":"Rahasia Dua Kalimat Syahadat"},"content":{"rendered":"<p style=\"text-align: justify;\">Dalam khutbah Jumat ini dijelaskan tentang rahasia yang terkandung dalam dua kalimat syahadat yang sangat sering kita ucapkan dalam kehidupan sehari-hari. Namun, sudahkah kita memahami makna dan konsekuensi dari kalimat yang agung ini? Semoga penjelasan khutbah Jumat ini bermanfaat bagi umat Islam. <strong>[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/strong><\/p>\n<p><!--more--><\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Pertama]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Membangun sebuah bangunan dimulai dengan meletakkan pondasinya, pondasi ini harus baik dan kokoh karena ia penopang bagi apa yang diletakkan di atasnya. Jika pondasinya kokoh, maka bangunannya akan tegak dengan kokoh pula, sebaliknya jika pondasinya rapuh maka tidak perlu menunggu lama bangunan tersebut akan roboh. Islam bisa diibaratkan sebuah bangunan. Jika tegak-nya bangunan mesti ditopang dengan pondasi yang kokoh, maka tegaknya dinul Islam pun mesti didasari dengan pondasi yang kuat. Jika bangunan roboh dengan cepat tanpa pondasi yang kokoh maka dinul Islam pun demikian.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Tahukah kita apakah pondasi Islam? Ia adalah syahadat. Di atas syahadat inilah bangunan Islam ditegakkan. Oleh karena itu, ketika nabi menjelaskan pilar-pilar Islam, beliau mengawalinya dengan syahadat.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">بُنِيَ الْإِسْلاَمُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إلهَ إِلاَّ الله ُ وَأَنَّ مُحَمَّدًا رَسُوْلُ الله، وَإِقَامِ الصَّلاَةِ، وَإِيْتَاءِ الزَّكَاةِ، وَالْحَجِّ، وَصَوْمِ رَمَضَانَ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Islam dibangun di atas lima perkara: Syahadat, bahwa tiada tuhan yang berhak disembah, kecuali Allah dan bahwa Muhammad adalah Rasulullah, mendirikan shalat, menunaikan zakat, haji, dan puasa Ramadhan.<\/em>&#8221; (H.R. al-Bukhari dan Muslim, <em>Mukhtashar Shahih al-Bukhari,<\/em> no. 8 dan <em>Mukhtashar Shahih Muslim<\/em>, no. 62, dari Ibnu Umar).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Disebutkannya syahadat dalam urutan pertama berarti apa yang sesudahnya berpijak kepadanya, lebih tegasnya apa yang sesudahnya yaitu mendirikan shalat, membayar zakat, haji, dan puasa tidak sah dan tidak diterima tanpa pijakan syahadat. Maka, di dalam Alquran di dalam banyak ayat, Allah selalu mengindukkan amal shalih kepada iman. Benar sekali Imam Muslim <em>rahimahullah<\/em> yang menulis sebuah bab dalam <em>Shahih<\/em>-nya: <strong>Bab: Barangsiapa Tidak Beriman, Maka Amal Shalih Tidak Berguna Baginya<\/strong>. Selanjutnya, dia menurunkan hadits Aisyah yang bertanya kepada Nabi, &#8220;Ya Rasulullah, Ibnu Jud&#8217;an semasa jahiliyah bersilaturahim dan memberi makan orang miskin. Apakah itu berguna baginya?&#8221; Nabi menjawab,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لَا يَنْفَـعُهُ، إِنَّهُ لَمْ يَقُـلْ يَوْمًا: رَبِّ اغْفِـرْ لِيْ خَطِيْئَتِيْ يَوْمَ الدِّيْنِ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Tidak berguna baginya, karena dia tidak pernah suatu hari pun berkata, &#8216;Ya Rabbi, ampunilah kesalahanku pada Hari Pembalasan&#8217;.<\/em>&#8221; (H.R. Muslim. <em>Mukhtashar Shahih Muslim<\/em>, no. 41).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Tidak hanya hadits tersebut yang mensyaratkan syahadat agar amal shalih diterima, sebelumnya ayat-ayat alquran telah menetapkan hal yang sama. Salah satunya adalah Firman Allah,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَمَامَنَعَهُمْ أَن تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلآَّ أَنَّهُمْ كَفَرُوا بِاللهِ وَبِرَسُولِهِ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Dan tidak ada yang menghalangi mereka untuk diterima dari mereka nafkah-nafkahnya melainkan karena mereka kafir kepada Allah dan Rasul-Nya<\/em>.&#8221; (At-Taubah: 54).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Imam Ibnu Katsir berkata dalam tafsirnya terhadap ayat ini, &#8220;Amal shalih hanya sah dengan iman.&#8221; (<em>Tafsir Ibnu Katsir<\/em>, 4\/162). Oleh karena itu, ketika Nabi mengutus Mu&#8217;adz bin Jabal sebagai hakim dan da&#8217;i ke kota Yaman, beliau berpesan kepadanya agar memulai berdakwah dengan syahadat. Sabda beliau,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اُدْعُهُمْ إِلَى شَهَادَةِ أَنْ لاَ إله إِلاَّ الله، وَأَنِّيْ رَسُوْلُ الله، فَإِنْ هُمْ أَطَاعُوْكَ لذلك فَأَعْلِمْهُمْ أَنَّ الله َ قَدِ افْتَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، فَإِنْ هُمْ أَطَاعُوْكَ لذلك فَأَعْلِمْهُمْ أَنَّ الله افْتَرَضَ عَلَيْهِمْ صَدَقَةً فِي أَمْوَالِهِمْ، تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ وَتُرَدُّ عَلَى فُقَرَائِهِمْ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Ajaklah mereka kepada syahadat, bahwa tiada tuhan yang berhak disembah kecuali Allah dan bahwa aku adalah Rasulullah, jika mereka telah mematuhimu dalam hal itu, maka beritahukan kepada mereka bahwa Allah mewajibkan atas mereka shalat lima waktu sehari semalam, jika mereka telah mematuhimu dalam hal itu maka beritahukan kepada mereka bahwa Allah mewajibkan atas mereka zakat pada harta mereka, yang diambil dari orang-orang kaya dari mereka dan diberikan kepada orang-orang miskin dari mereka.<\/em>&#8221; (H.R. al-Bukhari dan Muslim dari Ibnu Abbas. <em>Mukhtashar Shahih al-Bukhari, <\/em>no. 666 dan <em>Mukhtashar Shahih Muslim,<\/em> no. 501).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dari sini kaum Muslimin mengetahui dan memahami untuk selanjutnya bahwa mengikrarkan dan memegang syahadat dengan teguh dalam kehidupan adalah perkara yang tidak bisa ditawar lagi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Apa itu syahadat? Syahadat adalah persaksian dengan dasar keyakinan yang kuat di dalam hati. Syahadat ini terbagi menjadi dua: Syahadat tauhid yaitu ucapan لَا إله إِلَّا اللهُ dan syahadat risalah yaitu ucapan مُحَمَّدٌ رَسُوْلُ الله. Yang pertama, berarti tidak ada apapun atau siapapun yang berhak disembah kecuali Allah semata. La ilaha meniadakan hak penyembahan dari selain Allah dan illallah menetapkannya untuk Allah semata. Dua perkara inilah yang dikenal dengan rukun syahadat. Syahadat ini menuntut pemurnian ibadah semata-mata untuk Allah, dan membuang syirik yang berarti menduakan Allah dalam beribadah.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لآَإِكْرَاهَ فِي الدِّينِ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لاَ انْفِصَامَ لَهَا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Tidak ada paksaan untuk (memasuki) agama (Islam); sesungguhnya telah jelas jalan yang benar daripada jalan yang sesat. Karena itu barangsiapa yang ingkar kepada thaghut dan beriman kepada Allah, maka sesungguhnya ia telah berpegang kepada buhul tali yang amat kuat<\/em>.&#8221; (Al-Baqarah: 256).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Adapun syahadat yang kedua, maka akan khatib jelaskan pada khutbah kedua.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>Akibat Hukum dari Syariat<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di dunia, barangsiapa bersyahadat, maka dia adalah seorang Muslim, baginya hak yang sederajat dengan kaum Muslimin dan atasnya kewajiban yang sederajat dengan kaum Muslimin, terlindungi darah, harta, dan keluarganya.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">قَاتِلُوا الَّذِينَ لاَيُؤْمِنُونَ بِاللهِ وَلاَ بِالْيَوْمِ اْلأَخِرِ وَلاَيُحَرِّمُونَ مَاحَرَّمَ اللهُ وَرَسُولُهُ وَلاَيَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّى يُعْطُوا الْجِزْيَةَ عَن يَدٍ وَهُمْ صَاغِرُونَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Perangilah orang-orang yang tidak beriman kepada Allah dan tidak (pula) kepada Hari Kemudian, dan mereka tidak mengharamkan apa yang diharamkan oleh Allah dan Rasul-Nya dan tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang diberikan al-Kitab kepada mereka, sampai mereka membayar jizyah dengan patuh sedang mereka dalam keadaan tunduk<\/em>.&#8221; (At-Taubah: 29).<\/span><\/p>\n<p><span style=\"color: #000000;\">Sabda Nabi,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوْا أَنْ لَا إلهَ إِلاَّ الله ُ وَأَنَّ مُحَمَّدًا رَسُوْلُ الله، وَيُقِيْمُوا الصَّلاَةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوْا ذلك عَصَمُوْا مِنِّيْ دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلاَمِ، وَحِسَابُهُمْ عَلَى الله.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Aku diperintahkan untuk memerangi manusia sehingga mereka bersaksi bahwa tiada tuhan yang berhak disembah, kecuali Allah dan bahwa Muhammad adalah Rasulullah, mendirikan shalat, dan menunaikan zakat. Apabila mereka melakukan itu, mereka telah melindungi darah dan harta mereka dariku, kecuali dengan hak Islam dan hisabnya atas Allah.<\/em>&#8221; (<em>Muttafaq &#8216;alaihi,<\/em> dari Ibnu Umar. <em>Mukhtashar Shahih al-Bukhari<\/em>, no. 24 dan <em>Mukhtashar Shahih Muslim,<\/em> no. 5).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dari sini, maka Nabi sangat mengingkari pelanggaran terhadap darah orang yang mengucapkan &#8216;<em>La ilaha illallah&#8217;<\/em>. Usamah bin Zaid berkata, &#8220;Rasulullah mengutus kami dalam sebuah pasukan, maka kami menyerang beberapa kelompok orang dari suku Juhainah. Aku sendiri berhadapan dengan seorang laki-laki, dia mengucapkan &#8216;<em>la ilaha illallah<\/em>&#8216;, maka aku menusuknya. Karena hal itu mengganjal di dalam hatiku, maka aku pun menyampaikannya kepada Rasulullah. Rasulullah bersabda, &#8220;Dia mengucapkan &#8216;<em>la ilaha illallah<\/em>&#8216; dan kamu membunuhnya?&#8221; Aku membela diri, &#8220;Ya Rasulullah, dia mengucapkannya karena takut senjata.&#8221; Rasulullah bersabda, &#8220;<em>Mengapa kamu tidak membelah hatinya agar kamu mengetahui apakah dia demikian atau tidak?<\/em>&#8221; Usamah berkata, &#8220;Nabi terus mengulangulang perkataannya kepadaku sehingga aku berharap baru masuk Islam pada hari ini.&#8221; (H.R. Muslim, <em>Mukhtashar Shahih Muslim<\/em>, no. 7).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Adapun akibat dari syahadat di akhirat, maka khatib katakan bahwa kunci bagi gerbang Akhirat adalah &#8216;<em>la ilaha illallah<\/em>&#8216; di mana Rasulullah memerintahkan mentalqin orang yang menghadapi ajal dengan kalimat &#8216;<em>la ilaha illallah<\/em>&#8216;. Sabda beliau,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لَقِّـنُوْا مَوْتَاكُمْ لَا إلهَ إِلَّا الله.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Talqin-lah orang yang hendak meninggal di antara kamu dengan la ilaha illallah<\/em>.&#8221; (HR. Muslim dari Abu Sa&#8217;id, <em>Mukhtashar Shahih Muslim<\/em>, no. 453).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di alam akhirat terdapat dua janji utama yang menggembirakan bagi orang yang mengikrarkan diri dengan kalimat syahadat:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>Pertama: Jaminan Surga.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Nabi <em>Shallallahu &#8216;alaihi wa Sallam <\/em>bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لَا إله إِلَّا الله دَخَلَ الْجَنَّةَ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Barangsiapa mati dalam keadaan mengetahui bahwa tiada tuhan yang berhak disembah selain Allah, maka dia masuk Surga<\/em>.&#8221; (H.R. Muslim dari Usman, <em>Mukhtashar Shahih Muslim<\/em>, no. 9).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Nabi <em>Shallallahu &#8216;alaihi wa Sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَنْ شَهِدَ أَنْ لَا إلهَ إِلَّا الله ُ وَأَنَّ مُحَمَّدًا رَسُوْلُ الله حَرَّمَ الله عَلَيْهِ النَّارَ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Barangsiapa bersaksi bahwa tiada tuhan yang berhak disembah selain Allah dan bahwa Muhammad adalah Rasulullah, maka Allah mengharamkan Neraka atasnya.<\/em>&#8221; (H.R. Muslim dari Ubadah bin Shamit, <em>Mukhtashar Shahih Muslim<\/em>, no. 11).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>Kedua: Jaminan tidak kekal di Neraka.<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Orang yang bersaksi &#8216;<em>la ilaha illallah<\/em>&#8216; meskipun dia masuk dan diazab di Neraka, pasti dia akan dikeluarkan darinya dan dipindahkan ke Surga, baik dengan<em> syafa&#8217;at <\/em>atau tanpa <em>syafa&#8217;at.<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Nabi <em>Shallallahu &#8216;Alaihi wa Sallam <\/em>bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لاَ إله إِلاَّ الله ، وَفِي قَلْبِهِ وَزْنُ شَعِيْرَةٍ مِنْ خَيْرٍ، وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لاَ إله إِلاَّ الله، وَفِي قَلْبِهِ وَزْنُ بُرَّةٍ مِنْ خَيْرٍ، وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لاَ إلهَ إِلاَّ الله، وَفِي قَلْبِهِ وَزْنُ ذَرَّةٍ مِنْ خَيْرٍ.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Akan keluar dari Neraka orang yang mengucapkan la ilaha illallah yang di dalam hatinya terdapat kebaikan seberat biji jewawut. Keluar dari Neraka orang yang mengucapkan &#8216;la ilaha illallah&#8217; yang di dalam hatinya terdapat kebaikan seberat biji gandum. Keluar dari Neraka orang yang mengucapkan la ilaha illallah yang di dalam hatinya terdapat kebaikan seberat biji dzarrah.<\/em>&#8221; (H.R. al-Bukhari dari Anas bin Malik. <em>Mukhtashar Shahih al-Bukhari<\/em>, no. 41).<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>[Khutbah Kedua]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَلْحَمْدُ لله رَبِّ الْعَالَمِيْنَ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى أَشْرَفِ الْأَنْبِيَاءِ وَالْمُرْسَلِيْنَ، وَعَلَى أله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:<\/span><\/p>\n<p><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Syahadat yang kedua adalah syahadat<em> risalah<\/em>, yaitu syahadat Muhammad Rasulullah. Makna dari syahadat ini adalah pengakuan lahir batin bahwa Muhammad adalah hamba dan utusan-Nya. Syahadat ini dilandasi oleh dua pilar pokok yaitu &#8216;hamba-Nya&#8217; dan &#8216;utusan-Nya&#8217;. Kata pertama berfungsi menutup peluang sikap berlebih-lebihan terhadap Rasulullah yang mungkin menyeret kepada pemberian hak rububiyah dan uluhiyah kepadanya, padahal hak tersebut hanyalah milik Allah semata, dan ini berarti mensejajarkan Rasulullah dengan Allah, dan inilah pembatal syahadat itu sendiri. Dalam beberapa ayat, Allah memberi gelar abdun (hamba) kepada Nabi-Nya, karena inilah gelar termulia bagi manusia. Salah satu ayat tersebut adalah,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">الْحَمْدُ للهِ الَّذِي أَنزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجَا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Segala puji bagi Allah yang telah menurunkan kepada hamba-Nya al-Kitab (al-Qur`an) dan Dia tidak mengadakan kebengkokan di dalamnya<\/em>.&#8221; (Al-Kahfi: 1).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan Rasulullah sendiri telah menyatakan dirinya adalah <em>abdullah<\/em> (hamba Allah). Sabda Nabi <em>Shallallahu &#8216;alaihi wa Sallam<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">لَا تُطْرُوْنِيْ كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ فَإِنَّمَا أَنَا عَبْدٌ فَقُـوْلُوْا: عَـبْدُ الله وَرَسُوْلُهُ.<\/span><\/p>\n<p><span style=\"color: #000000;\">&#8220;<em>Janganlah kamu memujiku berlebih-lebihan seperti orang-orang Nasrani melakukan itu kepada putra Maryam. Aku hanyalah hamba, maka katakanlah, &#8216;Hamba Allah dan Rasul-Nya&#8217;.<\/em>&#8221; (H.R. al-Bukhari dari Umar, <em>Mukhtashar Shahih al-Bukhari<\/em>, no. 1373).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kata kedua adalah &#8216;Rasul-Nya&#8217; yang berarti bahwa beliau ada-lah utusan Allah kepada seluruh alam sebagai penyampai berita gembira dan pemberi peringatan. Firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّآ أَرْسَلْنَاكَ بِالْحَقِّ بَشِيرًا وَنَذِيرًا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Sesungguhnya, Kami telah mengutusmu (Muhammad) dengan kebenaran; sebagai pembawa berita gembira dan pemberi peringatan.<\/em>&#8221; (Al-Baqarah: 119).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kata ini menutup sikap meremehkan Rasulullah, dengan asumsi bahwa beliau adalah manusia biasa, bisa benar, bisa pula salah. Sikap dan asumsi ini tidak benar, ia menabrak kesaksian bahwa beliau adalah Rasul Allah, benar Rasulullah adalah manusia biasa akan tetapi,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَاضَلَّ صَاحِبُكُمْ وَمَاغَوَى . وَمَايَنطِقُ عَنِ الْهَوَى . إِنْ هُوَ إِلاَّوَحْيٌ يُوحَى<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Kawanmu (Muhammad) tidak sesat dan tidak pula keliru. Dan tiadalah yang diucapkannya itu menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).<\/em>&#8221; (An-Najm: 2-4).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Konsekuensi syahadat risalah ini adalah <em>ittiba&#8217;<\/em>, yaitu mengikuti Rasulullah dengan beriman kepadanya, membenarkan perintahnya, menjauhi larangannya, menomorsatukan sabdanya dan mencukupkan diri dengan mengamalkan Sunnahnya tanpa melakukan penambahan ataupun pengurangan tehadap ajarannya dalam beribadah kepada Allah. Semua itu adalah hak beliau sebagai Rasulullah atas kita, jika kita mengakui beliau sebagai Rasul Allah.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin <em>Rahimakumullah<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Selanjutnya kita bershalawat kepada Rasulullah dengan dasar perintah dari Allah. Firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">&#8220;<em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk nabi dan ucapkanlah salam penghormatan kepadanya<\/em>.&#8221; (Al-Ahzab: 56).<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ الله وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;18&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Penulis: Ustadz Izzudin Karimi, Lc<\/span><br \/>\n<span style=\"color: #000000;\"> Disalin dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi Kedua<\/em>, Darul Haq, Jakarta (alsofwah.or.id) dengan penyuntingan bahasa oleh Tim Redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> <strong>Artikel <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam khutbah Jumat ini dijelaskan tentang rahasia yang terkandung dalam dua kalimat syahadat yang sangat sering kita ucapkan dalam kehidupan sehari-hari. Namun, sudahkah kita memahami makna dan konsekuensi dari kalimat yang agung ini? Semoga penjelasan khutbah Jumat ini bermanfaat bagi umat Islam. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":158,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[302,272,96,74,195,35,158,270,250,288,28,240,36,69,86,172],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/44"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=44"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/44\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/158"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=44"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=44"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=44"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}