{"id":4403,"date":"2016-12-02T00:05:07","date_gmt":"2016-12-01T17:05:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4403"},"modified":"2016-12-02T00:05:07","modified_gmt":"2016-12-01T17:05:07","slug":"nama-allah-al-jamil-yang-maha-indah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4403-nama-allah-al-jamil-yang-maha-indah.html","title":{"rendered":"Nama Allah, Al-Jamil: Yang Maha Indah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Dalam sebuah hadits yang shahih, dari ‘Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِيْ قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُوْنَ ثَوْبُهُ حَسَناً وَنَعْلُهُ حَسَنَةً. قاَلَ: إِنَّ اللهَ جَمِيْلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ<\/p>\n<p>“Tidak akan masuk surga orang yang dalam hatinya ada kesombongan seberat biji debu. Ada seorang yang bertanya, “Sesungguhnya setiap orang suka (memakai) baju yang indah, dan alas kaki yang bagus, (apakah ini termasuk sombong?). Rasulullah bersabda: “Sesungguhnya Allah Maha Indah dan mencintai keindahan, kesombongan itu adalah menolak kebenaran dan merendahkan orang lain.” (HR. Muslim).<\/p>\n<p>Dalam hadits ini, disebutkan bahwa salah satu dari nama-nama Allah adalah al-Jamil, Yang Maha Indah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nama Allah <em>Azza wa Jalla<\/em> al-Jamil ini menunjukkan kesempurnaan keindahan Allah <em>Azza wa Jalla<\/em> pada semua nama, sifat, dzat dan perbuatan-Nya.(5) Imam Nawawi <em>rahimahullah<\/em> menjelaskan makna hadits di atas dengan mengatakan, “Semua urusan Allah <em>Azza wa Jalla<\/em> itu indah dan baik, dan Dia <em>Azza wa Jalla<\/em> memiliki nama-nama yang Maha Indah serta sifat-sifat yang Maha Bagus dan Sempurna”.<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> menjelaskan hal ini secara lebih terperinci pada keterangan berikut, “Keindahan Allah <em>Azza wa Jalla<\/em> ada empat tingkatan; Pertama: keindahan dzat, kedua: keindahan sifat, ketiga: keindahan perbuatan dan keempat: keindahan nama. Atas dasar itu, semua nama Allah <em>Azza wa Jalla<\/em> Maha Indah, seluruh sifat-Nya Maha Sempurna, dan semua perbuatan-Nya mengandung hikmah, kemaslahatan (kebaikan) dan keadilan serta rahmat (kasih-sayang).<\/p>\n<p>Adapun keindahan dzat dan apa yang ada padanya, maka ini adalah perkara yang tidak bisa dicapai dan diketahui oleh selain Allah <em>Azza wa Jalla<\/em>. Semua makhluk tidak memiliki pengetahuan tentang itu kecuali (sedikit) pengetahuan yang dengan itulah Dia <em>Azza wa Jalla<\/em> memperkenalkan diri-Nya kepada hamba-hamba yang dimuliakan-Nya. Sesungguhnya keindahan-Nya itu terjaga dari (segala bentuk) perubahan, terlindungi dengan tabir selendang dan sarung (kemuliaan), sebagaimana hadits Rasulullah dari Allah <em>Azza wa Jalla<\/em>(hadits qudsi): “Kebesaran itu adalah selendang-Ku dan keagungan itu adalah sarung-Ku…”. Maka bagaimana anggapanmu terhadap keindahan yang dibalut dengan sifat-sifat kesempurnaan, keagungan dan kemuliaan?<\/p>\n<p>Dari makna inilah kita dapat memahami sebagian dari arti keindahan dzat-Nya, karena seorang hamba akan terus meningkat pengetahuannya tentang Allah <em>Azza wa Jalla<\/em>, mulai dari mengenal perbuatan-perbuatan-Nya meningkat menjadi mengenal sifat-sifat-Nya, dan dari mengenal sifat-sifat-Nya meningkat menjadi mengenal dzat-Nya. Jika dia menyaksikan sesuatu (yang merupakan pengaruh baik) dari keindahan perbuatan-Nya, dia akan menjadikannya sebagai (argumentasi) yang menunjukkan keindahan sifat-Nya, kemudian keindahan sifat ini dijadikannya sebagai (landasan) yang menunjukkan keindahan dzat-Nya.<\/p>\n<p>Dari sini, jelaslah bagi kita bahwa segala pujian hanya milik Allah <em>Azza wa Jalla<\/em>. Tidak ada seorang makhluk-pun yang mampu membatasi\/menghitung sanjungan bagi-Nya. Dia k adalah seperti pujian yang ditujukan-Nya untuk diri-Nya sendiri. Dialah yang berhak diibadahi, dicintai dan disyukuri karena dzat-Nya, dan Dia mencintai, memuji dan menyanjung diri-Nya sendiri.<\/p>\n<p>Sesungguhnya kecintaan, pujian, sanjungan dan pengesaan-Nya terhadap diri-Nya sendiri, pada hakikatnya merupakan pujian, sanjungan, cinta dan tauhid (yang sebenarnya). Maka Allah <em>Azza wa Jalla<\/em> adalah seperti pujian yang ditujukan untuk diri-Nya sendiri dan di atas pujian yang ditujukan para makhluk kepada-Nya; dan Dia <em>Azza wa Jalla<\/em> dicintai dzat, sifat-sifat dan perbuatan-perbuatan-Nya. Semua perbuatan-Nya indah dan dicintai, meskipun di antara obyek perbuatan-Nya ada yang dibenci dan tidak disukai-Nya. Namun, tidak ada pada perbuatan-Nya sesuatu yang dibenci dan dimurkai. Tidak ada satu pun di alam ini yang dicintai, dipuji karena dzatnya kecuali Allah <em>Azza wa Jalla<\/em>. Semua yang dicintai selain Allah <em>Azza wa Jalla<\/em>, jika kecintaan tersebut mengikuti kecintaan kepada-Nya <em>Azza wa Jalla<\/em>, yaitu mencintainya karena Allah <em>Azza wa Jalla<\/em>, maka kecintaan ini adalah kecintaan yang benar. Adapun selain itu adalah kecintaan yang batil (salah).<\/p>\n<p>Inilah hakikat ilahiyyah (penghambaan diri kepada-Nya). Karena itu, dzat yang diibadahi dengan sebenarnya, dialah yang dicintai dan dipuji dzat-Nya. Terlebih lagi, jika semua itu dihubungkan dengan (mengingat dan menyakini) kebaikan, limpahan nikmat, kelembutan, pengampunan, pemaafan, anugerah dan rahmat-Nya.<\/p>\n<p>Untuk itu, hendaknya seorang hamba meyakini bahwa tidak ada sesembahan yang benar kecuali Allah <em>Azza wa Jalla<\/em>, kemudian mencintai dan memuji-Nya karena dzat dan kesempurnaan-Nya. Selanjutnya, hendaknya dia meyakini bahwa pada hakekatnya tidak ada yang memberikan kebaikan berupa berbagai macam kenikmatan, yang lahir maupun dan batin, kecuali Allah <em>Azza wa Jalla<\/em>. Karena itu, dia mencintai-Nya dan serta memuji-Nya atas semua itu. Dengan itu, dia mencintai Allah <em>Azza wa Jalla<\/em> dari kedua segi itu secara bersamaan.<\/p>\n<p>Sebagaimana tidak ada sesuatu pun yang menyerupai Allah <em>Azza wa Jalla<\/em>, maka kecintaan kepada-Nya tidak seperti kecintaan kepada selain-Nya. Kecintaan yang disertai ketundukan itulah (hakekat) penghambaan diri kepada-Nya, yang merupakan tujuan penciptaan makhluk-Nya. Karena ubudiyyah (penghambaan diri) merupakan bentuk kecintaan yang utuh, disertai ketundukan yang sempurna, yang tidak pantas ditujukan kecuali kepada Allah <em>Azza wa Jalla<\/em>. Sehingga, menyekutukan Allah <em>Azza wa Jalla<\/em>termasuk perbuatan syirik yang tidak diampuni oleh Allah <em>Azza wa Jalla<\/em> dan tidak diterima amal perbuatan pelakunya”.<\/p>\n<p>Kecintaan itu memiliki dua sebab yang membangkitkannya, yaitu keindahan dan pengagungan, dan Allah <em>Azza wa Jalla<\/em>memiliki kesempurnaan yang mutlak pada semua itu karena Dia Maha Indah dan mencintai keindahan, bahkan semua keindahan adalah milik-Nya, dan semua pengagungan (bersumber) dari-Nya, sehingga tidak ada sesuatu pun yang berhak untuk dicintai dari semua segi karena dzatnya kecuali Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> memaparkan, “Di antara bentuk pengetahuan yang paling mulia adalah mengenal sifat Allah <em>Azza wa Jalla<\/em>al-jamal (Maha Indah). Ini adalah pengetahuan istimewa yang dimiliki hamba-hamba Allah <em>Azza wa Jalla<\/em>. Semua dapat manusia mengenal-Nya dengan satu sifat dari semua sifat-Nya, akan tetapi yang paling sempurna pengetahuannya (tentang Allah <em>Azza wa Jalla<\/em>) adalah yang mengenal-Nya dengan sifat kesempurnaan, keagungan dan keindahan-Nya. Tidak ada sesuatu pun yang serupa dengan-Nya dalam semua sifat-Nya. Seandainya semua makhluk memiliki rupa yang paling indah, kemudian keindahan mereka lahir dan batin itu dibandingkan dengan keindahan Allah <em>Azza wa Jalla<\/em>, maka sungguh (perbandingannya) lebih rendah daripada perbandingan pelita yang redup cahayanya dengan (terangnya cahaya) lingkaran matahari. Cukuplah (yang menunjukkan kesempurnaan) keindahan-Nya bahwa semua keindahan lahir dan batin di dunia dan akhirat adalah termasuk jejak-jejak penciptaan-Nya, maka bagaimana pula dengan dzat yang bersumber dari-Nya (semua) keindahan ini?”.<\/p>\n<p>Kemudian, pengaruh positif mengimani nama Allah <em>Azza wa Jalla<\/em> yang Maha Agung ini sebenarnya dapat kita ambil melalui penjelasan makna hadits di atas.<\/p>\n<p>Sabda Rasululah <em>shallallahu ‘alaihi wa sallam<\/em>, “Sesungguhnya Allah Maha Indah dan mencintai keindahan” mengandung dua unsur landasan Islam yang agung, yaitu pengetahuan tentang sifat Allah <em>Azza wa Jalla<\/em>dan pengamalan konsekuensi sifat tersebut. Yang pertama, kita mengenal Allah <em>Azza wa Jalla<\/em>dengan sifat Maha Indah yang tidak diserupai oleh satu makhluk-pun, kemudian yang kedua kita beribadah kepada Allah <em>Azza wa Jalla<\/em>dengan sifat indah yang dicintai-Nya, dalam ucapan, perbuatan dan akhlak.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mencintai seorang hamba yang menghiasi ucapannya dengan kejujuran, menghiasi hatinya dengan keikhlasan, kecintaan, selalu kembali dan bertawakkal kepada-Nya, menghiasi anggota badannya dengan ketaatan kepada-Nya, dan menghiasi tubuhnya dengan memperlihatkan nikmat yang dianugerahkan-Nya kepadanya, seperti dalam berpakaian, membersihkan tubuh dari najis dan kotoran, memotong kuku, dan sebagainya. Jadi, hamba yang dicintai Allah <em>Azza wa Jalla<\/em> adalah hamba yang mengenal Allah <em>Azza wa Jalla<\/em> dengan sifat-Nya yang Maha Indah, selanjutnya beribadah kepada-Nya dengan keindahan yang ada pada agama dan syariat-Nya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Pengertian hadits yang khotib sampaikan pada khotbah pertama, selain keindahan pada pakaian dan alas kaki yang ditanyakan oleh Sahabat di atas, secara umum juga menyangkut keindahan pada segala sesuatu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يُحِبُ أَنْ يُرَى أَثَرُ نِعْمَتِهِ عَلىَ عَبْدِهِ\n<\/p>\n<p>“Sesungguhnya Allah suka melihat (tampaknya) bekas nikmat (yang dilimpahkan-Nya) kepada hamba-Nya.” (HR. at-Turmudzi dan al-Hakim).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> suka melihat terlihatnya bekas nikmat yang dilimpahkan-Nya kepada hamba-Nya, karena ini termasuk keindahan yang dicintai-Nya, dan ini juga termasuk bentuk syukur kepada-Nya. Bersyukur adalah bentuk keindahan batin. Karena itu, Allah <em>Azza wa Jalla<\/em> suka melihat keindahan lahir yang berupa tampaknya bekas nikmat-Nya pada diri hamba-Nya.<\/p>\n<p>Oleh karena itulah, Allah <em>Azza wa Jalla<\/em> menurunkan pakaian dan perhiasan kepada para hamba-Nya untuk memperindah penampilan lahir mereka, dan Dia <em>Azza wa Jalla<\/em> memerintahkan mereka agar bertakwa, karena ini akan memperindah batin mereka. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ\n<\/p>\n<p>Hai anak Adam, sesungguhnya Kami telah menurunkan pakaian untuk menutupi ‘auratmu dan pakaian indah untuk perhiasan, dan pakaian takwa itulah yang lebih baik (al-A’raf\/7:26)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman tentang keadaan penduduk surga yang Allah <em>Azza wa Jalla<\/em> anugerahi keindahan lahiriyah dan batiniyah :<\/p>\n<p class=\"arab\">\nوَلَقَّاهُمْ نَضْرَةً وَسُرُورًا وَجَزَاهُمْ بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا\n<\/p>\n<p>Dan Dia menganugerahkan kepada mereka kecerahan (wajah) dan kegembiraan (hati). Dan Dia memberi balasan kepada mereka karena kesabaran mereka (dengan) surga dan (pakaian) sutera (al-Insan\/76:11-12)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em>menghiasi wajah mereka dengan kecerahan, menghiasi batin mereka dengan kegembiraan, dan menghiasi tubuh mereka dengan pakaian sutera.(12)<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib akhiri khotbah ini dengan memohon kepada Allah <em>Azza wa Jalla<\/em> dengan nama-nama-Nya yang Maha Indah dan sifat-sifat-Nya yang maha sempurna, agar berkenan menganugerahkan kepada kita semua keindahan lahir dan batin, di dunia dan akhirat kelak, serta memudahkan kita untuk memahami dan mengamalkan petunjuk-Nya dengan baik dan benar. Sesungguhnya Dia Maha Indah dan Maha Mengabulkan doa.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah Taslim di majalah As-Sunnah Edisi 10\/Tahun XIII\/1431H\/2010M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4404,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4403"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4403"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4403\/revisions"}],"predecessor-version":[{"id":4405,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4403\/revisions\/4405"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4404"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}