{"id":4406,"date":"2016-12-02T10:30:24","date_gmt":"2016-12-02T03:30:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4406"},"modified":"2016-12-02T10:30:24","modified_gmt":"2016-12-02T03:30:24","slug":"khutbah-masjid-al-haram-pelajaran-kisah-dakwah-nabi-musa-dalam-surat-thaha","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4406-khutbah-masjid-al-haram-pelajaran-kisah-dakwah-nabi-musa-dalam-surat-thaha.html","title":{"rendered":"Khutbah Masjid al-Haram: Pelajaran Kisah Dakwah Nabi Musa Dalam Surat Thaha"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ أَنْزَلَ كِتَابَهُ هِدَايَةً لِلنَّاسِ وَبَصَائِرَ، وَبَيَّنَ فِيْهِ السُّبُلَ وَأَعْلَمَهُمْ بَعْدُ بِالمَصَائِرِ، آيَاتُهُ لِلنَّاسِ حَيَاةٌ، وَتَوْجِيْهُهُ مَفَازَةٌ لَهُمْ وَنَجَاةٌ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ الوَاحِدُ الأَحَدُ فِي عُلَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَمُجْتَبَاهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib berwasiat kepada jamaah sekalian untuk bertakwa kepada Allah. Karena takwa adalah perbekalan di saat yang berat. Ia adalah penolong di saat sulit. Ia adalah yang membuat ruh nyaman dan tenang. Turun kesabaran dan ketenangan. Datang rasa kuat dan yakin. Ia menyebabkan amal naik ke langit. Ia juga mengokohkan kaki saat kegoncangan. Dan mengokohkan hati di saat fitnah terjadi.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kamu kepada Allah dan katakanlah perkataan yang benar, niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sesungguhnya ia telah mendapat kemenangan yang besar.” (QS:Al-Ahzab | Ayat: 70-71).<\/p>\n<p>Ya Allah, Penolong orang-orang yang lemah, tolonglah kami. Bimbinglah kami menuju kebenaran. Jadikan kebenaran itu kain penenang yang melindungi pada setiap goncangan fitnah. Baju besi yang melindungi kami dari setiap musibah yang berat. Ilmu dan yakin yang mengusir keraguan. Penjaga yang mengokohkan saat terjadi peristiwa-peristiwa yang menggoyahkan. Cahaya petunjuk yang menerangi dalam kegelapan dan kesesatan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ada satu surat yang agung dalam Kitabullah. Yang diturunkan kepada Rasulullah ﷺ saat beliau dalam keadaan lemah di Mekah. Dan yang beriman kepadanya masih sedikit.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dari Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em> tentang surat Bani Israil (al-Isra), al-Kahfi, Maryam, Thaha, dan al-Anbiya. Ia berkata,<\/p>\n<p class=\"arab\">\nهُنَّ من العِتاقِ الأُوَل، وهُنَّ من تِلادِي\n<\/p>\n<p>“Sesungguhnya surat-surat itu termasuk yang pertama kali diturunkan di Mekah. Dan surat-surat itu termasuk yang sudah lama dan yang pertama kali aku pelajari.”<\/p>\n<p>Maksud beliau <em>radhiallahu ‘anhu<\/em>, surat-surat tersebut adalah yang pertama-tama dihafal dan diamalkan.<\/p>\n<p>Surat yang akan kita bahas pada kesempatan kali ini adalah Surat Thaha. Ada sebuah kisah yang masyhur dalam sirah Umar bin al-Khattab <em>radhiallahu ‘anhu<\/em>. Beliau <em>radhiallahu ‘anhu<\/em> pertama kali membaca surat ini dari lembaran-lembaran yang ia ambil dari saudarinya, Fatimah, <em>radhiallahu ‘anha<\/em>. Dengan lantaran itulah beliau memeluk Islam.<\/p>\n<p>Surat yang agung ini diturunkan agar Rasulullah ﷺ mendakwahkannya. Dan memberikan pendidikan serta menyampaikan risalah.<\/p>\n<p>Surat ini turun di saat kondisi Rasulullah tidak memiliki kuasa. Sahabatnya masih sedikit. Mereka disiksa dan dinista. Beliau ﷺ disebut sebagai tukang sihir dan orang gila. Sementara Rabbnya memerintahkannya untuk berdakwah dan menyampaikan risalah.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الْمُدَّثِّرُ (1) قُمْ فَأَنْذِرْ﴾\n<\/p>\n<p>“Hai orang yang berkemul (berselimut), bangunlah, lalu berilah peringatan!” (QS:Al-Muddatstsir | Ayat: 1-2).<\/p>\n<p>Menyampaikan dakwah kepada orang-orang kafir secara umum. Termasuk Persia dan Romawi.<\/p>\n<p>Belum terjadi Badar apalagi penaklukkan Mekah. Belum ada utusan-utusan dari kabilah-kabilah (yang datang). Belum ada sesuatu pun kekuasaan di wilayah-wilayah. Rasulullah ﷺ tidak mengetahui perkara gaib yang tersembunyi darinya. Beliau tidak mengetahui sesuatu pun yang akan terjadi di jalan dakwah yang telah Allah amanahkan padanya. Kaumnya mendustakannya, padahal ia adalah seorang yang jujur dan terpercaya. Tidak seorang pun menyangsikan kejujurannya apalagi berdusta kepada orang-orang di masyarakatnya.<\/p>\n<p>Beliau ﷺ adalah manusia biasa. Merasakan sakit dan sedih.<\/p>\n<p class=\"arab\">\n﴿قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ﴾ [الأنعام: 33]، ﴿وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ (97) فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ (98) وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ﴾\n<\/p>\n<p>“Dan Kami sungguh-sungguh mengetahui, bahwa dadamu menjadi sempit disebabkan apa yang mereka ucapkan, maka bertasbihlah dengan memuji Tuhanmu dan jadilah kamu di antara orang-orang yang bersujud (shalat), dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” (QS:Al-Hijr | Ayat: 97-99).<\/p>\n<p>Dalam keadaan seperti inilah turun Surat Thaha.<\/p>\n<p class=\"arab\">\n﴿{مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى (2) إِلَّا تَذْكِرَةً لِمَنْ يَخْشَى (3) تَنْزِيلًا مِمَّنْ خَلَقَ الْأَرْضَ وَالسَّمَاوَاتِ الْعُلَى (4) الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5) لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى (6) وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى (7) اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى (8) وَهَلْ أَتَاكَ حَدِيثُ مُوسَى﴾\n<\/p>\n<p>“Kami tidak menurunkan Alquran ini kepadamu agar kamu menjadi susah; tetapi sebagai peringatan bagi orang yang takut (kepada Allah), yaitu diturunkan dari Allah yang menciptakan bumi dan langit yang tinggi. (Yaitu) Tuhan Yang Maha Pemurah. Yang bersemayam di atas Arsy. Kepunyaan-Nya-lah semua yang ada di langit, semua yang di bumi, semua yang di antara keduanya dan semua yang di bawah tanah. Dan jika kamu mengeraskan ucapanmu, maka sesungguhnya Dia mengetahui rahasia dan yang lebih tersembunyi. Dialah Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia. Dia mempunyai al asmaaul husna (nama-nama yang baik), Apakah telah sampai kepadamu kisah Musa?” (QS:Thaahaa | Ayat: 2).<\/p>\n<p>Allah ﷻ sebutkan Musa <em>‘alaihissalam<\/em> dalam surat ini. Beliau adalah teladan bagi seorang juru dakwah. Seorang figur yang luar biasa. Beliau adalah <em>ulul azhmi<\/em> dari kalangan para rasul. Oleh karena itu, sebagian ulama menyebut surat ini dengan nama Surat al-Kalim.<\/p>\n<p>Beliau berusaha memperbaiki Bani Israil dengan usaha yang luar biasa. Beliau menemui berbagai peristiwa bersama mereka. Bani Israil adalah kelompok umat yang besar yang dilihat oleh Nabi ﷺ. Jumlah mereka memenuhi langit. Dan Nabi Musa, Allah ﷻ pilih sebagaiman Dia memilih Nabi Muhammad. Terdapat kecintaan pada Nabi Musa di hati manusia, sebagaimana cinta juga kepada Nabi Muhammad. Allah mengawasi Musa dengan kasih sayang-Nya, sama halnya dengan Nabi Muhammad ﷺ.<\/p>\n<p class=\"arab\">\n﴿وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِنِّي وَلِتُصْنَعَ عَلَى عَيْنِي﴾\n<\/p>\n<p>“Dan Aku telah melimpahkan kepadamu kasih sayang yang datang dari-Ku; dan supaya kamu diasuh di bawah pengawasan-Ku.” (QS:Thaahaa | Ayat: 39).<\/p>\n<p>Allah ﷻ menyebutkan dua contoh dalam surat ini.<\/p>\n<p><strong>Pertama<\/strong>: Musa <em>‘alaihi ash-shalatu wa as-salam<\/em> teladan dalam keteguhan dan dakwah di jalan Allah ﷻ.<\/p>\n<p class=\"arab\">\n﴿فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ﴾\n<\/p>\n<p>“Maka bersabarlah kamu seperti orang-orang yang mempunyai keteguhan hati dari rasul-rasul telah bersabar.” (QS:Al-Ahqaaf | Ayat: 35).<\/p>\n<p><strong>Kedua<\/strong>: ayah kita, Adam <em>‘alaihi ash-shalatu wa as-salam<\/em>, Allah ciptakan dengan tangan-Nya. Dan Dia perintahkan para malaikat sujud kepadanya.<\/p>\n<p class=\"arab\">\n﴿وَلَقَدْ عَهِدْنَا إِلَى آدَمَ مِنْ قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْمًا﴾\n<\/p>\n<p>“Dan sesungguhnya telah Kami perintahkan kepada Adam dahulu, maka ia lupa (akan perintah itu), dan tidak Kami dapati padanya kemauan yang kuat.” (QS:Thaahaa | Ayat: 115).<\/p>\n<p>Akan tetapi kemudian Allah memilih Nabi Adam<em>.<\/em><\/p>\n<p class=\"arab\">\n﴿ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَى﴾\n<\/p>\n<p>“Kemudian Tuhannya memilihnya maka Dia menerima taubatnya dan memberinya petunjuk.” (QS:Thaahaa | Ayat: 122).<\/p>\n<p>Kedua Nabi yang mulia ini, beradu argumentasi. Dan Nabi Adam mengalahkan argumentasi Nabi Musa.<\/p>\n<p>Allah ﷻ memilih Musa <em>‘alaihissalam<\/em>. Dia berfirman,<\/p>\n<p class=\"arab\">\n﴿وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى (13) إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي﴾\n<\/p>\n<p>“Dan Aku telah memilih kamu, maka dengarkanlah apa yang akan diwahyukan (kepadamu). Sesungguhnya Aku ini adalah Allah, tidak ada Tuhan (yang hak) selain Aku, maka sembahlah Aku dan dirikanlah shalat untuk mengingat Aku.” (QS:Thaahaa | Ayat: 13-14).<\/p>\n<p>Terdapat dua perkara yang agung: tauhid dan shalat.<\/p>\n<p class=\"arab\">\n﴿فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي﴾\n<\/p>\n<p>“maka sembahlah Aku dan dirikanlah shalat untuk mengingat Aku.” (QS:Thaahaa | Ayat: 14).<\/p>\n<p>Setiap dakwah yang memiliki perhatian besar dalam permasalahn tauhid dan shalat, maka dakwah seperti ini adalah meniru metode dakwah para nabi.<\/p>\n<p class=\"arab\">\n﴿قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ﴾\n<\/p>\n<p>Katakanlah: &#8220;Inilah jalan (agama)ku, aku dan orang-orang yang mengikutiku mengajak (kamu) kepada Allah dengan hujjah yang nyata, Maha Suci Allah, dan aku tiada termasuk orang-orang yang musyrik&#8221;. (QS:Yusuf | Ayat: 108).<\/p>\n<p>Surat ini mengajarkan Rasulullah ﷺ bahwa dakwah dan seorang juru dakwah akan mendapat pertolongan Allah ﷻ dengan ayat, penjelasan, dan ucapan. Ketika menempuh jalan dakwah, Allah akan menaklukkan rintangannya, membukakanya peluang-peluang, dan memperlihatkan kepadanya kasih sayang-Nya yang tak terpikirkan oleh logika. Sehingga tongkat pun menjadi seekor ulang besar.<\/p>\n<p class=\"arab\">\n﴿وَاضْمُمْ يَدَكَ إِلَى جَنَاحِكَ تَخْرُجْ بَيْضَاءَ مِنْ غَيْرِ سُوءٍ آيَةً أُخْرَى﴾\n<\/p>\n<p>“Dan kepitkanlah tanganmu ke ketiakmu, niscaya ia ke luar menjadi putih cemerlang tanpa cacad, sebagai mukjizat yang lain (pula).” (QS:Thaahaa | Ayat: 22).<\/p>\n<p>Surat ini mengjarkan bahwa seorang yang berdakwah di jalan Allah butuh dada yang lapang dalam menghadapi manusia. Seorang da’i dalam menolong agama Allah hendaknya memberi kemudahan. Seorang da’i dalam menyampaikan dakwah harus dengan risalah yang benar. Terkadang lisan itu kedudukannya bisa diganti dengan pena, bulletin, atau video. Seorang da’i butuh teman yang menguatkannya. Tentu saja sebelum itu semua, para da’i butuh hubungan yang kuat kepada Allah ﷻ.<\/p>\n<p>Inilah perbekalan seorang da’i. Perhatikanlah kebutuhan seorang da’i dalam permintaan Nabi Musa <em>‘alaihissalam<\/em> berikut:<\/p>\n<p class=\"arab\">\n﴿قَالَ رَبِّ اشْرَحْ لِي صَدْرِي (25) وَيَسِّرْ لِي أَمْرِي (26) وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي (27) يَفْقَهُوا قَوْلِي (28) وَاجْعَلْ لِي وَزِيرًا مِنْ أَهْلِي (29) هَارُونَ أَخِي (30) اشْدُدْ بِهِ أَزْرِي (31) وَأَشْرِكْهُ فِي أَمْرِي (32) كَيْ نُسَبِّحَكَ كَثِيرًا (33) وَنَذْكُرَكَ كَثِيرًا (34) إِنَّكَ كُنْتَ بِنَا بَصِيرًا (35) قَالَ قَدْ أُوتِيتَ سُؤْلَكَ يَامُوسَى﴾\n<\/p>\n<p>“Berkata Musa: &#8220;Ya Tuhanku, lapangkanlah untukku dadaku, dan mudahkanlah untukku urusanku, dan lepaskanlah kekakuan dari lidahku, supaya mereka mengerti perkataanku, dan jadikanlah untukku seorang pembantu dari keluargaku, (yaitu) Harun, saudaraku, teguhkanlah dengan dia kekuatanku, dan jadikankanlah dia sekutu dalam urusanku, supaya kami banyak bertasbih kepada Engkau, dan banyak mengingat Engkau. Sesungguhnya Engkau adalah Maha Melihat (keadaan) kami&#8221;. Allah berfirman: &#8220;Sesungguhnya telah diperkenankan permintaanmu, hai Musa&#8221;.” (QS:Thaahaa | Ayat: 25-36).<\/p>\n<p>Surat ini mengajarkan bahwa pondasi dakwah di jalan Allah adalah lemah lembut. Walaupun objek dakwahnya adalah seorang yang keras dan sombong.<\/p>\n<p class=\"arab\">\n﴿اذْهَبْ أَنْتَ وَأَخُوكَ بِآيَاتِي وَلَا تَنِيَا فِي ذِكْرِي (42) اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى﴾\n<\/p>\n<p>“Pergilah kamu beserta saudaramu dengan membawa ayat-ayat-Ku, dan janganlah kamu berdua lalai dalam mengingat-Ku; Pergilah kamu berdua kepada Firaun, sesungguhnya dia telah melampaui batas; maka berbicaralah kamu berdua kepadanya dengan kata-kata yang lemah lembut, mudah-mudahan ia ingat atau takut&#8221;.” (QS:Thaahaa | Ayat: 42-44).<\/p>\n<p>Wahb bin Munabbih mengatakan, “Berbicaralah kamu berdua kepadanya: sesungguhnya Aku (Allah) lebih dekat pada maaf dan pengampunan daripada kemarahan dan hukuman.”<\/p>\n<p>Ulama salaf mengatakan, “berbicaralah kamu berdua kepadanya: tiada sesembahan yang benar kecuali Allah. Tidak termasuk lemah lembut dalam ucapan yang tak ada kandungan risalah dan tauhid.”<\/p>\n<p>Nabi kita Muhammad ﷺ telah melaksanakan wasiat ini. sebagaimana telah dikabarkan oleh Allah ﷻ.<\/p>\n<p class=\"arab\">\n﴿فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ﴾\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu. Karena itu maafkanlah mereka, mohonkanlah ampun bagi mereka, dan bermusyawaratlah dengan mereka dalam urusan itu. Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah.” (QS:Ali Imran | Ayat: 159).<\/p>\n<p>Dan Allah menurunkan kepada beliau ﷺ surat Al-Kafirun.<\/p>\n<p>Surat ini (Surat Thaha) mengajarkan kepada kita bahwa wajib bagi para juru dakwah bersatu dalam kalimat yang satu. Di tengah-tengah masyarakat hendaknya da’i-da’i yang mengajak pada persatuan lebih banyak disbanding da’i-da’i yang menyeru perpecahan. Karena kitab mereka satu, nabi mereka satu, dan tujuan mereka satu. Jika ahli batil saja saling menyeru di antara mereka, tentu orang-orang yang berada di atas kebenaran lebih-lebih lagi. Allah ﷻ berfirman tentang penyihir.<\/p>\n<p class=\"arab\">\n﴿فَأَجْمِعُوا كَيْدَكُمْ ثُمَّ ائْتُوا صَفًّا وَقَدْ أَفْلَحَ الْيَوْمَ مَنِ اسْتَعْلَى﴾\n<\/p>\n<p>“Maka himpunkanlah segala daya (sihir) kamu sekalian, kemudian datanglah dengan berbaris. Dan sesungguhnya beruntunglah orang yang menang pada hari ini.” (QS:Thaahaa | Ayat: 64).<\/p>\n<p>Harun <em>‘alaihissalam<\/em> lebih mengutamakan maslahat persatuan setelah sebelumnya ia melarang Bani Israil menyembah sapi. Nabi Harun berkata kepada mereka:<\/p>\n<p class=\"arab\">\n﴿يَا قَوْمِ إِنَّمَا فُتِنْتُمْ بِهِ وَإِنَّ رَبَّكُمُ الرَّحْمَنُ فَاتَّبِعُونِي وَأَطِيعُوا أَمْرِي﴾\n<\/p>\n<p>“Hai kaumku, sesungguhnya kamu hanya diberi cobaan dengan anak lembu itu dan sesungguhnya Tuhanmu ialah (Tuhan) Yang Maha Pemurah, maka ikutilah aku dan taatilah perintahku.” (QS:Thaahaa | Ayat: 90).<\/p>\n<p>Dan Nabi Musa menerima permintaan maaf dan alasan Nabi Harun.<\/p>\n<p class=\"arab\">\n﴿إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلَمْ تَرْقُبْ قَوْلِي﴾\n<\/p>\n<p>“Sesungguhnya aku khawatir bahwa kamu akan berkata (kepadaku): &#8220;Kamu telah memecah antara Bani Israil dan kamu tidak memelihara amanatku.” (QS:Thaahaa | Ayat: 94).<\/p>\n<p>Surat ini mengajarkan kepada kita: wajib bagi para juru dakwah untuk tidak takut. Karena Allah bersama mereka. Allah mengatakan hal ini kepada Nabi Musa dan Nabi Harun ‘alaihimassalam di awal dakwah mereka.<\/p>\n<p class=\"arab\">\n﴿قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى (45) قَالَ لَا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى﴾\n<\/p>\n<p>“Berkatalah mereka berdua: &#8220;Ya Tuhan kami, sesungguhnya kami khawatir bahwa ia segera menyiksa kami atau akan bertambah melampaui batas&#8221;. Allah berfirman: &#8220;Janganlah kamu berdua khawatir, sesungguhnya Aku beserta kamu berdua, Aku mendengar dan melihat&#8221;.” (QS:Thaahaa | Ayat: 45-46).<\/p>\n<p>Dan Allah mengulangi wasiatnya ini kepada Musa pada saat terjadi ujian. Saat Nabi Musa berhadapan dengan para penyihir yang melemparkan tali-tali dan tongkat-tongkat mereka.<\/p>\n<p class=\"arab\">\n﴿فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى (67) قُلْنَا لَا تَخَفْ إِنَّكَ أَنْتَ الْأَعْلَى (68) وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ﴾\n<\/p>\n<p>“Maka Musa merasa takut dalam hatinya. Kami berkata: &#8220;Janganlah kamu takut, sesungguhnya kamulah yang paling unggul (menang). Dan lemparkanlah apa yang ada di tangan kananmu, niscaya ia akan menelan apa yang mereka perbuat. &#8220;Sesungguhnya apa yang mereka perbuat itu adalah tipu daya tukang sihir (belaka).” (QS:Thaahaa | Ayat: 67-69).<\/p>\n<p>Begitulah keadaannya<\/p>\n<p class=\"arab\">\n﴿إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ﴾\n<\/p>\n<p>“Sesungguhnya apa yang mereka perbuat itu adalah tipu daya tukang sihir (belaka).”<\/p>\n<p>Seorang juru dakwah mengenali hakikat serangan kebatilan, maka jangan takut.<\/p>\n<p class=\"arab\">\n﴿إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ﴾\n<\/p>\n<p>“Sesungguhnya apa yang mereka perbuat itu adalah tipu daya tukang sihir (belaka).”<\/p>\n<p>Kemudian Allah mengulangi lagi nasihatnya agar Nabi Musa tidak takut. Pada saat ia melarikan diri dari Firaun dan bala tentaranya.<\/p>\n<p class=\"arab\">\n﴿وَلَقَدْ أَوْحَيْنَا إِلَى مُوسَى أَنْ أَسْرِ بِعِبَادِي فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لَا تَخَافُ دَرَكًا وَلَا تَخْشَى﴾\n<\/p>\n<p>“Dan sesungguhnya telah Kami wahyukan kepada Musa: &#8220;Pergilah kamu dengan hamba-hamba-Ku (Bani Israil) di malam hari, maka buatlah untuk mereka jalan yang kering dilaut itu, kamu tak usah khawatir akan tersusul dan tidak usah takut (akan tenggelam)&#8221;.” (QS:Thaahaa | Ayat: 77).<\/p>\n<p>Demikianlah seorang da’i yang beriman, tidak ada ketakutan padanya di dunia dan akhirat.<\/p>\n<p class=\"arab\">\n﴿وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا يَخَافُ ظُلْمًا وَلَا هَضْمًا﴾\n<\/p>\n<p>“Dan barangsiapa mengerjakan amal-amal yang saleh dan ia dalam keadaan beriman, maka ia tidak khawatir akan perlakuan yang tidak adil (terhadapnya) dan tidak (pula) akan pengurangan haknya.” (QS:Thaahaa | Ayat: 112).<\/p>\n<p>Surat ini mengajarkan kepada kita: Sesungguhnya seorang da’i di jalan Allah tidak goyah, tidak terlambat, tidak bimbang, dan tidak ragu dalam urusan dakwahnya. Walaupun kebenaran yang ia bawa menyelisihi keinginan pengikutnya. Walaupun mereka berganti-ganti keadaanya. Terpengaruh dengan ujian kesenangan dan kesedihan. Lihatlah Nabi Musa <em>‘alahissalam<\/em>. Tukang sihir malah beriman dan mengikutinya. Kemudian mereka disiksa oleh Firaun. Sikap Nabi Musa pun tidak berubah. Beliau tidak mundur dan lemah.<\/p>\n<p>Firaun berkata:<\/p>\n<p class=\"arab\">\n﴿قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى (71) قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا (72) إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى (73) إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى (74) وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَى (75) جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاءُ مَنْ تَزَكَّى﴾\n<\/p>\n<p>Berkata Fir´aun: &#8220;Apakah kamu telah beriman kepadanya (Musa) sebelum aku memberi izin kepadamu sekalian. Sesungguhnya ia adalah pemimpinmu yang mengajarkan sihir kepadamu sekalian. Maka sesungguhnya aku akan memotong tangan dan kaki kamu sekalian dengan bersilang secara bertimbal balik, dan sesungguhnya aku akan menyalib kamu sekalian pada pangkal pohon kurma dan sesungguhnya kamu akan mengetahui siapa di antara kita yang lebih pedih dan lebih kekal siksanya&#8221;. Mereka berkata: &#8220;Kami sekali-kali tidak akan mengutamakan kamu daripada bukti-bukti yang nyata (mukjizat), yang telah datang kepada kami dan daripada Tuhan yang telah menciptakan kami; maka putuskanlah apa yang hendak kamu putuskan. Sesungguhnya kamu hanya akan dapat memutuskan pada kehidupan di dunia ini saja. Sesungguhnya kami telah beriman kepada Tuhan kami, agar Dia mengampuni kesalahan-kesalahan kami dan sihir yang telah kamu paksakan kepada kami melakukannya. Dan Allah lebih baik (pahala-Nya) dan lebih kekal (azab-Nya)&#8221;. Sesungguhnya barangsiapa datang kepada Tuhannya dalam keadaan berdosa, maka sesungguhnya baginya neraka Jahannam. Ia tidak mati di dalamnya dan tidak (pula) hidup. Dan barangsiapa datang kepada Tuhannya dalam keadaan beriman, lagi sungguh-sungguh telah beramal saleh, maka mereka itulah orang-orang yang memperoleh tempat-tempat yang tinggi (mulia), (yaitu) surga ´Adn yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya. Dan itu adalah balasan bagi orang yang bersih (dari kekafiran dan kemaksiatan).” (QS:Thaahaa | Ayat: 71-76).<\/p>\n<p>Ibnu Abbas <em>radhiallahu ‘anhu<\/em> mengatakan, “Mereka di awal siang adalah tukang sihir. Namun di akhir siang mereka menjadi syuhada yang baik.”<\/p>\n<p>Adapun ujian kesenangan adalah saat mereka kaum Nabi Musa Allah selamat dari kejaran Firaun.<\/p>\n<p class=\"arab\">\n﴿يَا بَنِي إِسْرَائِيلَ قَدْ أَنْجَيْنَاكُمْ مِنْ عَدُوِّكُمْ وَوَاعَدْنَاكُمْ جَانِبَ الطُّورِ الْأَيْمَنَ وَنَزَّلْنَا عَلَيْكُمُ الْمَنَّ وَالسَّلْوَى (80) كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى (81) وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى﴾\n<\/p>\n<p>“Hai Bani Israil, sesungguhnya Kami telah menyelamatkan kamu sekalian dari musuhmu, dan Kami telah mengadakan perjanjian dengan kamu sekalian (untuk munajat) di sebelah kanan gunung itu dan Kami telah menurunkan kepada kamu sekalian manna dan salwa. Makanlah di antara rezeki yang baik yang telah Kami berikan kepadamu, dan janganlah melampaui batas padanya, yang menyebabkan kemurkaan-Ku menimpamu. Dan barangsiapa ditimpa oleh kemurkaan-Ku, maka sesungguhnya binasalah ia. Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” (QS:Thaahaa | Ayat: 80-82).<\/p>\n<p>Kemudian datanglah ujian kepada kaum Nabi Musa, mereka menyembah anak sapi. Dan Nabi Musa tetap teguh, tidak berubah keadaannya. Beliau tetap sebagai da’i yang menyerukan kebenaran. Dan beliau tetap teguh dalam keadaan senang maupun susah.<\/p>\n<p>Ketika Allah ﷻ mengisahkan Nabi Musa dan kaumnya dengan kisah deimikian dalam surat ini, Allah berfirman,<\/p>\n<p class=\"arab\">\n﴿كَذَلِكَ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ مَا قَدْ سَبَقَ وَقَدْ آتَيْنَاكَ مِنْ لَدُنَّا ذِكْرًا (99) مَنْ أَعْرَضَ عَنْهُ فَإِنَّهُ يَحْمِلُ يَوْمَ الْقِيَامَةِ وِزْرًا (100) خَالِدِينَ فِيهِ وَسَاءَ لَهُمْ يَوْمَ الْقِيَامَةِ حِمْلًا﴾\n<\/p>\n<p>“Demikianlah kami kisahkan kepadamu (Muhammad) sebagian kisah umat yang telah lalu, dan sesungguhnya telah Kami berikan kepadamu dari sisi Kami suatu peringatan (Alquran). Barangsiapa berpaling dari pada Alquran maka sesungguhnya ia akan memikul dosa yang besar di hari kiamat.” (QS:Thaahaa | Ayat: 99-100).<\/p>\n<p>Kemudian Allah berfirman,<\/p>\n<p class=\"arab\">\n﴿وَكَذَلِكَ أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا وَصَرَّفْنَا فِيهِ مِنَ الْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْرًا (113) فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ وَلَا تَعْجَلْ بِالْقُرْآنِ مِنْ قَبْلِ أَنْ يُقْضَى إِلَيْكَ وَحْيُهُ وَقُلْ رَبِّ زِدْنِي عِلْمًا﴾\n<\/p>\n<p>“Dan demikianlah Kami menurunkan Alquran dalam bahasa Arab, dan Kami telah menerangkan dengan berulang kali di dalamnya sebahagian dari ancaman, agar mereka bertakwa atau (agar) Alquran itu menimbulkan pengajaran bagi mereka. Maka Maha Tinggi Allah Raja Yang sebenar-benarnya, dan janganlah kamu tergesa-gesa membaca Alquran sebelum disempurnakan mewahyukannya kepadamu, dan katakanlah: &#8220;Ya Tuhanku, tambahkanlah kepadaku ilmu pengetahuan&#8221;.” (QS:Thaahaa | Ayat: 113-114).<\/p>\n<p>Dan doa Nabi ﷺ sebagaimana yang termaktub dalam as-Sunan:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ انْفَعْنِـيْ بـِمَا علَّمْتَنِيْ وَعَلِّمْنـِيْ مَا يَنْفَعُنِـيْ، وَزِدْنِيْ عِلْماً.\n<\/p>\n<p>“Ya Allah, berikanlah manfaat dengan ilmu yang telah Engkau berikan kepadaku, ajarilah aku apa-apa yang bermanfaat bagiku dan tambahkanlah ilmu kepadaku.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لَنَا فِي القُرْآنِ العَظِيْمِ، وَهَدَانَا صِرَاطَهُ المُسْتَقِيْمَ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ تَعَالَى لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ كَانَ غَفَّارًا.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بِاسْمِكَ نَبْتَدِيْ وَبِهَدْيِكَ نَهْتَدِيْ، وَبِكَ يَا مُعِيْنُ نَسْتَرْشِدُ وَنَسْتَعِيْنُ، نَسْأَلُكَ أَنْ تُكْحَلَ بِنُوْرِ الحَقِّ بَصَائِرَنَا، وَأَنْ تَجْعَلَ إِلَى رِضَاكَ مَصَائِرَنَا، نَحْمَدُكَ عَلَى أَنْ سَدَّدْتَ فِي خِدْمَةِ دِيْنِكَ خُطْوَاتِنَا، وَثَبَّتَّ عَلَى صِرَاطِ الحَقِّ أَقْدَامَنَا، وَنُصَلِّي وَنُسَلِّمُ عَلَى نَبِيِّكَ الَّذِيْ دَعَا إِلَيْكَ عَلَى بَصِيْرَةٍ، وَتَوَلاَّكَ فَكُنْتَ وَلِيَّهُ وَنَصِيْرَهُ، وَعَلَى آلِهِ المُتَّبِعِيْنَ لِسُنَّتِهِ، وَأَصْحَابِهِ المُبَيِّنِينَ لِشِرْعَتِهِ، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا رَسُوْلُ اللهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalimat penutup surat-surat Alquran adalah pengulangan bagian pembukanya. Bagian akhirnya selalu berkaitan dengan bagian awalnya. Keduanya memiliki keserasian. Dalam penutup Surat Thaha, pembicaraan tertuju pada orang-orang kafir Quraisy. Tentang arahan dan ulasan berdakwah di jalan Allah.<\/p>\n<p>Allah ﷻ berfirman kepada orang-orang kafir Quraisy:<\/p>\n<p class=\"arab\">\n﴿أَفَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ يَمْشُونَ فِي مَسَاكِنِهِمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى (128) وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِنْ رَبِّكَ لَكَانَ لِزَامًا وَأَجَلٌ مُسَمًّى﴾\n<\/p>\n<p>“Maka tidakkah menjadi petunjuk bagi mereka (kaum musyrikin) berapa banyaknya Kami membinasakan umat-umat sebelum mereka, padahal mereka berjalan (di bekas-bekas) tempat tinggal umat-umat itu? Sesungguhnya pada yang demikian itu terdapat tanda-tanda bagi orang yang berakal. Dan sekiranya tidak ada suatu ketetapan dari Allah yang telah terdahulu atau tidak ada ajal yang telah ditentukan, pasti (azab itu) menimpa mereka.” (QS:Thaahaa | Ayat: 128-129).<\/p>\n<p>Kalau sekiranya tidak ada ketetapan dan tidak ada kematian, pasti adzab itu menimpa mereka.<\/p>\n<p class=\"arab\">\n﴿وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِنْ رَبِّكَ لَكَانَ لِزَامًا وَأَجَلٌ مُسَمًّى﴾.\n<\/p>\n<p>“Dan sekiranya tidak ada suatu ketetapan dari Allah yang telah terdahulu atau tidak ada ajal yang telah ditentukan, pasti (azab itu) menimpa mereka.”<\/p>\n<p>Kemudian wasiat agung ini diperuntukkan untuk Rasulullah ﷺ dan orang-orang yang mengikuti beliau dari kalangan juru dakwah yang mengikuti beliau sampai hari kiamat kelak. Dengarlah ayat berikut ini:<\/p>\n<p class=\"arab\">\n﴿فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى﴾\n<\/p>\n<p>“Maka sabarlah kamu atas apa yang mereka katakan, dan bertasbihlah dengan memuji Tuhanmu, sebelum terbit matahari dan sebelum terbenamnya dan bertasbih pulalah pada waktu-waktu di malam hari dan pada waktu-waktu di siang hari, supaya kamu merasa senang.” (QS:Thaahaa | Ayat: 130).<\/p>\n<p>Pesan Allah ﷻ tentang sabar, dzikir, dan shalat.<\/p>\n<p>Seungguhnya dakwah di jalan Allah adalah jihad. Suatu keharusan bagi seorang yang berjihad untuk bersabar dan berdzikir. Karena keduanya mendatangkan pertolongan dalam menempuh jalan dakwah yang panjang.<\/p>\n<p class=\"arab\">\n﴿وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى﴾\n<\/p>\n<p>“Dan janganlah kamu tujukan kedua matamu kepada apa yang telah Kami berikan kepada golongan-golongan dari mereka, sebagai bunga kehidupan dunia untuk Kami cobai mereka dengannya. Dan karunia Tuhan kamu adalah lebih baik dan lebih kekal.” (QS:Thaahaa | Ayat: 131).<\/p>\n<p>Jangan terpedaya dengan orang-orang yang mendapatkan banyak bagian dari perhiasan dunia. Karena yang di sisi Allah itu lebih baik dan lebih kekal.<\/p>\n<p>Sesungguhnya seorang da’i dan ahli Alquran tidak cenderung dengan dunia yang fana. Apalagi meminta-minta kepada orang-orang yang cinta dunia.<\/p>\n<p class=\"arab\">\n﴿ولقد آتيناك .. المبين﴾\n<\/p>\n<p>“Sungguh telah Kami berikan kepadamu .. sesuatu yang nyata.”<\/p>\n<p>Shalih bin Ahmad bin Hanbal <em>rahimahumallah<\/em> mengatakan, “Aku berkata pada ayahku, ‘Sampai kabar padaku bahwa Ahmad (bin Hanbal) diberi 1000 Dinar’. Ayahku berkata, ‘Wahai anakku, rezeki dari Rabbmu itu lebih baik dan lebih kekal’.”<\/p>\n<p class=\"arab\">\n﴿وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى (132) وَقَالُوا لَوْلَا يَأْتِينَا بِآيَةٍ مِنْ رَبِّهِ أَوَلَمْ تَأْتِهِمْ بَيِّنَةُ مَا فِي الصُّحُفِ الْأُولَى (133) وَلَوْ أَنَّا أَهْلَكْنَاهُمْ بِعَذَابٍ مِنْ قَبْلِهِ لَقَالُوا رَبَّنَا لَوْلَا أَرْسَلْتَ إِلَيْنَا رَسُولًا فَنَتَّبِعَ آيَاتِكَ مِنْ قَبْلِ أَنْ نَذِلَّ وَنَخْزَى (134) قُلْ كُلٌّ مُتَرَبِّصٌ فَتَرَبَّصُوا فَسَتَعْلَمُونَ مَنْ أَصْحَابُ الصِّرَاطِ السَّوِيِّ وَمَنِ اهْتَدَى﴾\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa. Dan mereka berkata: &#8220;Mengapa ia tidak membawa bukti kepada kami dari Tuhannya?&#8221; Dan apakah belum datang kepada mereka bukti yang nyata dari apa yang tersebut di dalam kitab-kitab yang dahulu? Dan sekiranya Kami binasakan mereka dengan suatu azab sebelum Alquran itu (diturunkan), tentulah mereka berkata: &#8220;Ya Tuhan kami, mengapa tidak Engkau utus seorang rasul kepada kami, lalu kami mengikuti ayat-ayat Engkau sebelum kami menjadi hina dan rendah?&#8221; Katakanlah: &#8220;Masing-masing (kita) menanti, maka nantikanlah oleh kamu sekalian! Maka kamu kelak akan mengetahui, siapa yang menempuh jalan yang lurus dan siapa yang telah mendapat petunjuk&#8221;.” (QS:Thaahaa | Ayat: 132-135).<\/p>\n<p>Ayuhal muslimun,<\/p>\n<p>Sekarang ini, zaman dimana kita hidup. Masa dimana kita melewati pagi dan sore hari dalam keadaan khawatir dan takut. Kita mendengar berita perang dan pertikaian. Tentang hilangnya harta, nyawa, dan kekurangan makanan. Setan memiliki banyak alasan untuk semakin menakuti manusia dengan kemiskinan. Mereka menyeru manusia untuk melakukan perbuatan keji. Hal ini juga terjadi pada orang-orang yang lebih baik dari kita. Mereka orang-orang baik itu melihat sesuatu yang membuat cemas dan fitnah. Mereka mengalami realita dan berabgai kejadian yang sama keadannya.<\/p>\n<p>Demikianlah keadaan di masa sekarang dan yang akan datang. Ini adalah realita yang pasti. Keadaan demikian menggiring manusia kembali kepada Rabb mereka Yang Maha Mulia. Sehingga hati mereka menjadi kokoh ketika menghadapi ujian dan cobaan. Telah berlalu kaum-kaum sebelum kita. Dan yang dimaksud dalam ayat-ayat ini adalah –demi Allah- kita semua.<\/p>\n<p>Oleh karena itu, jadikanlah Kitabullah penasihat. Renungi dan tadabburilah ayat-ayatnya.<\/p>\n<p class=\"arab\">\n﴿فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ﴾\n<\/p>\n<p>“Maka beri peringatanlah dengan Alquran orang yang takut dengan ancaman-Ku.” (QS:Qaaf | Ayat: 45).<\/p>\n<p>Ketentuan Allah adalah tetap. Dan takdir-tadir-Nya pasti terjadi. Segala ketentuan adalah milik-Nya semata. Dan makhluk-makhluk ini hanyalah hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلِ الْقُرْآنَ العَظِيْمَ رَبِيْعَ قُلُوْبِنَا، وَنُوْرَ صُدُوْرِنَا، وَجَلَاءَ أَحْزَانِنَا، وَذَهَابَ هُمُوْمِنَا وَغُمُوْمِنَا.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى نَبِيِّ الرَحْمَةِ وَالهُدَى: مُحَمَّدِ بْنِ عَبْدِ اللهِ رَسُوْلِ اللهِ إِلَى العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ الطَيِّبِيْنَ الطَّاهِرِيْنَ، وَصَحَابَتِهِ الغُرِّ المَيَامِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاخْذُلْ الطُّغَاةَ وَالمُلَاحِدَةِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةَ أَمْرَ رُشْدٍ يُعِزُّ فِيْهِ أَهْلُ طَاعَتِكَ، وَيُهْدَى فِيْهِ أَهْلُ مَعْصِيَتِكَ، وَيُؤْمَرُ فِيْهِ بِالمَعْرُوْفِ، وَيُنْهَى عَنِ المُنْكَرِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ وَدِيْنَهُمْ وَدِيَارَهُمْ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ دَائِرَةَ السَّوْءِ عَلَيْهِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ المُجَاهِدِيْنَ فِي سَبِيْلِكَ فِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ فُكَّ حِصَارَهُمْ، وَأَصْلِحْ أَحْوَالَهُمْ، وَاكْبِتْ عَدُوَّهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَرِّرْ المَسْجِدَ الأَقْصَى مِنْ ظُلْمِ الظَّالِمِيْنَ، وَعُدْوَانِ المُحْتَلِّيْنَ.<\/p>\n<p class=\"arab\">\nلَا إِلَهَ إِلَّا اللهُ الحَلِيْمُ العَظِيْمُ، لَا إِلَهَ إِلَّا اللهُ رَبُّ العَرْشِ العَظِيْمِ، لَا إِلَهَ إِلَّا اللهُ رَبُّ السَّمَاوَاتِ وَرَبُّ الأَرْضِ وَرَبُّ العَرْشِ الكَرِيْمِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِاسْمِكَ الأَعْظَمِ أَنْ تَلَطُّفَ بِإِخْوَانِنَا المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ فِي فِلَسْطِيْنَ، وَفِي سُوْرِيَا، وَالعِرَاقِ، وَاليَمَنِ، وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ الْطُفْ بِهِمْ، وَارْفَعْ عَنْهُمْ البَلَاءَ، وَعَجِّلْ لَهُمْ بِالفَرَجِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَهُمْ، وَاجْمَعْهُمْ عَلَى الهُدَى، وَاكْفِهِمْ شِرَارَهُمْ، اَللَّهُمَّ اكْبِتْ عَدُوَّهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ عَلَيْكَ بِالطُّغَاةِ الظَالِمِيْنَ وَمَنْ عَاوَنَهُمْ، اَللَّهُمَّ عَلَيْكَ بِالطُّغَاةِ الظَالِمِيْنَ وَمَنْ عَاوَنَهُمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الحَرَمَيْنِ الشَرِيْفَيْنِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِهِ لِلْبِرِّ وَالتَّقْوَى، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ وَأَعْوَانَهُمْ لِمَا فِيْهِ صَلَاحُ العِبَادِ وَالبِلَادِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ وَسَدِّدْ جُنُوْدَنَا المُرَابِطِيْنَ عَلَى ثُغُوْرِنَا وَحُدُوْدِنَا، المُجَاهِدِيْنَ لِحِفْظِ أَمْنِ بِلَادِنَا وَأَهْلِنَا وَدِيَارِنَا المُقَدَّسَةِ، اَللَّهُمَّ كُنْ لَهُمْ مُعِيْنًا وَنَصِيْرًا وَحَافِظًا، اَللَّهُمَّ تَقَبَّلْ شُهَدَاءَهُمْ، وَعَافِ جِرَحَاهُمْ، وَسَدِّدْهُمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِتَحْكِيْمِ شَرْعِكَ، وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَمَّ -، وَاجْعَلْهُمْ رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْشُرِ الأَمْنَ وَالرَّخَاءَ فِي بِلَادِنَا وَبِلَادِ المُسْلِمِيْنَ، وَاكْفِنَا شَرَّ الأَشْرَارِ، وَكَيْدَ الفُجَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ادْفَعْ عَنَّا الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا، وَالزَلَازِلَ وَالِمحَنَ، سُوْءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، عَنْ بَلَدِنَا هَذَا وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201]،<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا ذُنُوْبَنَا، وَإِسْرَافَنَا فِي أَمْرِنَا، وَثَبِّتْ أَقْدَامَنَا، وَانْصُرْنَا عَلَى القَوْمِ الكَافِرِيْنَ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ ذُنُوْبَنَا، وَاسْتُرْ عُيُوْبَنَا، وَيَسِّرْ أُمُوْرَنَا، وَبَلِّغْنَا فِيْمَا يُرْضِيْكَ آمَالَنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَوَالِدِيْهِمْ وَذُرِّيَّاتِهِمْ، وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا، إِنَّكَ سَمِيْعُ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا أَنْعَمْتَ بِهِ عَلَيْنَا مِنَ الغَيْثِ وَالْأَمْطَارِ، اَللَّهُمَّ زِدْنَا مْنْ فَضْلِكَ، وَبَارِكْ لَنَا فِيْمَا رَزَقْتَنَا، وَعُمَّ بِالغَيْثِ وَالمَطَرِ بِلَادَنَا وَبِلَادَ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا غَيْثًا هِنِيْئًا مَرِيْئًا، سَحًّا طَبَقًا مُجَلِّلاً، عَامًّا نَافِعًا غَيْرَ ضَارٍّ، تُحْيِي بِهِ البِلَادِ، وَتُسْقِي بِهِ العِبَادِ، وَتَجْعَلُهُ بَلَاغًا لِلْحَاضِرِ وَالبَادِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ سُقْيَا رَحْمَةٍ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ، اَللَّهُمَّ سُقْيَا رَحْمَةٍ، لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ لَنَا فِيْمَا أَعْطَيْتَنَا، وَزِدْنَا مِنْ فَضْلِكَ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَوَّابُ الرَحِيْمُ.<\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّنَا رَبِّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْنَ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Shaleh bin Muhammad Alu Thalib (Imam dan Khotib Masjid al-Haram)<br \/>\nJudul Asli: Surah Thaha Fawa-idu wa &#8216;Ibarun<br \/>\nTanggal Khotbah: 25 Shafar 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ أَنْزَلَ كِتَابَهُ هِدَايَةً لِلنَّاسِ وَبَصَائِرَ، وَبَيَّنَ فِيْهِ السُّبُلَ وَأَعْلَمَهُمْ بَعْدُ بِالمَصَائِرِ، آيَاتُهُ لِلنَّاسِ حَيَاةٌ، وَتَوْجِيْهُهُ مَفَازَةٌ لَهُمْ وَنَجَاةٌ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ الوَاحِدُ الأَحَدُ فِي عُلَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَمُجْتَبَاهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّيْنِ. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4407,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4406"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4406"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4406\/revisions"}],"predecessor-version":[{"id":4408,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4406\/revisions\/4408"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4407"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}