{"id":4409,"date":"2016-12-02T10:56:54","date_gmt":"2016-12-02T03:56:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4409"},"modified":"2016-12-02T10:56:54","modified_gmt":"2016-12-02T03:56:54","slug":"jujur-hati-lisan-dan-perbuatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4409-jujur-hati-lisan-dan-perbuatan.html","title":{"rendered":"Jujur Hati, Lisan, dan Perbuatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Karena takwa adalah wasiat Allah untuk seluruh makhluk, baik jin maupun manusia. Baik yang pertama hingga yang paling akhir.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Sebagaimana hati dituntut untuk jujur, lisan dan anggota badan yang lainnya juga dituntut demikian. Oleh karena itu  sebagaimana hati bisa disebut dengan hati yang jujur, begitu lisan dan anggota badan yang lainpun bisa di disebut dengan lisan yang jujur dan lain sebagainya.<\/p>\n<p>Diantara dalil yang menunjukkan bahwa lisan bisa disebut lisan yang jujur yaitu apa yang terdapat dalam doa yang sangat agung dalam hadits Syaddad bin Aus <em>radhiyallahu ‘anhu<\/em>. Beliau <em>radhiyallahu ‘anhu<\/em> berkata, “Rasulullah <em>shalllallahu ‘alaihi wa sallam<\/em> berkata kepadaku, ‘Wahai Syaddad bin Aus, apabila kamu melihat orang mengumpulkan emas dan perak, maka kamu kumpulkanlah kalimat-kalimat ini (doa-doa):<\/p>\n<p class=\"arab\">\nاللهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ , وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ , وَعَزَائِمَ مَغْفِرَتِكَ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ , وَحُسْنَ عِبَادَتِكَ، وَأَسْأَلُكَ قَلْبًا سَلِيمًا , وَلِسَانًا صَادِقًا، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا تَعْلَمُ، إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ\n<\/p>\n<p>“Wahai Allah! Aku meminta kepadamu keteguhan dalam segala perkara, kesungguhan dalam petunjuk. Aku memohon kepada-Mu segala yang bisa mendatangkan rahmat-Mu, segala yang bisa mengundang ampunan-Mu! Aku memohon kepadamu rasa syukur atas nikmat-Mu dan ibadah yang bagus. Aku juga memohon hati yang selamat dan lisan yang jujur. Aku juga memohon kepada-Mu kebaikan yang  Engkau ketahui. Aku berlindung kepada-Mu dari keburukan yang engkau ketahui. Aku meminta ampunan kepada-Mu atas dosa yang Engkau ketahui. Sesungguhnya Engkau adalah maha mengetahui  perkara-perkara ghaib.” (HR. ath-Thabrani).<\/p>\n<p>Dalam hadits di atas, Rasulullah <em>shalllallahu ‘alaihi wa sallam<\/em> bersabda, yang artinya, “Lisan yang jujur.” Lisan yang jujur lisan lisan yang selaras dengan hati, antara apa yang ada dalam hatinya dan apa yang diperlihatkan sama. Lisannya tidak mengucapkan sesuatu yang tidak ia imani dan tidak ia yakini dalam hatinya.<\/p>\n<p>Berkait dengan  doa yang agung ini, sesungguhnya dalam doa tersebut terdapat kiat atau jalan selamat bagi seorang hamba, terlebih tatkala hati condong dan tergoda  dengan keindahan dunia. Dalam doa ini, Nabi <em>shalllallahu ‘alaihi wa sallam<\/em> menegaskan dalam sabda Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ النَّاسَ قَدِ اكْتَنَزُوا الذَّهَبَ وَالْفِضَّةَ، فَاكْنِزْ هَؤُلَاءِ الْكَلِمَات\n<\/p>\n<p>“Apabila kamu melihat orang mengumpulkan emas dan perak, maka kumpulkanlah kalimat-kalimat (doa-doa) ini.”<\/p>\n<p>Maksudnya, apabila hati-hati manusia telah condong dan tergoda dengan dunia, saat dunia menjadi puncak keinginan dan fokus semua kesibukannya, maka hendaklah kamu kumpulkanlah doa-doa ini.<\/p>\n<p>Dan ini sungguh tepat. Jika kita perhatikan kandungan dan cakupan doa ini yang berisi permohonan-permohonan dan makna-makna yang tinggi, kita pasti dapati didalamnya ada kiat-kiat selamat agar selamat dari fitnah dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits di atas disebutkan lisan yang jujur. Adapun penyebutan anggota badan yang lain dan disifati dengan sifat jujur atau dusta, maka ini bisa didapatkan dalam hadits yang shahih. Yaitu tatkala Nabi <em>shalllallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُتِبَ عَلَى ابْن آدَمَ نَصِيبُهُ مِنَ الزِّنَا مُدْرِكٌ ذَلِكَ لا مَحَالَةَ : فَالعَيْنَانِ زِنَاهُمَا النَّظَرُ ، وَالأُذُنَانِ زِنَاهُمَا الاسْتِمَاعُ ، وَاللِّسَانُ زِناهُ الكَلاَمُ ، وَاليَدُ زِنَاهَا البَطْشُ ، وَالرِّجْلُ زِنَاهَا الخُطَا ، والقَلْبُ يَهْوَى وَيَتَمَنَّى ، وَيُصَدِّقُ ذَلِكَ الفَرْجُ أَوْ يُكَذِّبُهُ\n<\/p>\n<p>“Telah dituliskan bagi anak Adam bagiannya dari zina. Bani Adam pasti akan mendapatkannya. Kedua mata bentuk zinanya adalah dengan melihat. Bentuk zina dua telinga adalah dengan mendengar, lisan dengan ucapan, kedua tangan zinanya dengan menyentuh, dua kaki zinanya dengan melangkah,  hati dengan berharap serta berkeinginan, lalu kemaluan yang membenarkan dan mendustakannya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam hadits ini, Rasulullah mensiafati anggota badan dengan sifat jujur dan dusta, yaitu dengan sabda Beliau <em>shalllallahu ‘alaihi wa sallam<\/em>, ”lalu kemaluan yang membenarkan dan mengingkari.” Oleh karena itu amalan yang dilakukan oleh para  hamba terbagi menjadi dua yaitu amalan yang jujur dan amalan yang dusta.<\/p>\n<p>Dikatakan bahwa kejujuran itu jalan keselamatan. Maksudnya, keselamatan seseorang terletak pada hatinya yang jujur dalam keyakinannya, lisannya yang jujur dalam ucapannya,  dan anggota badan yang jujur dalam perbuatan.<\/p>\n<p>Perhatikanlah makna ini dalam sebuah ayat yang disebut oleh para Ulama dengan ayatul bir (ayat tentang kebaikan). Yaitu firman Allah:<\/p>\n<p class=\"arab\">\nلَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَٰكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَىٰ حُبِّهِ ذَوِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا ۖ وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ ۗ أُولَٰئِكَ الَّذِينَ صَدَقُوا ۖ وَأُولَٰئِكَ هُمُ الْمُتَّقُونَ\n<\/p>\n<p>“Bukanlah menghadapkan wajahmu ke arah timur dan barat itu suatu kebajikan, akan tetapi sesungguhnya kebajikan itu ialah beriman kepada Allah, hari Kemudian, malaikat-malaikat, kitab-kitab, nabi-nabi dan memberikan harta yang dicintainya kepada kerabatnya, anak-anak yatim, orang-orang miskin, musafir (yang memerlukan pertolongan) dan orang-orang yang meminta-minta; dan (memerdekakan) hamba sahaya, mendirikan shalat, dan menunaikan zakat; dan orang-orang yang menepati janjinya apabila ia berjanji, dan orang-orang yang sabar dalam kesempitan, penderitaan dan dalam peperangan. Mereka itulah orang-orang yang jujur (imannya); dan mereka itulah orang-orang yang bertakwa.” (Al-Baqarah\/2:177).<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> diakhir ayat ini yang berbunyi أُولَٰئِكَ الَّذِينَ صَدَقُوا  (Mereka itulah orang-orang yang jujur (imannya) ) kembali kepada dua hal:<\/p>\n<p><strong>Pertama<\/strong>: Keyakinan mereka yang benar, yaitu dengan yakinnya hati pada perkara-perkara pokok keimanan:<\/p>\n<p class=\"arab\">\nوَلَٰكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ\n<\/p>\n<p>“…akan tetapi sesungguhnya kebajikan itu ialah beriman kepada Allah, hari Kemudian, malaikat-malaikat, kitab-kitab, nabi-nabi…” (Al-Baqarah\/2:177).<\/p>\n<p>Ini adalah pokok-pokok landasan keimanan. Pokok-pokok ini bagi agama ibarat akar bagi pepohonan, atau ibarat pondasi bagi bangunan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit.” (Ibrahim\/14:24).<\/p>\n<p>Maka sebagaimana pohon yang tidak tegak berdiri kecuali dengan akar yang kuat, begitu pula keimanan. Ia  tidak akan kuat berdiri tegak kecuali dengan pokok-pokok keimanan yang kokoh.<\/p>\n<p>Pokok-pokok keimanan ini terletak di dalam hati, sebagaimana disebutkan dalam surat al-Baqarah ayat ke-177 di atas. Semua yang disebutkan dalam ayat tersebut tempatnya di hati.<\/p>\n<p><strong>Kedua<\/strong>: Bagusnya amalan, yaitu dengan menyempurnakan ketundukan dan kepatuhan kepada Allah <em>Azza wa Jalla<\/em>  dengan melakukan apa yang telah Allah syari’atkan, dan menjauhi segala yang telah dilarang.<\/p>\n<p>Ini semua merupakan bentuk kejujuran dan ketulusan seorang hamba kepada Robnya.<\/p>\n<p>Berdasarkan ini, berarti mendirikan shalat, menunaikan zakat, dan melaksanakan semua jenis kewajiban dalam Islam yang telah Allah perintahkan, merupakan tanda dan ciri dari kejujuran seseorang kepada kepada Allah <em>Azza wa Jalla<\/em>. Kejujuran dalam ibadah itu bukan kejujuran yang bersifat selektif, yang mana dia hanya melakukan ibadah dan kewajiban yang selaras dengan nafsunya saja, adapun yang tidak sesuai dia tidak lakukan. Ini bukan pertanda atau ciri orang-orang jujur kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Dari sini diketahui, bahwa kejujuran kepada Allah <em>Azza wa Jalla<\/em> mencakup ilmu dan amal, juga keyakinan dan syari’at. Bukanlah dinamakan sebuah kejujuran kepada Allah <em>Azza wa Jalla<\/em>, keyakinan yang ada dalam hati seseorang namun keyakinan itu tidak direalisasikan dalam amalan nyata. Kejujuran kepada  Allah <em>Azza wa Jalla<\/em> mencakup baiknya hati dan baiknya perbuatan, baik ketika sendiri atau pun dikeramaian. Nabi Muhammad <em>shalllallahu ‘alaihi wa sallam<\/em> menjelaskan dalam sabdanya <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nأَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ\n<\/p>\n<p>“Sesungguhnya di dalam jasad itu terdapat segumpal daging. Apabila dia bagus maka semua aggota tubuh akan menjadi bagus, dan apabila dia rusak maka semua anggota tubuh akan rusak. Segumpal daging tersebut adalah hati.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Didalam hadist ini terdapat penjelasan bahwa Kejujuran hati seseorang kepada Allah akan terpancar pada lisannya yang jujur, seluruh anggota tubuhnya yang jujur dalam melakukan semua ketaatan kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Dari ayat di atas juga bisa difahami bahwa semua amalan anggota badan dan semua syari’at Islam yang nampak merupakan manifestasi dari kejujuran hati kepada Allah <em>Azza wa Jalla<\/em> . Ini jika muncul dari dalam hati seseorang, dan bukan amalan yang dibuat-buat. Sebagai contoh, perhatikanlah hadits yang diriwayatkan oleh Abdullah bin Amru’ <em>radhiyallahu ‘anhu<\/em>ma, dari Nabi <em>shalllallahu ‘alaihi wa sallam<\/em>. Pada suatu hari, Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> berbicar tentang shalat. Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورٌ وَبُرْهَانٌ وَنَجَاةٌ يَوْمَ الْقِيَامَةِ  وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ تَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ، وَلاَ نَجَاةٌ وَكَانَ مَعَ فِرْعَوْنَ وَهَامَانَ وَأَبِيِّ بْنِ خَلَفٍ\n<\/p>\n<p>“Barangsiapa menjaga shalat maka dia akan diberikan cahaya, burhan (bukti) dan keselamatan pada hari kiamat. Dan barangsiapa tidak menjaga shalat dia tidak akan diberikan cahaya, burhan (bukti) dan keselamatan dan dia pada hari kiamat akan bersama Qarun, Fir’aun, Haman, dan Ubay bin Khalaf.” (HR. Ahmad, ad-Darimi, dan ath-Thabrani).<\/p>\n<p>Mereka berempat yang disebutkan dalam hadist di atas merupakan para tokoh orang-orang kafir. Ubay bin Khalaf merupakan satu-satuya orang kafir yang Rasulullah bunuh dengan tangan Beliau yang mulia.<\/p>\n<p>Perhatikan sabda Nabi <em>shalllallahu ‘alaihi wa sallam<\/em> di atas, yang artinya, “Barangsiapa menjaga shalat maka dia akan diberikan cahaya, burhan (bukti) dan keselamatan pada hari kiamat.” Burhan (bukti) maksudnya adalah bukti dari kejujurannya imannya. Semisal dengan ini juga sabda Rasulullah <em>shalllallahu ‘alaihi wa sallam<\/em>, yang artinya, “Sedekah itu adalah bukti atau petunjuk.”<\/p>\n<p>Shalat merupakan salah satu kewajiban dalam Islam juga salah satu rukun Islam yang agung. Dinamakan shalat, karena dia merupakan penghubung antara hamba dengan Allah <em>Azza wa Jalla<\/em>. Barangsiapa meninggalkan shalat berarti dia telah memutuskan hubungan dengan Allah <em>Azza wa Jalla<\/em> dan orang-orang yang berani menyia-nyia shalat, maka pasti dia akan lebih berani lagi untuk menyia-nyikan rukun Islam yang lain.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau kita perhatikan tentang proses turunnya berbagai kewajiban dalam Islam kepada Nabi Muhammad <em>shalllallahu ‘alaihi wa sallam<\/em>, kita akan temukan bahwa yang pertama kali diwajibkan adalah tauhid (mengesakan Allah <em>Azza wa Jalla<\/em> ) Perhatikanlah ayat-ayat pertama yang diturunkan kepada Nabi <em>shalllallahu ‘alaihi wa sallam<\/em> sekaligus sebagai penobatannya <em>shallallahu ‘alaihi wa sallam<\/em> sebagai seorang Nabi dan Rasul. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الْمُدَّثِّرُ ﴿١﴾ قُمْ فَأَنْذِرْ ﴿٢﴾ وَرَبَّكَ فَكَبِّرْ ﴿٣﴾ وَثِيَابَكَ فَطَهِّرْ ﴿٤﴾ وَالرُّجْزَ فَاهْجُرْ\n<\/p>\n<p>“Hai orang yang berkemul (berselimut)! Bangunlah, lalu berilah peringatan! Dan Rabbmu agungkanlah! Dan pakaianmu bersihkanlah! Dan perbuatan dosa tinggalkanlah.” (Al-Mudatsir\/74:1-5).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> memerintahkan Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> agar  tauhid, keikhlasan, dan berlepas diri dari ksyirikan. Dan Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> mendakwahkan tauhid selama sepuluh tahun. Dan selama itu tidak turun kepada Beliau kewajiban apapun selain tauhid. Setelah sempurna sepuluh tahun, Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> diangkat keatas langit ketujuh, disanalah diwajibkan kepada Beliau lima puluh shalat yang kemudian diringankan menjadi lima waktu shalat dalam sehari dan semalam. Shalat fardhu itu memang lima kali dalam realitanya, akan tetapi pahalanya lima puluh. Setelah itu tidak ada lagi kewajiban  yang turun kepada Beliau sampai Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> hijrah ke Madinah. Setelah Beliau <em>shalllallahu ‘alaihi wa sallam<\/em> menetap selama dua tahun di Madinah, baru diwajibkan puasa dan zakat pada tahun ke-2, kemudian lima tahun berikutnya diwajibkan ibadah haji, tepatnya pada tahun ke-9 Hijriyah.<\/p>\n<p>Walaupun demikian, terkadang kita melihat sebagian orang yang sudah melaksanakan ibadah haji, namun dia tidak melakukan shalat. Apakah orang-orang seperti ini bisa dikatakan mereka memahami hakikat Islam??<\/p>\n<p>Yang lebih parah lagi, terkadang ada orang yang sudah berhaji, namun dia masih juga melakukan perkara yang bisa membatalkan tauhidnya, bahkan bisa menghancurkan agamanya. Yaitu dengan berdoa kepada selain Allah <em>Azza wa Jalla<\/em>. Bahkan terkadang dia sedang melakukan ibadah haji, namun dia tetap meminta kepada pertolongan kepada selain Allah, dia bersandar dengan beristighatsah kepada selain Allah, meminta kesembuhan,dan kemudahan urusan kepada selain Allah. Apakah orang seperti ini telah mendirikan agamanya sebagai mana yang diperintahkan oleh Allah <em>Azza wa Jalla<\/em> ? Apakah orang seperti telah membuktikan kejujuran hatinya dalam penghambaannya kepada Allah <em>Azza wa Jalla<\/em> dengan ikhlas dan mengikuti Rasulullah <em>shalllallahu ‘alaihi wa sallam<\/em>?<\/p>\n<p>Dengan demikian, kejujuran kepada Allah <em>Azza wa Jalla<\/em> merupakan kebaikan bagi seorang hamba dalam hatinya dengan bertauhid, beriman, ikhlas, tunduk, patuh dan cinta kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Apabila seorang hamba jujur hatinya dalam beriman kepada Allah <em>Azza wa Jalla<\/em>, maka otomatis anggota badannya akan istiqamah (lurus atau benar) sebagaimana hati yang lurus. Karena anggota badan tidak akan menyelisihi keinginan hati. Kerusakan yang terjadi pada lisan atau anggota tubuh yang lain ini berawal atau berpangkal pada kerusakan hati dan ketidak jujurannya kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ini  semua menunjukkan pentingnya dan wajibnya jujur kepada Allah <em>Azza wa Jalla<\/em>. Hendaknya dia tidak terpengaruh oleh fitnah-fitnah dunia, hal-hal yang melalaikan dan berbagai kesibukan dunia yang bisa mamalingkan manusia dari jalan kejujuran kepada Allah, kepada jalan-jalan yang sesat. Jalan yang bisa mengantarkan pelakunya kepada kebinasaan, jalan yang dikira bagus dan bisa mendatangkan kebaikan, akan tetapi tatkala dilalui ternyata dia hanya fatamorgana yang disangka air. Ketika dihampiri, ternyata tidak airsama sekali.<\/p>\n<p>Semoga Allah <em>Azza wa Jalla<\/em> menjadikan kita termasuk orang-orang yang jujur hatinya kepada Allah <em>Azza wa Jalla<\/em> dalam keimanannya dan diikuti dengan semua anggota badannya dengan perbuatan yang jujur<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XVIII\/1436H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4410,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4409"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4409"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4409\/revisions"}],"predecessor-version":[{"id":4411,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4409\/revisions\/4411"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4410"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}