{"id":4413,"date":"2016-12-12T22:16:57","date_gmt":"2016-12-12T15:16:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4413"},"modified":"2016-12-12T22:16:57","modified_gmt":"2016-12-12T15:16:57","slug":"menerapkan-pendidikan-keimanan-pada-anak-sejak-dini","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4413-menerapkan-pendidikan-keimanan-pada-anak-sejak-dini.html","title":{"rendered":"Menerapkan Pendidikan Keimanan Pada Anak Sejak Dini"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat ini, umat Islam melalui suatu era keterbukaan dalam segala hal. Keadaan ini belum pernah terjadi di era sebelumnya. Beberapa tahun ini keterbukaan itu seolah-olah tak berbatas. Dan bisa jadi tahun-tahun mendatang lebih dahsyat lagi keadaannya.<\/p>\n<p>Dan orang-orang yang pandai membaca situasi ini pasti mengetahui bahwa hal ini memiliki dampak yang banyak. Di antaranya adalah berpengaruh pada keimanan dan keyakinan. Keadaan ini juga menimbulkan berbagai pemikiran yang kadang condong pada syubhat, kadang pula pada syahwat.<\/p>\n<p>Syubhat yang paling berbahaya dan paling banyak tersebar pada saat ini karena era keterbukaan adalah syubbat ateisme dan berlebih-lebihan dalam agama. Pengaruh dan dampak dua hal ini sangat besar dan tersebar. Kita bisa menyaksikan kezhaliman yang terjadi di negeri-negeri Islam berupa pengrusakan dan pecah belahnya persatuan negeri. Dan umat Islam dipengaruhi pihak luar.<\/p>\n<p>Suatu kewajiban bagi orang yang Allah berikan amanah pembinaan anak, laki-laki maupun perempuan, untuk mengadakan pendidikan dan pembinaan. Agar mereka mewaspadai bahaya ini. Wajib bagi mereka untuk melawan syubhat ini dengan cara-cara yang memungkinkan untuknya. Di antara cara yang paling efektif untuk memerangi pemikiran ini adalah dengan adanya pembinaan keimanan. Sedini mungkin. Pendidikan yang sesuai dengan dalil dan fitrah yang lurus. Dengan pendidikan ini –atas izin Allah- keluarga telah membangun pagar berupa pagar keimanan yang kuat dan akidah yang kokoh yang dapat menangkis syubhat dan syahwat.<\/p>\n<p>Yang menguatkan tekad dan memudahkan kedua orang tua dan setiap pendidik muslim dalam melakukan pembinaan ini adalah setiap bayi yang terlahir dengan fitrahnya. Sehingga, jika pendidikan dilakukan sedini mungkin, para pendidik tidak sampai butuh usaha yang besar –atas izin Allah-. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\n<\/p>\n<p>“Semua bayi dilahirkan di atas fitrah. Kemudian kedua orang tuanya mengajarkan agama Yahudi kepadanya, atau mengajarkan agama Nashrani kepadanya, atau mengajarkan agama Majusi kepadanya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Karena bibitnya sudah ada, orang tua hanya perlu memelihara dan menyirami fitrah itu. Dengan demikian semakin kokohlah keimananya. Dalam membina anak-anak mereka, hendaknya para orang tua merasakan beratnya beban amanah. Merasakan betapa agungnya pendidikan Rabbani. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ﴾\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” (QS:At-Tahriim | Ayat: 6).<\/p>\n<p>Dalam kisah Luqman, ia membimbing anaknya dengan materi pendidikan yang inti. Ia memberikan teladan dan permisalan. Allah ﷻ mengabadikan wasiat-wasiatnya kepada anaknya di dalam Alquran. Ia memulai dengan wasiat yang paling agung, yang merupakan hak Allah, kemudian hak kedua orang tua. Dan ia tutup wasiatnnya dengan agar tidak meninggikan suara (berteriak-teriak). Karena hal itu merupakan sifat yang buruk.<\/p>\n<p>Para ulama mengatakan, “Anak-anak adalah amanah di sisi orang tuanya. Hati anak itu suci, permata yang berharga. Tidak ada kecenderungan apapun. Ia menerima apapun yang diutarakan padanya. Dan condong kepada fitrahnya. Jika Anda biasakan dengan kebaikan, maka ia akan tumbuh di atas kebaikan. Ia bahagia di dunia dan akhirat. Anda para orang tua dan seluruh pendidiknya akan mendapatkan ganjaran kebaikan yang ia kerjakan. Namun jika Anda biasakan pada keburukan. Ia akan cenderung dengan kehidupan hewani. Ia celaka dan binasa. Ia menjadi tanggungan di pundak walinya.”<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Siapa yang abai mendidik anaknya, maka sang anak tak bermanfaat untuknya. Ia terlantarkan sang anak. Ia telah melakukan keburukan yang sangat buruk. Kebanyakan, rusaknya anak berasal dari sikap abainya orang tua. mereka tidak mendidik anak-anaknya tentang kewajiban-kewajiban dan sunnah-sunnah agama. Mereka terlantarkan sewaktu kecil. Mereka tidak bermanfaat untuk sang anak saat ia masih kecil. Dan nanti sang anak tidak bermanfaat untuk para orang tua, saat mereka telah lanjut usia.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi para pendidik, mereka bisa membekali diri dengan ajaran agama atau parenting modern selama tidak bertentangan dengan syariat. Mereka bisa mempelajari kemudian membimbing anak-anaknya dengan cara yang sesuai. Didiklah mereka agar fitrah mereka terjaga dan tumbuh kuat. Terlebih di zaman sekarang, anak-anak akrab dengan gadget. Bahkan sebelum usia sekolah. Ini adalah suatu permasalahan yang selayaknya mendapat perhatian. Gadget-gadget tersebut berpotensi besar merusak fitrah mereka. dan juga secara kesehatan tidak baik untuk mereka.<\/p>\n<p>Mendidik keimanan anak bisa kita lakukan dengan pemahaman ayat-ayat kauniyah dan ayat-ayat syar’iyah. Ayat-ayat kauniyah sangatlah banyak dan mudah kita beri pemahaman kepada anak. Ada langit dan bumi. Bulan dan matahari. Daratan dan lautan. Musim panas dan hujan. Ada tumbuhan dan hewan. Semua merupakan ciptaan Allah ﷻ. Kita berikan pemahaman kepada anak kita dengan bertanya.<\/p>\n<p>Siapa yang menciptakan alam semesta ini anakku? Siapa yang meninggikan langit? Siapa yang menjadikan bumi terhampar seperti ini? Siapa yang menumbuhkan tanaman? Siapa yang menciptakan beragam jenis makhluk? Siapa yang mengatur sekarang musim panas dan esok hari musim hujan? Siapa yang menghidupkan hewan di laut dan di darat? Siapa yang menciptakan ada hewan yang terbang dan ada yang berjalan di bumi? Siapa yang menciptakan bunga dengan berbagai warna?<\/p>\n<p>Siapa yang menurunkan hujan? Orang tua memberi pertanyaan dengan siapa yang menurunkan hujan dari langit? Apa dampaknya bagi bumi yang terkena hujan?<\/p>\n<p>Apabila melihat matahari, kita bertanya, siapa yang mencipta matahari? Kemudian kita jawab, Allah lah yang menjadikannya untuk kebaikan semua makhluk.<\/p>\n<p>Jika melihat bulan, kita bertanya, siapa yang menjadikannya bercahaya? Siapa yang mengubah penampakan bulan, hingga ia bulan sempurna saat purnama? Kemudian kita jelaskan dampak perubahan bulan dengan ibadah-ibadah kita.<\/p>\n<p>Pada setiap pertanyaan tentang keimanan akan melahirkan rasa pengagungan di hati anak. Ia akan merenungi betapa indahnya penciptaan ini. Kemudian berpengaruh pada dirinya dalam mengagungkan Allah ﷻ. Hingga si anak tumbuh dan hatinya dipenuhi kecintaan akan iman dan Rabbnya.<\/p>\n<p>Adapun pembinaan dengan menggunakan dalil-dalil syar’i, ini bisa kita praktikkan saat umur mereka sudah sedikit lebih besar. Atau di masa puber. Imam Ibnul Qayyim rahimahullah mengatakan, “Apabila anak-anak sudah mulai bisa berbicara, bimbinglah mereka untuk mengucapkan <em>laa ilaaha illallaah Muhammadur rasulullah<\/em>. Jadikanlah awal yang mengetuk pendengaran mereka adalah pengenalan terhadap Allah dan mentauhidkannya. Allah bersemayam di atas arsy-Nya. Dia melihat semua hamba-Nya. Mendengar ucapan mereka. Dan Dia bersama mereka, dimanapun mereka berada.”<\/p>\n<p>Rasulullah ﷺ adalah sebaik-baik teladan dalam membimbing. Beliau membimbing anak akan makna keimanan dan akidah yang benar. Di antara riwayat paling terkenal bagaimana beliau perhatian terhadap akidah anak adalah ketika beliau membonceng Abdullah bin Abbas yang masih kecil.<\/p>\n<p class=\"arab\">\nعبْد الله بن عَبّاسٍ -رَضِي اللهُ عَنْهُما- قالَ: كُنْتُ خَلْفَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا، فَقَالَ: ((يَا غُلاَمُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتِ الصُّحُفُ))\n<\/p>\n<p>Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> menceritakan, suatu hari saya berada di belakang Nabi ﷺ. Beliau bersabda, “Nak, aku ajarkan kepadamu beberapa untai kalimat: Jagalah Allah, niscaya Dia akan menjagamu. Jagalah Allah, niscaya kau dapati Dia di hadapanmu. Jika engkau hendak meminta, mintalah kepada Allah, dan jika engkau hendak memohon pertolongan, mohonlah kepada Allah. Ketahuilah, seandainya seluruh umat bersatu untuk memberimu suatu keuntungan, maka hal itu tidak akan kamu peroleh selain dari apa yang telah Allah tetapkan untukmu. Dan andaipun mereka bersatu untuk melakukan sesuatu yang membahayakanmu, maka hal itu tidak akan membahayakanmu kecuali apa yang telah Allah tetapkan untuk dirimu. Pena telah diangkat dan lembaran-lembaran telah kering.”<\/p>\n<p>Hadits ini adalah hadits yang agung. Sebuah madrasah keimanan yang sempurna. Karena betapa agung kandungan hadits ini. bahkan sebagian ulama ada yang membuat satu buku khusus untuk menjelaskan hadits ini.<\/p>\n<p>Sebelum ayat-ayat Alquran berbicara tentang amalan, Nabi ﷺ mempersiapkan para sahabatnya dengan tauhid. Beliau mengokohkan akidah dan keimanan para sahabat. Para sahabat mengatakan, “Beliau mengajarkan kami keimanan sebelum Alquran.”<\/p>\n<p>Dengan metode pendidikan itu, muncullah generasi iman. Tersebarlah cahaya Allah di penjuru dunia. Kemudian metode pendidikan ini dilanjutkan kepada para tabi’in, tabi’ at-tabi’in, hingga agama ini nanti menjadi asing kembali sebagaimana awal turunnya dahulu.<\/p>\n<p>Di antara pendidikan yang sangat beliau berikan porsi perhatian besar adalah tentang mencintai Allah dan Rasul-Nya. Mendahulukan kecintaan pada keduanya melebih siapapun juga. Berserah diri pada ketetapan Allah dan Rasul-Nya. Serta tunduk dan patuh pada keduanya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا﴾\n<\/p>\n<p>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” (QS:An-Nisaa | Ayat: 65).<\/p>\n<p>Nabi Muhammad ﷺ mendidik para sahabatnya dengan keyakinan seperti ini. Sebagaimana beliau mengajari Umar bin al-Khattab.<\/p>\n<p class=\"arab\">\nكُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الْخَطَّابِ فَقَالَ لَهُ عُمَرُ يَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ فَقَالَ لَهُ عُمَرُ فَإِنَّهُ الْآنَ وَاللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْآنَ يَا عُمَر ُ رواه البخاري\n<\/p>\n<p>“Kami bersama Nabi ﷺ, dan beliau dalam keadaan memegang tangan Umar bin Al Khaththab, lalu Umar berkata kepada beliau: “Wahai, Rasululah! Sungguh engkau lebih aku cintai dari segala sesuatu kecuali diriku,” lalu Nabi ﷺ bersabda: “Tidak, demi Dzat yang jiwaku di tangan-Nya, sampai aku lebih kamu cintai dari dirimu sendiri”. Lalu Umar pun berkata: “Sekarang, demi Allah, sungguh engkau lebih aku cintai dari diriku sendiri,” lalu Nabi ﷺ bersabda: “Sekarang, wahai Umar!”<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallahm<\/p>\n<p>Sesungguhnya praktik pendidikan iman terhadap anak ini sangatlah banyak. Tidak mungkin disebutkan satu per satu dalam kesempatan khotbah yang singkat ini. Khotbah ini hanyalah sebagai pengingat dan penggugah perhatian kita akan pentingnya pendidikan islami ini. Praktik-praktik ini dapat kita baca di buku-buku karya para ulama yang terpercaya atau mendengar ceramah-ceramah mereka.<\/p>\n<p>Seorang muslim hendaknya menyadari, sebelum mereka memulai pendidikan dan bersungguh-sungguh menerapkannya, mereka harus sadar betapa butuhnya mereka dengan doa. Karena hati manusia ini berada di antara dua jari Allah ﷻ. Dan hidayah adalah keutamaan darinya. Tentu, selain doa juga harus ditempuh usaha. Dan inilah yang dilakukan oleh para nabi dan orang-orang shaleh. Sebagaimana Nabi Ibrahim ‘alaihissalam, ia berdoa dan berusaha dalam mendidik anak.<\/p>\n<p class=\"arab\">\n﴿رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ﴾\n<\/p>\n<p>“Ya Tuhanku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat, ya Tuhan kami, perkenankanlah doaku.” (QS:Ibrahim | Ayat: 40).<\/p>\n<p>Demikian pula sifat Ibadurrahman:<\/p>\n<p class=\"arab\">\n﴿وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا﴾\n<\/p>\n<p>“Dan orang orang yang berkata: &#8220;Ya Tuhan kami, anugrahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa.” (QS:Al-Furqaan | Ayat: 74).<\/p>\n<p>Dan juga sifat laki-laki shaleh yang Allah ﷻ sebutkan dalam surat al-Ahqaf:<\/p>\n<p class=\"arab\">\n﴿وَأَصْلِحْ لِي فِي ذُرِّيَّتِي﴾\n<\/p>\n<p>“Berilah kebaikan kepadaku dengan (memberi kebaikan) kepada anak cucuku.” (QS:Al-Ahqaaf | Ayat: 15).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4414,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4413"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4413"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4413\/revisions"}],"predecessor-version":[{"id":4415,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4413\/revisions\/4415"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4414"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4413"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4413"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4413"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}