{"id":4416,"date":"2016-12-14T23:16:07","date_gmt":"2016-12-14T16:16:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4416"},"modified":"2016-12-14T23:16:07","modified_gmt":"2016-12-14T16:16:07","slug":"agar-nabi-muhammad-mencintai-kita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4416-agar-nabi-muhammad-mencintai-kita.html","title":{"rendered":"Agar Nabi Muhammad Mencintai Kita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah ﷻ dengan sebenar-benar takwa.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasulullah ﷺ telah meninggal dunia 15 abad silam. Kita tak berjumpa dengan beliau, tapi kita berima kepada beliau. Nabi Muhammad ﷺ telah menyampaikan risalah secara sempurna. Telah menunaikan amanat dari Allah ﷻ. Dan telah berjihad di jalan-Nya dengan sebenar-benarnya.<\/p>\n<p>Para sahabat Nabi berjumpa dengan Nabi Muhammad. Beliau bergaul dan mendidik mereka, maka wajar apabila Nabi Muhammad ﷺ cinta kepada mereka. Bagaimana dengan kita? Yang tak pernah berjumap dengannya. Akankah beliau mencintai kita? Bagaimana caranya?<\/p>\n<p>Dicintai Nabi ﷺ adalah kedudukan yang tinggi. Jika Allah ﷻ memberi kita taudik sehingga kita bisa sampai di kedudukan tersebut, sungguh demi Allah, kita menjadi orang yang sukses dan beruntung. Siapa di antara kita yang tidak ingin termasuk orang-orang yang sukses karena mendapatkan kecintaan beliau. Dan Nabi ﷺ menginginkan kebaikan untuk seluruh umatnya. Bahkan beliau sangat bahagia apabila menyaksikan umatnya berbahagia.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُوْلَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: كُلُّ أُمَّتِي يَدْخُلُوْنَ الْجَنَّةَ إِلاَّ مَنْ أَبَى، قَالُوْا: يَا رَسُوْلَ اللهِ وَمَنْ يَأْبَى؟ قَالَ: مَنْ أَطَاعَنِي دَخَلَ الْجنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى.\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu anhu<\/em> bahwasanya Rasulullah ﷺ bersabda, “Semua ummatku akan masuk surga, kecuali yang enggan.” Para sahabat bertanya, “Siapa yang enggan itu?” “Barangsiapa yang mentaatiku pasti masuk Surga, dan barangsiapa yang mendurhakaiku, maka sungguh ia telah enggan.”, jawab beliau. (HR. al-Bukhari dan Ahmad).<\/p>\n<p>Umatnya adalah kesayangannya jika kita berpegang pada ajaran yang beliau bawa. Suatu hari Nabi ﷺ pernah duduk bersama para sahabatnya. Kemudian bersabda,<\/p>\n<p class=\"arab\">\n« وَدِدْتُ أَنِّى لَقِيتُ إِخْوَانِى ». قَالَ فَقَالَ أَصْحَابُ النَّبِىِّ -صلى الله عليه وسلم- أَوَلَيْسَ نَحْنُ إِخْوَانَكَ قَالَ « أَنْتُمْ أَصْحَابِى وَلَكِنْ إِخْوَانِى الَّذِينَ آمَنُوا بِى وَلَمْ يَرَوْنِى ».\n<\/p>\n<p>“Aku rindu ingin bertemu dengan saudara-saudaraku.” Para shahabat berkata, “Bukankah kami saudara Anda?” Beliau ﷺ menajwab, “Kalian adalah para shahabatku, tetapi saudara-saudaraku adalah orang-orang yang telah beriman kepadaku dan belum bertemu denganku.” (HR. Ahmad).<\/p>\n<p>Bayangkan dan renungkan! Nabi ﷺ itu mencintai Anda. Rindu berjumpa dengan Anda. Karena itu hendaknya Anda menempuh 8 jalan ini agar mendapatkan kecintaannya.<\/p>\n<p><strong>Pertama<\/strong>: Mengingat Allah dalam segala keadaan.<\/p>\n<p>Seorang muslim yang berharap kecintaan Nabi ﷺ kepadanya, hendaknya senantiasa berdzikir kepada Allah dalam setiap keadaan. Kemudian menjauhi hal-hal yang rendah yaitu perbuatan dosa. Seperti adu domba, ghibah, dusta. Dan juga menjauhi perbuatan yang sia-sia seperti merokok, narkoba, minum khamr, dll. Jika Anda benar-benar mencintai Nabi, apakah Anda sanggup meletakkan rokok di mulut Anda di hadapan Rasulullah ﷺ? Dan beliau melihat Anda melakukan hal itu.<\/p>\n<p><strong>Kedua<\/strong>: Bershalawat kepadanya.<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Sesungguhnya bershalawat kepada Nabi adalah cara minimal menunaikan hak beliau. Berterima kasih kepada Allah atas nikmat diutusnya Nabi. Padahal Nabi lebih berhak dengan sesuatu yang lebih. Karena kedudukan beliau. Akan tetapi Allah Yang Maha Suci, dengan kemulian-Nya, ridha kepada para hamba-Nya melakukan sesuatu yang mudah sebagai bentuk terima kasih dan penunaian hak Nabi.”<\/p>\n<p>Di antara kalimat yang paling dicintai oleh Nabi ﷺ adalah yang diucapkan oleh Abu Hamid as-Sa’idi. Ia berkata, “Orang-orang bertanya kepada Rasulullah, ‘Wahai Rasulullah, bagaimana kami bershalawat kepada Anda?’ Beliau ﷺ menjawab, ‘Ucapkanlah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ\n<\/p>\n<p>“Ya Allah limpahkan shalawat atas Muhammad, istri-istrinya, dan keturunannya sebagaimana Engkau telah melimpahkannya atas keluarga Ibrahim. Dan berkahilah Muhammad, istri-istrinya, dan keturunannya sebagaimana Engkau telah memberkahi keluarga Ibrahim. Sungguh Engkau Maha Terpuji dan Mulia.” (Muttfaqun ‘Alaih).<\/p>\n<p><strong>Ketiga<\/strong>: Bersuci secara sempurna.<\/p>\n<p>Seorang muslim yang dicintai Rasulullah adalah mereka yang suka menyucikan diri. Suci secara jasmani dan rohani. Nabi ﷺ bersuci dari segala hal yang najis dan kotor. Beliau adalah seoarang yang suci badannya, pakaiannya, rumahnya, lisannya, tempat makannya. Beliau tidak memakan kecuali makanan yang baik. Karena beliau ﷺ mengetahui, Allah itu Maha Baik dan tidak menerima kecuali yang baik. Dan Rasulullah ﷺ adalah teladan dalam hal-hal tersebut.<\/p>\n<p class=\"arab\">\nإن الله طيّبٌ يحب الطيّب، كريم يحب الكرم، جَوَاد يحب الجود، نظيف يحب النظافة؛ فنظِّفوا أفنيتكم، ولا تشبهوا باليهود\n<\/p>\n<p>“Sesungguhnya Allah itu baik dan menyukai yang baik, Allah itu bersih dan mencintai kebersihan, Allah itu Maha Pemberi dan mencintai sifat suka memberi, Allah itu Maha Pemurah dan menyukai kedermawanan. Maka bersihkanlah halaman rumahmu dan terasmu, janganlah meniru orang Yahudi.” (HR. at-Turmudzi dari Saad bin Abi Waqqash).<\/p>\n<p><strong>Keempat<\/strong>: Bersikap lembut, tenang, dan memiliki rasa malu.<\/p>\n<p>Ummul Mukmini, Aisyah <em>radhiallahu ‘anha<\/em>, mengabarkan kepada kita suatu teladan istimewa dari Rasulullah ﷺ. Dari Aisyah <em>radhiallahu ‘anha<\/em> Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإذاَ أرَادَ الله بأِهْلِ بَيْتٍ خَيْرًا أدْخَلَ عَلَيْهِمُ الرِّفْقَ\n<\/p>\n<p>“Jika Allah menghendaki suatu keluarga kebaikan maka Allah memasukkan kepada mereka sikap lemah lembut.” (HR. Ahmad).<\/p>\n<p>Dari sini, kita bisa memahami, apabila kita berkendara, maka jangan kebut-kebutan. Karena beliau ﷺ yang Anda cintai juga bersabda,<\/p>\n<p class=\"arab\">\nالأناة من الله، والعَجلة من الشيطان\n<\/p>\n<p>“Ketenangan itu dari Allah. Dan ketergesa-gesaan itu dari setan.”<\/p>\n<p><strong>Kelima<\/strong>: Kepribadian yang kuat  (strong personality).<\/p>\n<p>Sesungguhnya berpegang teguh dengan agama dan mendekatkan diri kepada Allah adalah salah satu cara menjadikan seseorang memiliki pribadi yang tangguh. Dan muslim yang kuat itu lebih baik dari muslim yang lemah. Kekuatan yang datang dari kuatnya keimanan dan berpegang teguh dengan agama.<\/p>\n<p>Cara lainnya, untuk menjadi pribadi yang tangguh seseorang bisa mencari teladan yang shaleh. Kemudian ia meneladaninya. Dan sebaik-baik teladan adalah Rasulullah ﷺ dan para sahabatnya. Lihatlah Usamah bin Zaid radhiallahu ‘anhu. Ia memimpin pasukan besar saat berusia 17 tahun atau 18 tahun.<\/p>\n<p><strong>Keenam<\/strong>: Menjaga shalat.<\/p>\n<p>Sesungguhnya yang pertama kali dihisab dari seorang hamb adalah shalat. Sebagaimana sabda Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\n” إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلَاتُهُ فَإِنْ صَلَحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسَرَ فَإِنِ انْتَقَصَ مِنْ فَرِيْضَتِهِ شَيْءٌ قَالَ الرَّبُّ تَبَارَكَ وَتَعَالَى : انَظَرُوْا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ ؟ فَيُكْمَلُ بِهَا مَا انْتَقَصَ مِنَ الفَرِيْضَةِ ثُمَّ يَكُوْنُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ ” . وَفِي رِوَايَةٍ : ” ثُمَّ الزَّكَاةُ مِثْلُ ذَلِكَ ثُمَّ تُؤْخَذُ الأَعْمَالُ حَسَبَ ذَلِكَ ” .\n<\/p>\n<p>“Sesungguhnya amal hamba yang pertama kali akan dihisab pada hari kiamat adalah shalatnya. Apabila shalatnya baik, dia akan mendapatkan keberuntungan dan keselamatan. Apabila shalatnya rusak, dia akan menyesal dan merugi. Jika ada yang kurang dari shalat wajibnya, Allah Tabaroka wa Ta’ala  mengatakan, ’Lihatlah apakah pada hamba tersebut memiliki amalan shalat sunnah?’ Maka shalat sunnah tersebut akan menyempurnakan shalat wajibnya yang kurang. Begitu juga amalan lainnya seperti itu.”<\/p>\n<p>Dalam riwayat lainnya, ”Kemudian zakat akan (diperhitungkan) seperti itu. Kemudian amalan lainnya akan dihisab seperti itu pula.” (HR. Abu Daud, Ahmad, Hakim, dan Baihaqi).<\/p>\n<p>Apa yang akan Anda katakan kepada Allah ﷻ ketika Dia bertanya kepada Anda tentang shalat Anda? Tidakkah Anda tahu bahwa Nabi ﷺ mengenal umatnya pada hari kiamat dengan bekas wudhu mereka? Bagaimana keadaan seseorang ketika hari kiamat terjadi, ia tidak memiliki tanda tersebut? Tanda yang menjadi ciri khas umat Muhammad ﷺ. Shalat adalah ketenangan hati dan jiwa. Dan Nabi ﷺ telah bersabda kepada Bilal:<\/p>\n<p class=\"arab\">\nأرِحْنا بها يا بلال\n<\/p>\n<p>“Buat kami istirahat dengan shalat wahai Bilal.”<\/p>\n<p><strong>Ketujuh<\/strong>: Memakan yang halal.<\/p>\n<p>Ini adalah sifat yang agung di zaman yang manusia begitu terpaut hatinya dengan harta. Imam Ibnu Rajab rahimahullah mengatakan, “Sesungguhnya memakan makanan halal adalah kebiasaan dan gaya hidupnya Rasulullah dan para sahabatnya.”<\/p>\n<p>Memakan makanan yang halal menimbulkan kenikmatan dalam bermunajad kepada Allah ﷻ. Seseorang akan tunduk dan merasa butuh kepada-Nya. Ibnu Katsir rahimahullah mengatakan dalam tafsirnya bahwa mengonsumsi makanan halal menolong seseorang untuk beramal. Hal itu beliau katakan ketika menafsirkan firman Allah ﷻ:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا ۖ إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ\n<\/p>\n<p>“Hai rasul-rasul, makanlah dari makanan yang baik-baik, dan kerjakanlah amal yang saleh. Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan.” (QS:Al-Mu&#8217;minuun | Ayat: 51).<\/p>\n<p><strong>Kedelapan<\/strong>: Menghidupkan Sunnah beliau ﷺ.<\/p>\n<p>Wahai para pemuda, jadilah Anda orang-oranga yang menghidupkan Sunnah di zaman sekarang ini. Zaman dimana pemuda-pemuda dipengaruhi oleh bintang film, penyanyi, atlet, dan orang-orang gaya hidup glamor. Hendaknya kita merasa bangga dengan menghidupkan Sunnah Nabi kita. Dari Anas bin Malik radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَا بُنَيَّ إِنْ قَدَرْتَ أَنْ تُصْبِحَ وَتُمْسِيَ لَيْسَ فِي قَلْبِكَ غِشٌّ لِأَحَدٍ فَافْعَلْ ثُمَّ قَالَ لِي يَا بُنَيَّ وَذَلِكَ مِنْ سُنَّتِي وَمَنْ أَحْيَا سُنَّتِي فَقَدْ أَحَبَّنِي وَمَنْ أَحَبَّنِي كَانَ مَعِي فِي الْجَنَّةِ\n<\/p>\n<p>Rasulullah ﷺ berkata kepadaku: “Wahai, anakku! Jika kamu mampu pada pagi sampai sore hari di hatimu tidak ada sifat khianat pada seorang pun, maka perbuatlah,” kemudian beliau ﷺ berkata kepadaku lagi: “Wahai, anakku! Itu termasuk sunnahku. Dan barangsiapa yang menghidupkan sunnahku, maka ia telah mencintaiku. Dan barangsiapa yang telah mencintaiku, maka aku bersamanya di Surga”. (HR at Tirmidzi).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالحِكْمَةِ، أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Sudah sepantasnya kita menghidupkan Sunnah Nabi ﷺ. Kita praktikkan dalam kehidupan kita tanpa harus merasa malu. Atau bersikap mengentengkan dan takut pada orang-orang. Betapa banyak Sunnah kekasih kita, Muhammad ﷺ, tidak dikenal. Karena kaum muslimin lebih cenderung meniru orang-orang selain beliau ﷺ.<\/p>\n<p>Demi Allah, menghidupkan Sunnah Nabi ﷺ dan mendakwahkannya adalah sesuatu yang besar bagi para pembenci agama ini. Karena yang demikian ini menampakkan kekuatan kita. Kemuliaan kita. Kebanggaan kita dengan agama ini. Dan kecintaan kita kepada Rasulullah ﷺ.<\/p>\n<p>Semoga Allah ﷻ membantu kita dalam mengamalkan kedelapan hal ini. Sehingga kita termasuk orang-orang yang dicintai Nabi ﷺ walaupun kita tidak berjumpa dengan beliau di dunia. Semoga Allah ﷻ mengumpulkan kita bersamanya di akhirat kelak. Amin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4417,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4416"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4416"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4416\/revisions"}],"predecessor-version":[{"id":4418,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4416\/revisions\/4418"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4417"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4416"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}