{"id":4420,"date":"2016-12-19T14:49:17","date_gmt":"2016-12-19T07:49:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4420"},"modified":"2016-12-19T14:49:17","modified_gmt":"2016-12-19T07:49:17","slug":"sebab-sebab-datangnya-pertolongan-allah-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4420-sebab-sebab-datangnya-pertolongan-allah-2.html","title":{"rendered":"Khutbah Jumat Masjid Nabawi: Sebab-Sebab Datangnya Pertolongan Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ ذَيِ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُنْتَقِمُ العَظِيْمِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ النَبِيُّ الكَرِيْمُ، اَللَّهُمَّ صَلِّ وَسَلِّم وَبَارِك عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ .. فَيَا أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ &#8211; جَلَّ وَعَلَا -، فَهِيَ وَصِيَتُهُ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya musibah yang menimpa umat Islam. Bencana yang mereka dapati. Berbagai bentuk siksaaan yang terjadi menimpa mereka. Wajib menjadi bahan renungan dan muhasabah. Wajib menjadikan kesempatan kesempatan ini untuk mempertanyakan hubungan kita dengan Rabb kita. Sejauh mana kita umat Islam berpegang teguh dengan agama kita? Sejauh mana kita berpegang teguh dengan petunjuk Nabi kita Muhammad ﷺ?<\/p>\n<p>Musibah-musibah ini, tak ada satu pun manusia yang mampu menolaknya. Langkah yang seharusnya kita lakukan adalah menempuh cara-cara yang menjadikan kaum muslimin sadar terhadap apa yang terjadi pada mereka. Wajib mengangkat kelalain umat Islam. Karena kelalaian inilah yang menjadi sebab mereka ditimpa musibah. Wajib mengingatkan mereka agar berpegang dengan syariat Rabb mereka dan Sunnah Nabi mereka ﷺ.<\/p>\n<p>Musibah yang menimpa kaum muslimin ini terjadi pada individu dan masyarakat. Terjadi di berbagai negeri dan daerah. Mereka pun berupaya mencari solusi yang dapat mengangkat balak dan musibah itu.<\/p>\n<p>Cara utama yang dapat ditempuh –cara ini banyak dilalaikan oleh orang-orang-, yaitu merealisasikan ketaatan secara sempurna dan tulus kepada Allah ﷻ. Memenuhi panggilan syariat-Nya. Senantiasa mendekatkan diri kepada-Nya. Dalam keadaan suka maupun duka. Dalam keadaan terang-terangan maupun menyepi. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا﴾\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.” (QS:Ath-Thalaaq | Ayat: 2).<\/p>\n<p>Abdullah bin Abbas <em>radhiallahu ‘anhuma<\/em> mengatakan, “Maksudnya Allah menyelamatkannya dari segala musibah di dunia dan akhirat.”<\/p>\n<p>Kapanpun seorang muslim merealisasikan prinsip ini (takwa) pada dirinya dan masyarakatnya, maka ia menjadi jalan keluar dari setiap permasalahan yang menghimpit. Kapanpun sekelompok masyarakat muslim berpegang teguh dengan asas ini, sebagaimana berpegang teguhnya Nabi ﷺ dan tiga generasi awal umat ini, dalam setiap keadaan mereka, maka akan menjadi baiklah keadaan mereka. Kehidupan mereka menjadi kehidupan yang baik. Urusan mereka selalu ada jalan keluarnya. Stabilitas keamanan mereka terwujud. Dan musuh mereka dapat dikalahkan.<\/p>\n<p>Ketika para pengambil keputusan kaum muslimin dan orang-orang pemerintahan bertakwa kepada Allah ﷻ, umat akan menjadi mulia. Kedudukan mereka menjadi tinggi. Kokoh pemerintahannya. Kehidupan menjadi tenang. Dan keadaan mereka terus bertambah baik.<\/p>\n<p class=\"arab\">\n﴿أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ﴾\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.” (QS:Yunus | Ayat: 62).<\/p>\n<p>Apapun yang mereka alami, sesungguhnya kebersamaan Allah ﷻ menjadi pelindung dan penjaga mereka. Jika umat Islam benar-benar bertakwa dan memegang asas yang mulia ini, umat Islam akan ditolong dari berbagai musibah. Baik musibah pada agama atau pada diri mereka sendiri. Ditolong dari musibah yang menimpa harta dan kehormatan mereka. Ditolong dengan cara diberikan kemudahan hidup dan rezeki. Namun sekarang, umat Islam hidup tidak dengan kehidupan yang baik. Kehidupan mereka tidak bahagia. Tidak aman jalan-jalan mereka. Dan tidak stabil keadaan mereka.<\/p>\n<p>Hendaknya umat ini berhenti dan merenungkan. Menjadikan musibah ini sebagai titik tolak untuk kembali kepada Allah ﷻ pencipta mereka. Hendaknya mereka menyadari betapapun pahit musibah ini, tapi sama sekali tak sebanding dengan musibah di akhirat saat manusia berjumpa dengan Rabb mereka. Jika mereka berpaling dari agama Allah, syariat-Nya, mengerjakan apa yang Dia larang, dan mengerjakan kemaksiatan.<\/p>\n<p class=\"arab\">\n﴿وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنصَرُونَ﴾\n<\/p>\n<p>“Dan Sesungguhnya siksa akhirat lebih menghinakan sedang mereka tidak diberi pertolongan.” (QS:Fushshilat | Ayat: 16).<\/p>\n<p class=\"arab\">\n﴿وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ﴾\n<\/p>\n<p>“Dan Sesungguhnya Kami merasakan kepada mereka sebahagian azab yang dekat (di dunia) sebelum azab yang lebih besar (di akhirat), mudah-mudahan mereka kembali (ke jalan yang benar).” (QS:As-Sajdah | Ayat: 21).<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya di antara bentuk kedermawan dan kasih sayang Allah, Dia mengingatkan kita tentang suatu hakikat yang tersembunyi dari banyak orang. Di tengah beragamnya analisis politik duniawi bukan agama. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَبَلَوْنَاهُم بِالْحَسَنَاتِ وَالسَّيِّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ﴾\n<\/p>\n<p>“Dan Kami coba mereka dengan (nikmat) yang baik-baik dan (bencana) yang buruk-buruk, agar mereka kembali (kepada kebenaran).” (QS:Al-A&#8217;raf | Ayat: 168).<\/p>\n<p>Allah ﷻ juga berfirman,<\/p>\n<p class=\"arab\">\n﴿ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ﴾\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” (QS:Ar-Ruum | Ayat: 41).<\/p>\n<p>Tidaklah ketika umat Islam ditimpa dengan berbagai macam musibah dan berbagai bentuk balak, kecuali hal itu menjadi jalan bagi mereka untuk kembali kepada Rabb mereka. Tunduk kepada-Nya. Bertaubat kepada-Nya dengan taubat yang tulus dan jujur, dari semua dosa yang mereka lakukan. Kembali kepada Allah ﷻ. Berjanji kepda Rabb mereka untuk berhenti dari berbagai bentuk maksiat dan kejelekan. Memerangi keburukan yang ada pada diri dan masyarakat dengan berbagai macam bentuknya.<\/p>\n<p class=\"arab\">\n﴿وَلَقَدْ أَرْسَلْنَا إِلَىٰ أُمَمٍ مِّن قَبْلِكَ فَأَخَذْنَاهُم بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ﴾\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus (rasul-rasul) kepada umat-umat yang sebelum kamu, kemudian Kami siksa mereka dengan (menimpakan) kesengsaraan dan kemelaratan, supaya mereka memohon (kepada Allah) dengan tunduk merendahkan diri.” (QS:Al-An&#8217;am | Ayat: 42).<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Musibah ini bukanlah sesuatu yang tidak memiliki hikmah. Ada sesuatu yang Allah singkap pada musibah ini. Berlarilah menuju Allah –wahai umat Islam-. Perbaiki diri dengan ketaatan dan jauhi maksiat. Ganti hari-hari yang Anda habiskan dalam hidup untuk kemaksiatan dan dosa dengan cahaya takwa dan mendekatkan diri kepada Rabbul ‘alamin. Berpegang teguhlah dengan Sunnah manusia terbaik, Sunnah Nabi Muhammad ﷺ.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ﴾\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” (QS:An-Nuur | Ayat: 31).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿فَإِن يَتُوبُوا يَكُ خَيْرًا لَّهُمْ﴾\n<\/p>\n<p>“Maka jika mereka bertaubat, itu adalah lebih baik bagi mereka.” (QS:At-Taubah | Ayat: 74).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهمْ إِلَى حِينٍ﴾\n<\/p>\n<p>“Dan mengapa tidak ada (penduduk) suatu kota yang beriman, lalu imannya itu bermanfaat kepadanya selain kaum Yunus? Tatkala mereka (kaum Yunus itu), beriman, Kami hilangkan dari mereka azab yang menghinakan dalam kehidupan dunia, dan Kami beri kesenangan kepada mereka sampai kepada waktu yang tertentu.” (QS:Yunus | Ayat: 98).<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Tatkala kaum Yunus mengetahui sebab terjadinya adzab yang telah diperingatkan Yunus kepada mereka, mereka keluar menuju Allah. Mereka meminta dan menundukkan diri pada-Nya. Mereka ajak anak-anak bahkan hewan-hewan mereka. Mereka memohon kepada Allah agar mengangkat musibah tersebut dari mereka. Dan Allah pun merahmati mereka. Mengangkat adzab yang menimpa mereka. Mereka meminta dengan lisan-lisan mereka dan membuktikannya dengan amal perbuatan mereka.”<\/p>\n<p>Wahai umat dari Nabi dan Rasul yang paling utama,<\/p>\n<p>Anda sekalian adalah umat yang terbaik. Allah telah memuliakan Anda dengan janji yang tak mungkin Dia ingkari. Dan janji Allah itu tidak akan berubah jika Anda kembali kepada Rabb Anda tatkala musibah menimpa. Tatkala Anda kembali kepada-Nya setelah lalai. Musibah itu tidak akan Allah biarkan kekal. Dan Dia tidak akan mengizinkannya menimpa kalian. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ﴾\n<\/p>\n<p>“Dan tidaklah (pula) Allah akan mengazab mereka, sedang mereka meminta ampun.” (QS:Al-Anfaal | Ayat: 33).<\/p>\n<p>Madrasah kenabian melahirkan seorang seperti Umar <em>radhiallahu ‘anhu<\/em>. Dia mengatakan,<\/p>\n<p class=\"arab\">\nلَسْتُمْ تُنْصَرُوْنَ بِكَثْرَةٍ، وَإِنَّمَا تُنْصَرُوْنَ مِنَ السَّمَاءِ\n<\/p>\n<p>“Kalian tidak menang karena jumlah kalian yang banyak. Akan tetapi kalian mendapat pertolongan dari langit.”<\/p>\n<p>Jagalah batas-batas yang dilarang oleh Allah ﷻ. Pasti rahmat-Nya akan kalian dapatkan. Dan kehidupan kalian menjadi lebih baik. Allah ﷻ akan mengangkat musibah dan kesempitan kalian. Dan mengalahkan keburukan musuh-musuh kalian. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ﴾\n<\/p>\n<p>“Hendaklah kamu meminta ampun kepada Allah, agar kamu mendapat rahmat.” (QS:An-Naml | Ayat: 46).<\/p>\n<p>Wahai para pemerintah kaum muslimin,<\/p>\n<p>Sesungguhnya apa yang terjadi pada umat ini di banyak negeri, bukanlah sesuatu yang tersembunyi. Apa yang menimpa mereka dari rasa takut dan bahaya yang seolah-olah tak berujung, di sisi lain juga bisa merupakan rahmat Allah untuk mereka. Keadaan ini menjadikan mereka seseorang yang menunaikan kewajiban setelah sebelumnya lalai. Mereka menjadi seorang yang memuhasabah diri. Anda para pemimpin, timbanglah permasalahan ini dengan timbangan syariat. Lakukanlah usaha yang serius, ikhlas, dan memperbaiki. Agar kalian mendapat ridha dari Allah ﷻ.<\/p>\n<p>Umat ini adalah amanah di pundak kalian. Umat ini adalah amanah yang akan kalian pertanggung-jawabakan di sisi Allah. Pada hari yang tidak bermanfaat lagi harta dan anak. Pada hari yang Allah ﷻ berfirman tentang-Nya,<\/p>\n<p class=\"arab\">\n﴿لِّمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ﴾\n<\/p>\n<p>&#8220;Kepunyaan siapakah kerajaan pada hari ini?&#8221; Kepunyaan Allah Yang Maha Esa lagi Maha Mengalahkan. (QS:Al-Mu&#8217;min | Ayat: 16).<\/p>\n<p>Aturlah umat ini dengan syariat Allah. Arahkan mereka sesuai dengan Sunnah Rasulullah ﷺ. Memerintahlah di tengah masyarakat dengan syariat Allah. Berantaslah segala hal yang tidak diridhai Allah ﷻ dalam masyarakat Anda. Jadilah Anda seperti yang Allah ﷻ perintahkan,<\/p>\n<p class=\"arab\">\n﴿الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ﴾\n<\/p>\n<p>“(yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan sembahyang, menunaikan zakat, menyuruh berbuat ma´ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.” (QS:Al-Hajj | Ayat: 41).<\/p>\n<p>Khalifah Utsmani bin Affan <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ\n<\/p>\n<p>“Sesungguhnya Allah mencegah maksiat dengan kekuasaan pemerintah, yang tidak bisa dicegah dengan dakwah.”<\/p>\n<p>Anda sekalian wahai pemerintah, dengan perantara kalian Allah perbaiki keadaan umat. Jika kalian menjalankan pemerintahan sesuai dengan yang diridhai Allah, kalian perbaiki berbagai keadaan di negeri kalian dengan syariat Islam, maka umat ini akan terjaga dari segala keburukan. Mereka akan selamat dan terlindungi dari segalah yang menakutkan dan mengkhawatirkan. Mereka akan terbebas dari kehinaan dan kerendahan.<\/p>\n<p>Jadikanlah undang-undang untuk masyarakat sesuai dengan teladan nabawi yang telah digariskan oleh Rasulullah ﷺ. Beliau bersabda,<\/p>\n<p class=\"arab\">\nاحفَظ الله يحفَظك، احفَظ الله تجِده تجاهك\n<\/p>\n<p>“Jagalah batas-batas Allah, pasti Allah akan menjagamu. Jagalah batas-batas Allah, engkau akan mendapati-Nya berada di hadapan-Mu.”<\/p>\n<p>Bertakwalah kepada Allah. Bertakwalah kepada Allah, wahai pemimpin kaum muslimin. Bertakwalah kepada Allah dalam agama ini. Ketauhilah sesungguhnya sebesar-besar tanggung jawab kalian adalah menjaga kemaslahatan manusia dalama agama dan dunia mereka. Memerintah kepada kebaikan dan mencegah kemungkaran. Menindak mereka yang berbuat kerusakan dan pelanggaran. Menghukum mereka yang menampakkan pembangkangan terhadap syariat. Demikianlah tanggaung jawab seorang pemimpin atas masyarakatnya.<\/p>\n<p>Dengarlah hadits berikut ini sebelum nanti kalian disidang di hadapan Allah ﷻ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\n<\/p>\n<p>“Tidak ada seorang hamba pun yang mendapat amanah dari Allah untuk memimpin rakyat, lantas ia meninggal pada hari meninggalnya dimana keadaan mengkhianati rakyatnya kecuali Allah telah mengharamkan atasnya surga.” (Muttafaqun ‘alaih).<\/p>\n<p>Kezhaliman yang paling besar adalah memalingkan manusia dari agama yang haq ini. Kemudian baru menzhalimi mereka dalam kehidupan mereka.<\/p>\n<p>Wahai para pemimpin,<\/p>\n<p>Arahkanlah manusia pada cahaya putih Islam. Berdirilah di shaf pertama melawan musuh yang merugikan kaum muslimin. Bersatulah dalam menghadapi bahaya. Saling tolong-menolonglah dalam menghadapi konspirasi buruk. Siapkanlah materi untuk menghadapi makar musuh yang dengki. Yang memiliki semangat untuk memerangi.<\/p>\n<p class=\"arab\">\n﴿وَأَعِدُّوا لَهُمْ مَا اسْتَطَعتُمْ مِنْ قُوَّةٍ﴾\n<\/p>\n<p>“Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi.” (QS:Al-Anfaal | Ayat: 60).<\/p>\n<p>Dan tambahlah kekuatan itu dengan bertaubat kepada Allah ﷻ dan memperbaiki keadaan sesuai dengan syariat Allah ﷻ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ .. فَيَا أَيُّهَا النَّاسُ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ &#8211; جَلَّ وَعَلَا -؛ يَجْعَلَ لَكُمْ مِنْ كُلِّ ضِيْقٍ مَخْرَجًا، وَمِنْ كُلِّ هَمٍّ فَرَجًا، وَيَرْزُقُكُمْ مِنْ حَيْثُ لَا تَحْتَسِبُوْنَ.<\/p>\n<p>Wahai umat Islam,<\/p>\n<p>Sungguh membuat sedih setiap muslim melihat apa yang terjadi pada umat Islam di Aleppo tercinta saat ini. Pembantaian yang mengerikan. Begitu kelam hingga tingkat yang tak terbayangkan. Akan tetapi ringankanlah musibah yang panjang ini dengan menundukkan diri kepada yang Maha Perkasa dan Maha Pemberi. Kita berdoa kepada-Nya dalam keadaan takut dan harap. Kita ikhlaskan amal kepada-Nya.<\/p>\n<p>Ulama salaf mengatakan, “Aku heran dengan empat orang. Bagaimana mereka bisa lalai dari empat hal:<\/p>\n<p>Aku heran kepada mereka yang ditimpa musibah. Bagaimana mereka bisa lalai dari firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\n﴿وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ (83) فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِن ضُرٍّ﴾\n<\/p>\n<p>“Dan (ingatlah kisah) Ayub, ketika ia menyeru Tuhannya: &#8220;(Ya Tuhanku), sesungguhnya aku telah ditimpa penyakit dan Engkau adalah Tuhan Yang Maha Penyayang di antara semua penyayang&#8221;. Maka Kamipun memperkenankan seruannya itu, lalu Kami lenyapkan penyakit yang ada padanya.” (QS:Al-Anbiyaa | Ayat: 83-84).<\/p>\n<p>Aku heran dengan mereka yang ditimpa kesedihan dan kegelisahan. Bagaimana mereka bisa lalai dari firman Allah <em>Ta’ala<\/em> tentang Yunus:<\/p>\n<p class=\"arab\">\n﴿أَن لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ (87) فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنجِي الْمُؤْمِنِينَ﴾\n<\/p>\n<p>“(Ia menyeru dalam keadaan yang sangat gelap) &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim&#8221;. Maka Kami telah memperkenankan doanya dan menyelamatkannya dari pada kedukaan. Dan demikianlah Kami selamatkan orang-orang yang beriman.” (QS:Al-Anbiyaa | Ayat: 87-88).<\/p>\n<p>Aku heran dengan mereka yang terzalimi karena makar orang lain. Bagaimana mereka bisa lalai dari firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\n﴿وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ (44) فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا﴾\n<\/p>\n<p>“Dan aku menyerahkan urusanku kepada Allah. Sesungguhnya Allah Maha Melihat akan hamba-hamba-Nya&#8221;. Maka Allah memeliharanya dari kejahatan tipu daya mereka.” (QS:Al-Mu&#8217;min | Ayat: 44-45).<\/p>\n<p>Aku heran dengan orang yang merasa ketakutan. Bagaimana mereka bisa lalai dari Firman-Nya ﷻ:<\/p>\n<p class=\"arab\">\n﴿الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (173) فَانقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ﴾\n<\/p>\n<p>“(Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: &#8220;Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab: &#8220;Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung&#8221;. Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa.” (QS:Ali Imran | Ayat: 173-174).”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Jadilah Anda seorang yang menghadirkan wasiat Allah ﷻ dalam kehidupan Anda.<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوا وَّالَّذِينَ هُم مُّحْسِنُونَ﴾\n<\/p>\n<p>“Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan.” (QS:An-Nahl | Ayat: 128).<\/p>\n<p>Sesungguhnya di antara sebab tertolaknya balak dan diangkatnya musibah adalah berbuat kebaikan dengan berbagai macamnya. Di antaranya: sedekah. Menolong orang yang membutuhkan. Terlebih itu saudara kita yang lemah di wilayah konflik di negeri-negeri kaum muslimin. Seperti: Aleppo, Mosul, Yaman, Palestina, dll. dari yang Anda dengar.<\/p>\n<p>Wahaia para pedagang dan pebisnis kaum muslimin,<\/p>\n<p>Anda sekalian memiliki tanggung jawab kembali kepada kebaikan agama dan dunia. Persembahkanlah suatu amalan untuk diri kalian. Tolonglah saudara-saudara kalian. Berilah dan santuni orang-orang yang fakir dan miskin. Niscaya Allah menjaga harta kalian. Memberkahi bisnis kalian. Dan menjaga negeri kalian dari segala kejelekan dan hal-hal yang dibenci. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ﴾\n<\/p>\n<p>“Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.” (QS:Al-A&#8217;raf | Ayat: 56).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَحَبِيْبِنَا مُحَمَّدٍ، اَللَّهُمَّ ارْضَ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ، وَعَنِ الصَّحَابَةِ وَعَنِ الآلِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّ إِخْوَانِنَا فِي حَلَبٍ، وَفِي المَوْصِلِ، وَفِي اليَمَنِ، وَفِي كُلِّ مَكَانٍ مِنْ أَمْكِنَةِ المُسْلِمِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ هَمَّهُمْ، اَللَّهُمَّ نَفِّثْ كُرَبَاتِهُمْ، اَللَّهُمَّ ادْفَعْ عَنْهُمْ البَلَوَى، اَللَّهُمَّ ارْفَعْ عَنْهُمْ البَلَوَى، اَللَّهُمَّ ارْفَعْ عَنْهُمْ الضَرَّاءَ، اَللَّهُمَّ ارْفَعْ عَنْهُمْ هَذِهِ الضَرَّاءَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَطْفِئ ِالفِتَنَ الَّتِي أَصَابَتِ المُسْلِمِيْنَ، اَللَّهُمَّ أَطْفِئِ الفِتَنَ الَّتِي أَصَابَتِ المُسْلِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأَتَكَ عَلَى الظَالِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأَتَكَ عَلَى المُعْتَدِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأَتَكَ عَلَى المُعْتَدِيْنَ، اَللَّهُمَّ اجْعَلْهَا عَلَيْهِمْ سِنِيًّا كَسِنِيِّ يُوْسُفَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ مَكَرَ بِالْمُسْلِمِيْنَ فَامْكُرْ بِهِ، اَللَّهُمَّ سَلِّطْ عَلَيْهِ جُنُدَكَ، اَللَّهُمَّ سَلِّطْ عَلَيْهِ جُنُدَكَ، اَللَّهُمَّ اجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرَهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ احْفَظْ جَمِيْعَ بِلَادَ المُسْلِمِيْنَ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ، اَللَّهُمَّ احْفَظْ بِلَادَ الحَرَمَيْنِ، اَللَّهُمَّ احْفَظْهَا بِحِفْظِكَ، وَاكْلَأْهَا بِرِعَايَتِكَ وَعِنَايَتِكَ.<\/p>\n<p class=\"arab\">\nاَللُّهَمَّ وَفِّقْ خَادِمَ الحَرَمَيْنِ لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ اجْعَلْهُ هَادِيًا مَهْدِيًّا، اَللَّهُمَّ اجْمَعْ بِهِ كَلِمَةَ المُسْلِمِيْنَ، اَللَّهُمَّ اجْمَعْ بِهِ كَلِمَةَ المُسْلِمِيْنَ، اَللَّهُمَّ اجْمَعْ بِهِ كَلِمَةَ المُسْلِمِيْنَ لِمَا فِيْهِ صَلَاحُهُمْ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ، اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ كُلِّ دَعْوَةٍ مُضِلَّةٍ، اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ كُلِّ دَعْوَةٍ مُضِلَّةٍ، وَمِنْ كُلِّ سِيَاسَةٍ خَرْقَاءِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ، اَللَّهُمَّ ارْحَمْهُمْ رَحْمَةً تُغْنِيْهِمْ بِهَا عَمَّنْ سِوَاكَ، اَللَّهُمَّ ارْحَمْهُمْ رَحْمَةً تُغْنِيْهِمْ بِهَا عَمَّنْ سِوَاكَ يَا حَيُّ يَا قَيُّوْمُ.<\/p>\n<p class=\"arab\">\nاَللُّهَمَّ يَا غَنِيُّ يَا حَمِيْدُ، اَللَّهُمَّ يَا غَنِيُّ يَا حَمِيْدُ، يَا غَنِيُّ يَا كَرِيْمُ، يَا غَنِيُّ يَا كَرِيْمُ، يَا غَنِيُّ يَا حَمِيْدُ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَغِثْ بِلَادَنَا وَبِلَادَ المُسْلِمِيْنَ، اَللَّهُمَّ أَغِثْ بِلَادَنَا وَبِلَادَ المُسْلِمِيْنَ، اَللَّهُمَّ اسْقِنَا، اَللَّهُمَّ اسْقِنَا، اَللَّهُمَّ اسْقِنَا غَيْثًا مُبَارَكًا يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْزِلْ عَلَيْنَا بَرَكَتَكَ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا بَرَكَتَكَ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا بَرَكَتَكَ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ الله: اُذْكُرُوْا اللهَ ذِكْرًا كَثِيْرًا، وَسَبِّحُوْهُ بُكْرَةً وَأَصِيْلاً.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Husein bin Abdul Aziz Alu asy-Syaikh (Imam dan Khotib Masjid Nabawi).<br \/>\nJudul asli: Asbab an-Nashr<br \/>\nTanggal Khotbah: 17 Rabiul Awal 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ ذَيِ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُنْتَقِمُ العَظِيْمِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ النَبِيُّ الكَرِيْمُ، اَللَّهُمَّ صَلِّ وَسَلِّم وَبَارِك عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ .. فَيَا أَيُّهَا النَّاسُ: أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ &#8211; جَلَّ وَعَلَا -، فَهِيَ وَصِيَتُهُ لِلْأَوَّلِيْنَ وَالآخِرِيْنَ. Ayyuhal [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4421,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4420"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4420"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4420\/revisions"}],"predecessor-version":[{"id":4422,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4420\/revisions\/4422"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4421"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}