{"id":4423,"date":"2016-12-19T15:19:48","date_gmt":"2016-12-19T08:19:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4423"},"modified":"2016-12-19T15:19:48","modified_gmt":"2016-12-19T08:19:48","slug":"persatuan-umat-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4423-persatuan-umat-islam.html","title":{"rendered":"Persatuan Umat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Kaum muslimin yang dirahmati Allah Ta’ala,<\/p>\n<p>Ahlus Sunnah mengajak kepada persatuan kaum Muslimin dan melarang mereka berpecah belah, sebagaimana firman Allah :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai-berai…” (Ali ‘Imran\/3: 103).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat.” (Ali ‘Imran\/3: 105)<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ\n<\/p>\n<p>“Janganlah kamu termasuk orang-orang yang mempersekutukan Allah yaitu orang-orang yang memecah belah agama mereka dan mereka menjadi beberapa golongan.Tiap-tiap golongan merasa bangga dengan apa yang ada pada golongan mereka.” (Ar-Ruum\/30: 31-32)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَلْجَمَاعَةُ رَحْمَةٌ وَالْفُرْقَةُ عَذَابٌ.\n<\/p>\n<p>“Berjamaah adalah rahmat sedangkan berpecah-belah adalah adzab.” (HR. Ahmad dan Ibnu Abi ‘Ashim).<\/p>\n<p>Ahlus Sunnah mengajak kepada persatuan yang dilandasi dengan Alquran dan As-Sunnah menurut pemahaman Salafush Shalih. Bukan persatuan yang semu dan sesat. Ahlus Sunnah tidak menyeru kepada perkara-perkara yang dapat memecah belah persatuan kaum Muslimin. Persatuan yang dikehendaki ialah persatuan menurut pemahaman ulama Salaf dan orang-orang yang mengikuti manhaj (pedoman) mereka. Bukan menurut pemahaman pengikut hawa nafsu dan hizbiyyah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika kaum Muslimin bersatu di atas Sunnah, mereka akan mendapatkan rahmat Allah <em>Azza wa Jalla<\/em>, kebaikan dan kekuatan. Dan jika mereka berselisih, yang terjadi adalah kelemahan, kekalahan dan kehancuran.<\/p>\n<p>Sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ ۖ وَاصْبِرُوا ۚ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ\n<\/p>\n<p>“Dan taatlah kepada Allah dan Rasul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatan dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.” (Al-Anfaal\/8: 46)<\/p>\n<p>Namun wajib diketahui bahwa persatuan itu dibangun di atas ittiba’ (ketaatan) kepada As-Sunnah bukan di atas bid’ah. Kebanyakan firqah-firqah yang mencela adanya perpecahan dan mengajak kepada persatuan, yang mereka maksud dengan perpecahan adalah golongan yang menyelesihi mereka meskipun golongan itu berada di atas kebenaran. Sedangkan yang mereka maksud dengan persatuan adalah kembali kepada prinsip dan manhaj mereka. Padahal prinsip dan manhaj mereka telah menyimpang dari jalan ash-Shirath al-Mustaqiim (jalan yang lurus). Oleh karena itu apabila terjadi perselisihan hendaklah dikembalikan kepada Allah dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan pemahaman Salafush Shalih.<\/p>\n<p>Ahlus Sunnah menyuruh kepada persatuan ummat Islam atas dasar Sunnah dan melarang berpecah-belah serta bergolong-golongan. Ahlus Sunnah juga menyuruh ummat Islam untuk berada dalam satu barisan di atas Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam menghadapi musuh-musuh mereka. Adapun kelompok-kelompok bawah tanah, jama’ah-jama’ah sempalan dan bai’at-bai’at yang dikenal sebagai bai’at dakwah merupakan penyebab timbulnya perpecahaan dan fitnah (pertikaian). Bai’at hanya boleh diberikan kepada orang yang ditunjuk oleh ahlul halli wal ‘aqdi (semacam lembaga yudikatif) atau kepada seorang Muslim yang berkuasa dengan kekuatannya, meskipun ia seorang yang zhalim.<\/p>\n<p>Ahlus Sunnah berpendapat tentang hadits:<\/p>\n<p class=\"arab\">\n…مَنْ مَاتَ وَلَيْسَ فِيْ عُنُقِهِ بَيْعَةٌ، مَاتَ مِيْتَةً جَاهِلِيَّةً.\n<\/p>\n<p>“…Barangsiapa mati sementara ia belum berbai’at, maka kematiannya terhitung kematian secara Jahiliyyah.” (HR. Muslim dan al-Baihaqi).<\/p>\n<p>Sanksi yang tersebut dalam hadits di atas ditujukan kepada orang yang tidak membai’at penguasa yang telah ditunjuk dan disepakati oleh ahlul halli wal ‘aqdi.” Sebagaimana yang dikatakan oleh Imam Ahmad bin Hanbal ketika menjawab pertanyaan Ishaq bin Ibrahim bin Hani tentang hadits di atas. Beliau (Imam Ahmad) menjawab: “Yang dimaksud dengan Imam adalah yang kaum Muslimin seluruhnya berkumpul untuk membai’atnya, itu adalah Imam dan demikianlah makna hadits ini.” Tidak sebagaimana yang diklaim oleh setiap jama’ah atau kelompok.<\/p>\n<p>Al-Katsiri dalam kitabnya, Fa-idhul Baari berkata: “Ketahuilah bahwa hadits tersebut menunjukkan bahwa yang dianggap bai’at yang sah adalah yang dibai’at oleh seluruh kaum Muslimin. Kalau seandainya ada dua orang atau tiga orang yang membai’at, maka hal itu tidak dikatakan Imam sampai dibai’at oleh kaum Muslimin atau ahlul halli wal ‘aqdi.” Jadi ancaman tentang orang yang meninggalkan bai’at diancam dengan mati Jahiliyyah itu berlaku bagi orang yang tidak berbai’at kepada Imam yang berkumpul padanya seluruh kaum Muslimin atau yang diwakilkan oleh ahlul halli wal ‘aqdi. Adapun yang dilakukan oleh kelompok-kelompok (jama’ah-jama’ah) adalah bai’at yang bid’ah yang harus ditinggalkan. Sebagaimana yang dikatakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada Hudzaifah Radhiyallahu anhu, yaitu ketika tidak adanya jama’ah dan imam, maka ia harus meninggalkan semua jama’ah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n…تَلْزَمُ جَمَاعَةَ الْمُسْلِمِيْنَ وَإِمَامَهُمْ، فَقُلْتُ: فَإِنْ لَمْ تَكُنْ لَهُمْ جَمَاعَةٌ وَلاَ إِمَامٌ ؟ قَالَ، فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ عَلَى أَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ.\n<\/p>\n<p>“… Hendaklah engkau berpegang teguh (bersatu) kepada jama‘ah dan imam kaum Muslimin.” Kemudian Hudzaifah Radhiyallahu anhu bertanya: “Bagaimana kalau mereka sudah tidak mempunyai jama’ah dan imam lagi?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: “Jauhilah semua kelompok tersebut, meskipun harus menggigit akar pohon, hingga engkau mati dalam keadaan seperti itu.” (HR. al-Bukhari).<\/p>\n<p class=\"arab\">\nأَقُوْلْ هَذَا الْقَوْلَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan Allah Ta’ala mempersatukan umat ini di atas tauhid. Menjayakan agama ini. Dan menolong hamba-hamba-Nya yang mendakwahkan dakwah tauhid.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنِ وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ يَا ذَا الْجَلَالِ وَ الإِكْرَامِ. اَللَّهُمَّ وَفِّق جَمِيْعَ وُلَاةِ أَمْرِ المُسْلِمِيْنَ لِكُلِّ قَوْلٍ سَدِيْدٍ وَعَمَلٍ رَشِيْدٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنثوْبَنَا وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ، وَوَفِّقْنَا لِطَاعَتِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتَ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>(Diadaptasi dari kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah, Penulis Yazid bin Abdul Qadir Jawas, Penerbit Pustaka Imam Asy-Syafi’i).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4424,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4423"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4423"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4423\/revisions"}],"predecessor-version":[{"id":4425,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4423\/revisions\/4425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4424"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4423"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4423"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4423"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}