{"id":4426,"date":"2016-12-20T10:40:18","date_gmt":"2016-12-20T03:40:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4426"},"modified":"2016-12-20T10:40:18","modified_gmt":"2016-12-20T03:40:18","slug":"menimba-pelajaran-dari-revolusi-arab","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4426-menimba-pelajaran-dari-revolusi-arab.html","title":{"rendered":"Menimba Pelajaran dari Revolusi Arab"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Karena takwa adalah sebaik-baik bekal untuk kehidupan yang kekal. Yakni kehidupan setelah kematian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Revolusi Arab yang juga dikenal sebagai <em>Arab Spring<\/em> adalah gerakan protes besar-besaran yang mulai terjadi di berbagai negara Arab pada akhir tahun 2010. Pemicunya adalah maraknya KKN, kezhaliman penguasa, krisis ekonomi, kehidupan yang susah dan pemilu yang dinilai tidak bersih. Gerakan ini telah berhasil menggulingkan empat rezim pemerintahan; yaitu di Tunisia, Mesir, Libya, dan Yaman. Gerakan ini juga merembet ke banyak negara lain dan sebagian masih bergejolak hingga hari ini.<\/p>\n<p>Sebagian gerakan ini berubah menjadi revolusi bersenjata yang menelan banyak  korban jiwa. Di Libya saja, lebih dari 50.000 nyawa melayang. Sampai Juni 2013, jumlah korban jiwa yang tercatat dalam konflik Suriah sudah di atas 70.000. Korban luka, kerugian materi dan non materi juga sangat banyak bahkan tidak bisa dihitung lagi. Saat Libya masih bergolak, kerugian material atas rusaknya fasilitas dan infrastruktur umum diperkirakan mencapai lebih dari 240 milyar dollar. Sementara saat ini beberapa negara masih bergejolak. Suriah masih membara dan Mesir kembali memanas.<\/p>\n<p>Luasnya cakupan dan dampak gerakan ini ditambah besarnya perhatian dunia kepadanya membuat revolusi ini menjadi salah satu peristiwa terpenting dalam sejarah modern. Ada banyak pelajaran yang bisa dipetik darinya, sebagaimana kisah sejarah umat-umat terdahulu. Tentang kisah Nabi Yusuf Alaihissallam misalnya, Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ\n<\/p>\n<p>“Dalam kisah mereka terdapat pelajaran bagi orang-orang yang berakal.” (Yusuf \/12:111).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara pelajaran yang bisa dipetik dari revolusi Arab adalah:<\/p>\n<p><strong>Pertama<\/strong>: Kebenaran sabda-sabda Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Hadits-hadits ini telah diucapkan belasan abad yang lalu dan perjalanan sejarah hingga kini membuktikan bahwa ucapan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berdasarkan wahyu ilahi. Coba simak beberapa hadits berikut:<\/p>\n<p class=\"arab\">\nيَكُونُ بَعْدِي أَئِمَّةٌ لاَ يَهْتَدُونَ بِهُدَايَ، وَلا يَسْتَنُّونَ بِسُنَّتِي، وَسَيَقُومُ فِيهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ فِي جُثْمَانِ إِنْسٍ، قَالَ: قُلْتُ: كَيْفَ أَصْنَعُ يَا رَسُولَ اللهِ، إِنْ أَدْرَكْتُ ذَلِكَ؟ قَالَ: تَسْمَعُ وَتُطِيعُ لِلْأَمِيرِ، وَإِنْ ضُرِبَ ظَهْرُكَ، وَأُخِذَ مَالُكَ، فَاسْمَعْ وَأَطِعْ\n<\/p>\n<p>Sepeninggalku akan ada pemimpin-pemimpin yang tidak mengikuti petunjuk dan sunnahku. Dan akan memerintah orang-orang yang berhati setan dan bertubuh manusia.”Abu Hurairah <em>radhiyallahu ‘anhu<\/em> berkata, “Saya bertanya “ Apa yang harus saya lakukan jika saya mendapati hal itu wahai Rasulullah?” Beliau menjawab, “Engkau harus tetap taat dan patuh meskipun punggungmu dipukul dan hartamu diambil. Dengar dan taati mereka!”. (HR. Muslim no. 1847)<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَلْقَوْنَ بَعْدِي أَثَرَةً فَاصْبِرُوا حَتَّى تَلْقَوْنِي عَلَى الْحَوْضِ\n<\/p>\n<p>“Sungguh sepeninggalku nanti kalian akan menemui pemimpin-pemimpin yang mementingkan diri mereka sendiri, maka sabarlah sampai kalian berjumpa denganku di telaga.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Di zaman ini, sangat mudah mendapati pemimpin yang memiliki sifat demikian. Sebagian pemimpin Arab juga demikian. Namun untuk pemimpin berhati setan sekalipun, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tetap memerintahkan agar umat Islam bersabar menghadapi mereka. Itulah jalan keselamatan yang telah beliau tunjukkan, namun diabaikan oleh banyak orang. Adakah perumpamaan yang lebih dalam lagi dari berhati setan?<\/p>\n<p><strong>Kedua<\/strong>: Dampak Buruk Korupsi dan Kezhaliman.<\/p>\n<p>Korupsi dan kezhaliman telah menyebabkan rakyat hidup miskin dan susah. Saat kesabaran mereka habis, terjadilah revolusi ini. Dampak buruk kezhaliman pun menjadi senjata makan tuan. Para penguasa kehilangan jabatan dan kemewahan mereka yang selama ini membelai mereka. Itu semua adalah akibat buruk dosa yang Allah <em>Azza wa Jalla<\/em> segerakan di dunia. Pertanggung-jawaban di akhirat jelas akan lebih sulit. Bayangkan jika jutaan rakyat yang dizhalimi menuntut keadilan di pengadilan Allah <em>Azza wa Jalla<\/em>?<\/p>\n<p><strong>Ketiga<\/strong>: Raja Dunia Berubah Menjadi Pesakitan.<\/p>\n<p>Revolusi Arab telah merubah kehidupan orang dengan begitu drastis. Para tiran yang sebelumnya memiliki kekuasaan begitu absolut, tiba-tiba berubah menjadi buron atau pesakitan. Ada yang diseret ke pengadilan dalam keadaan sakit. Ada yang disiksa oleh rakyatnya sendiri sebelum akhirnya dibunuh. Kawan-kawan terdekat tiba-tiba menjadi musuh yang menikam. Demikianlah Allah <em>Azza wa Jalla<\/em> dengan mudah membolak-balikkan keadaan hamba-Nya. Orang yang nampak kuat di mata manusia ternyata begitu lemah di sisinya.<\/p>\n<p class=\"arab\">\nقُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>Katakanlah, “Wahai Allah Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki.Di tangan Engkaulah segala kebajikan.Sesungguhnya Engkau Maha Kuasa atas segala sesuatu.” (Ali Imran\/3:26)<\/p>\n<p>Begitu juga dengan diri kita, kita juga tidak aman dari musibah-musibah seperti ini. Juga tidak ada jaminan bahwa kita akan terus berada di atas jalan iman dan sunnah. Alangkah butuhnya kita akan bimbingan dan perlindungan Allah <em>Azza wa Jalla<\/em>. Salah satu doa yang diajarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إنِّي أَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجْأَةِ نِقْمَتِكَ وجَمِيْعِ سَخَطِكَ\n<\/p>\n<p>“Ya Allah, aku berlindung kepadaMu dari hilangnya nikmatMu, berubahnya keselamatan yang Engkau berikan, hukumanMu yang tiba-tiba dan seluruh murkaMu.” (<em>Shahih Sunan Abi Dawud<\/em> no. 1382)<\/p>\n<p><strong>Keempat<\/strong> : Sistem Kerajaan Lebih Stabil Dari Sistem Presidensial.<\/p>\n<p>Semua Negara yang bersistem kerajaan sejauh ini berhasil meredam gelombang revolusi, yaitu  delapan Negara dari total 22 anggota Liga Arab: Arab Saudi, Oman, Bahrain, Qatar, Uni Emirat Arab, Kuwait, Jordania dan Maroko. Sedangkan pemerintahan yang berhasil digulingkan, semua bersistem presidensial.<\/p>\n<p><strong>Kelima<\/strong>: Kudeta Biasanya Membawa Kerusakan Lebih Besar daripada Kerusakan Yang Ingin Dihilangkan.<\/p>\n<p>Dalam Revolusi Arab, korban yang luar biasa besar sudah jatuh. Kerugiannya tidak bisa dihitung lagi. Keamanan berganti menjadi rasa takut dan kekacauan. Sementara kebaikan yang diharapkan belum tentu terwujud. Korupsi tetap jalan, yang berubah hanya pelakunya. Kezhaliman masih merajalela dan ekonomi justru semakin terpuruk. Ibnu Taimiyyah <em>rahimahullah<\/em> berkata, “Barangkali hampir tidak diketahui ada sekelompok orang yang melakukan kudeta terhadap pemimpin, melainkan dalam kudeta tersebut terdapat kerusakan yang lebih besar daripada kerusakan yang ingin dihilangkan.”<\/p>\n<p>Keberhasilan kudeta membuat rakyat tidak lagi hormat kepada penguasa. Jika sudah demikian, tinggal kekacauan yang ditunggu.<\/p>\n<p><strong>Keenam<\/strong>: Demonstrasi Damai Berubah Menjadi Kekacauan Bahkan Pertumpahan Darah.<\/p>\n<p>Sebab para demonstran belum tentu satu tujuan, dan tidak memiliki satu komando. Mereka juga tidak bisa menolak orang lain yang hendak bergabung, dan bahkan mungkin tidak saling mengenal satu sama lain. Dalam kondisi seperti ini, provokator sangat mudah menyusup untuk menyulut fitnah. Apalagi jika mereka keluar dengan emosi lalu mendapat perlakuan dan sikap yang tak sesuai keinginan, maka bukan saja kekacauan yang terjadi, namun perang saudara dan pertumpahan darah. Apa yang terjadi dalam revolusi Arab adalah bukti paling aktual akan hal ini. Semua kekacauan dan pertumpahan darah yang terjadi berawal dari aksi damai.<\/p>\n<p>Syaikh al-Utsaimin <em>rahimahullah<\/em> berkata, “Kamu hendaknya mengikuti para salaf. Kalau memang demonstrasi ada di zaman salaf, berarti baik. Namun jika tidak ada di zaman mereka, berarti jelek. Tidak diragukan sedikitpun bahwa demonstrasi itu jelek, sebab ia menimbulkan kekacauan, baik dari pihak demonstran maupun yang lain. Bahkan terkadang menimbulkan tindak aniaya terhadap kehormatan, harta benda, dan jiwa. Karena mereka yang tenggelam dalam kekacauan tadi, seperti pemabuk yang tidak sadar terhadap ucapan dan perbuatannya. Jadi, demonstrasi itu jelek semua, baik diizinkan oleh penguasa maupun tidak. Adanya sebagian penguasa yang mengizinkan demonstrasi sebenarnya hanyalah basa-basi, sebab jika hati kecilnya ditanya ia pasti sangat membencinya. Namun ia berusaha menampakkan dirinya sebagai orang yang ‘demokrat’, dan memberi kebebasan bagi rakyat… ini semuanya bukanlah sikap para salaf”.<\/p>\n<p><strong>Ketujuh<\/strong>: Sunnah Sayyi`ah Muhammad al-Bou’azizi.<\/p>\n<p>Pemicu revolusi Arab adalah tindakan bakar diri yang dilakukan oleh pemuda Tunisia bernama Muhammad al-Bou’azizi yang tertekan oleh kehidupannya yang sulit. Saat polisi merazia dan mengambil gerobak yang dipakainya berdagang, ia membakar diri. Aksi ini membakar semangat warga Tunisia untuk mendukungnya dan melakukan demo besar-besaran menuntut reformasi dan berhasil menggulingkan pemerintahan Zainal Abidin bin Ali. Keberhasilan warga Tunis memicu revolusi di Mesir, lalu Libya, Yaman dan Negara-negara lain.<\/p>\n<p>Mungkin al-Bou’azizi tidak pernah menyangka bahwa aksi spontannya akan berdampak sedemikian besar. Dia dikhawatirkan akan menghadapi pertanggungjawaban besar di hadapan Allah <em>Azza wa Jalla<\/em>; karena memelopori kerusakan sedemikian luas. Demikian juga para pelopor revolusi di setiap Negara, seperti Wa`il Ghanim di Mesir.<\/p>\n<p><strong>Kedelapan<\/strong>: Revolusi Digerakkan Oleh Anak Muda.<\/p>\n<p>Seperti  umumnya gerakan revolusi, Revolusi Arab juga digerakkan oleh anak-anak muda salah asuhan. Mereka dengan semangat menyala-nyala yang tidak diimbangi dengan ilmu yang cukup. Akibatnya adalah berbagai kerusakan yang sudah disebutkan. Karakter seperti ini mirip dengan kelompok yang disinggung oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nيَأْتِي فِي آخِرِ الزَّمَانِ قَوْمٌ، حُدَثَاءُ الأَسْنَانِ، سُفَهَاءُ الأَحْلاَمِ، يَقُولُونَ مِنْ خَيْرِ قَوْلِ البَرِيَّةِ، يَمْرُقُونَ مِنَ الإِسْلاَمِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ، لاَ يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ، فَأَيْنَمَا لَقِيتُمُوهُمْ فَاقْتُلُوهُمْ، فَإِنَّ قَتْلَهُمْ أَجْرٌ لِمَنْ قَتَلَهُمْ يَوْمَ القِيَامَةِ\n<\/p>\n<p>“Di akhir zaman akan datang suatu kaum yang masih muda, lemah akal, dan mengucapkan perkataan yang terbaik. Mereka terlepas dari Islam seperti terlepasnya anak panah dari binatang buruan dan iman mereka tidak melewati tenggorokan mereka. Di manapun kalian bertemu mereka, perangilah; karena itu berpahala bagi pelakunya pada hari kiamat.” (HR. al-Bukhari).<\/p>\n<p><strong>Kesembilan<\/strong>: Pemerintah Adalah Cermin Rakyat<\/p>\n<p>Rakyat yang baik akan melahirkan pemimpin yang baik, dan sebaliknya, pemimpin yang buruk adalah cermin dari keburukan rakyatnya. Jika demikian, hendaknya rakyat tidak hanya menyalahkan pemimpin, tapi juga memperbaiki diri. Jika pemimpin yang adil tidak bisa  dihasilkan jika rakyat masih zhalim, hendaknya usaha membangun pemerintahan yang Islami dimulai dengan mendakwahi rakyat.<\/p>\n<p><strong>Kesepuluh<\/strong>: Jangan Hadapi Kezhaliman Penguasa Dengan Pedang<\/p>\n<p>Al-Hasan al-Bashri berkata, “Ketahuilah –Semoga Allah Menyelamatkanmu- bahwa kezhaliman penguasa adalah salah satu hukuman dari Allah, dan hukuman Allah tidak boleh dilawan dengan pedang, melainkan dihindarkan dengan doa, taubat dan meninggalkan dosa. Jika hukuman Allah bertemu pedang, hukuman Allah yang akan menang.”<\/p>\n<p><strong>Kesebelas<\/strong>: Bid’ah Yang Samar Menjadi Jelas.<\/p>\n<p>Ada sebagian bid’ah yang tidak nampak kecuali pada zaman fitnah. Sebelum terjadinya Perang Teluk di tahun 1991, pemuda-pemuda pengusung pemikiran sururi adalah para juru dakwah yang direkomendasikan oleh para ulama senior. Bahkan kesamaran akan perkara mereka juga terjadi pada para ulama besar. Orang yang awam tentu lebih sulit mendeteksi penyimpangan mereka. Namun fitnah Perang Teluk menyibak tabir hakekat mereka.<\/p>\n<p>Demikian pula, banyak orang yang menisbatkan diri kepada manhaj salaf dan berpenampilan sesuai sunnah. Namun pada hakekatnya mereka menyimpan pemikiran yang menyimpang. Revolusi Arab telah menyibak tabir hakekat  mereka. Gelombang revolusi membuat mereka terseret ikut mencaci pemerintah di atas mimbar dan berunjuk rasa di jalan dan lapangan. Oo, Anda ketahuan! Posisi mereka sungguh jauh dari manhaj ahlussunnah dalam bab ini.<\/p>\n<p>Yang menggelikan, bagi sebagian orang, kesesatan Hizbullah dan al-Buthi baru mereka sadari dengan adanya Revolusi Arab. <em>Walhamdulillah ‘ala kulli hal<\/em>.<\/p>\n<p><strong>Kedua Belas<\/strong>: Kontradiksi Kaum Haraki<\/p>\n<p>Saat sebagian ulama memfatwakan bolehnya mendatangkan bala bantuan dari negara kafir dalam Perang Teluk, mereka dicela habis oleh kaum haraki. Namun di revolusi Arab ini, giliran mereka yang jatuh dalam perkara yang mereka caci. Revolusi di Libya –misalnya– sangat jelas dibantu oleh NATO, Prancis, dan Mahkamah Pidana Internasional. Herannya, kali ini nyaris tidak ada yang mempermasalahkan hal itu. Apakah <em>isti’anah bil kuffar<\/em> haram bagi Arab Saudi dan halal untuk kalian?<\/p>\n<p>Kudeta yang dilakukan militer terhadap Mursi di Mesir dianggap batil, sementara kudeta yang mereka lakukan terhadap Husni Mubarak dianggap sah. Bedanya apa? Karena Mursi adalah bagian dari jamaah Anda.<\/p>\n<p><strong>Ketiga Belas<\/strong>: Anomali Arab Saudi Dan Aljazair.<\/p>\n<p>Dalam revolusi Arab ini terjadi pengecualian di beberapa negara, di antaranya Arab Saudi dan Aljazair. Saat kawasan Timur Tengah dilanda gelombang kudeta, Arab Saudi relatif adem ayem. Hanya ada riak-riak kecil di kota-kota Syiah yang bisa dengan mudah dikontrol. Ketika ‘ulama’ di negara-negara tetangga ikut mengompori revolusi, para ulama dan juru dakwah di Saudi membela dan menjelaskan hak besar Raja Abdullah atas rakyatnya. Dalam khutbah Jumat selalu terselip doa kebaikan untuk Sang Raja yang diamini oleh jutaan rakyatnya plus jutaan orang asing yang mengais rejeki di negeri penegak bendera tauhid ini. Begitulah jika ilmu dan sunnah menyinari suatu negeri. Hanya orang bodoh yang ingin mengganti kemakmuran dan keamanan negeri ini dengan prahara. Kondisi Negara-negara yang ‘berhasil’ dalam revolusi sungguh tidak pantas untuk dijadikan sasaran iri hati.<\/p>\n<p>Revolusi juga tidak laku di Aljazair. Aljazair telah mengalami berbagai gejolak beberapa waktu yang lalu. Pegalaman pahit mengalami gejolak itu ditambah suburnya dakwah sunnah di negeri ini telah membuat rakyat Aljazair lebih dewasa. Ajakan melakukan aksi protes besar-besaranpun  tidak berhasil.<\/p>\n<p><strong>Keempat belas<\/strong>: Sejarah Terulang, Syariat Islam Tidak Bisa Dibangun Dengan Jalan Demokrasi.<\/p>\n<p>Apa yang terjadi di Mesir akhir-akhir ini, di mana militer membatalkan pemerintahan presiden Mursi sangat mirip dengan yang terjadi di Aljazair pada tahun 1992. Partai a-Ikhwan al-Muslimin (FJP) unggul dalam pemilu Mesir dengan 48 % suara. Selanjutnya Muhammad Mursi terpilih menjadi presiden. Setelah setahun memerintah, banyak pihak yang menuntutnya mundur, dan kemudian militer mengumumkan peralihan kekuasaan dari tangan Mursi. Pada tahun 1991,bahkan Partai FIS (Front Islamique du Salut\/Front Penyelamatan Islam) memenangkan pemilu Aljazair dengan 82 % suara. Namun sebulan berselang, Majlis Tertinggi Negara yang dikuasai oleh militer mengumumkan pembatalan hasil pemilu yang diikuti pemberlakuan keadaan darurat dan pembubaran FIS. Dalihnya sama, yaitu penyelamatan demokrasi dari upaya islamisasi.<\/p>\n<p>Perlawanan terhadap keputusan militer Aljazair menyeret rakyat ke dalam fitnah berkepanjangan yang menelan korban jiwa lebih dari 200.000 orang. Demikian juga kemenangan Partai Refah di Turki  dalam pemilu 1995 tidak lantas membuat Islam tegak di sana.<\/p>\n<p>Dalam sejarah modern, hanya Arab Saudi yang berhasil mendirikan Negara dan pemerintahan Islam. Usaha tak kenal lelah oleh para juru dakwah yang dipelopori Syaikh Muhammad bin Abdul Wahhab akhirnya mendapat dukungan dari Raja Muhammad bin Saud. Dengan taufik dari Allah, sinergi ulama dan umara ini berhasil mendirikan negara yang konsisten menjadikan Islam sebagai dasar Negara hingga saat ini.<\/p>\n<p>Naiknya seorang pemimpin dan kedaulatan yang sudah di tangan ternyata tidak berarti apa-apa dalam upaya penegakan Islam. Apalagi jika itu didahului dengan kudeta yang merupakan pelanggaran agama.<\/p>\n<p>Berkompromi dengan demokrasi semestinya dilakukan untuk mengecilkan kerusakan saja. Membentuk partai dan masuk dalam pemilu semestinya tidak dijadikan sarana utama. Sarana penegakan Islam adalah dakwah dengan tauhid sebagai prioritasnya. Sayangnya mereka yang memilih jalur politik sebagai medan juang justru lebih asyik dengan dunia politik dan sedikit banyak mengabaikan dakwah. Bahkan mereka yang ingin memperbaiki keadaan justru sebagian ikut terseret dalam arus kerusakan. Bahkan sebagian mengorbankan akidahnya demi memperoleh suara dukungan. Padahal, rakyat yang buruk tidak akan menghasilkan pemimpin yang baik. Kemenangan dan kekuasaan tanpa perbaikan agama rakyat hanyalah fatamorgana.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah beberapa pelajaran yang bisa dipetik dari Revolusi Arab. Peristiwa yang dialami negara-negara Arab ini adalah cermin bagi umat Islam yang lain. Hendaknya kita menjadikannya sebagai pelajaran agar kita selamat di dunia dan akhirat. Orang bijak mengatakan,<\/p>\n<p class=\"arab\">\nالسَّعِيدُ مَنْ وُعِظَ بِغَيْرِهِ\n<\/p>\n<p>“Orang berbahagia adalah yang bisa mengambil pelajaran dari orang lain.”<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Anas Burhanudin di majalah As-Sunnah Edisi 09\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4427,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4426"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4426"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4426\/revisions"}],"predecessor-version":[{"id":4428,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4426\/revisions\/4428"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4427"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}