{"id":4429,"date":"2016-12-26T14:33:53","date_gmt":"2016-12-26T07:33:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4429"},"modified":"2016-12-26T14:33:53","modified_gmt":"2016-12-26T07:33:53","slug":"khutbah-jumat-masjid-nabawi-mengagungkan-masjid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4429-khutbah-jumat-masjid-nabawi-mengagungkan-masjid.html","title":{"rendered":"Khutbah Jumat Masjid Nabawi: Mengagungkan Masjid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرور أنفُسِنا ومن سيئاتِ أعمالِنا، من يهدِه الله فلا مُضِلَّ له، ومن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّمَ تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nفاتَّقوا الله &#8211; عباد الله &#8211; حقَّ التقوى، واستمسِكُوا من الإسلام بالعُروَة الوُثقَى.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Allah memberi kelebihan di antara ciptaan-Nya. Dan Dia memberikannya kepada siapa yang Dia kehendaki. Kita beribadah kepada-Nya berdasarkan nash yang datang kepada kita. Dengan itulah kita mempraktikan syariat-Nya. Bagi seorang muslim, hal ini adalah kesempatan mencari dan berlomba mencari keutamaan dan derajat yang tinggi. Dan perbedaan keutamaan dari setiap manusia adalah sejauh mana mereka merealisasikan ibadah dan takwa mereka. Dan setiap orang memiliki perbedaan yang beragam tingkatnya.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nهَذا خَيْرٌ مِنْ مِلْء الأرْضِ مِثْل هَذَا\n<\/p>\n<p>“Orang ini (yang pertama yang miskin) lebih baik dari pada yang seperti itu (orang kedua yang elit) sepenuh bumi.” (HR. Bukhari).<\/p>\n<p>Demikian juga dengan tempat di bumi. Parameter kebaikannya juga demikian. Tempat yang paling dicintai oleh Allah adalah tempat orang-orang mewujudkan peribadatan kepada-Nya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأحبُّ البلاد إلى الله مساجِدُها\n<\/p>\n<p>“Tempat yang paling dicintai Allah adalah masjid-masjid.” (HR. Muslim).<\/p>\n<p>Karena masjid menjadi tempat khusus diperuntukkan untuk ibadah dan mengingat Allah. Tempat berkumpulnya orang-orang yang beriman. Dan tempat ditampakkannya syiar-syiar agama.<\/p>\n<p>Masjid yang paling mulia dan agung adalah Masjid al-Haram. Masjid pertama yang dibangun di bumi. Ia adalah menara hidayah bagi manusia.<\/p>\n<p class=\"arab\">\n﴿إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ﴾\n<\/p>\n<p>“Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadat) manusia, ialah Baitullah yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi semua manusia.” (QS:Ali Imran | Ayat: 96).<\/p>\n<p>Allah mewajibkan berhaji ke sana. Thawaf mengelilingi Ka’bah. Dan menjadikannya kiblat ibadah orang-orang yang beriman. Shalat di sana, setara dengan 100.000 kali shalt di masjid yang lain.<\/p>\n<p>Masjid yang kedua, yang keutamaannya di bawah Masjid al-Haram adalah Masjid Nabi ﷺ -Masjid Nabawi-. Masjid yang dibangun dengan pondasi ketakwaan sejak awal berdirinya. Shalat di masjid ini lebih utama dari 1000 kali shalat di masjid lainnya kecuali Masjid al-Haram. Masjid Nabawi adalah masjid terakhir yang dibangun oleh Nabi ﷺ.<\/p>\n<p>Kemudian Masjid al-Aqsha. Masjid kiblat pertama. Tempat Rasulullah ﷺ melakukan perjalanan isra. Masjid ini dibangun setelah Masjid al-Haram.<\/p>\n<p>Menuju tiga masjid inilah, umat Islam diperbolehkan mempersiapkan diri dan bersusah payah untuk sengaja safar ke sana. sebagaimana sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nلاَ تُشَدُّ الرِّحَالُ إِلاَّ إِلَى ثَلاَثَةِ مَسَاجِدَ: مَسْجِدِ الْحَرَامِ، وَمَسْجِدِي هَذَا، وَمَسْجِدِ اْلأَقْصَى.\n<\/p>\n<p>“Tidak boleh mengadakan perjalanan kecuali ke tiga masjid; Masjidil Haram, masjidku ini, dan Masjidil Aqsa.” (Muttafaqun ‘alaih).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “Selain dari tiga masjid ini, tidak disyariatkan bersafar mengunjunginya. Hal ini berdasarkan kesepakatan para ulama.”<\/p>\n<p>Masjid Quba juga merupakan masjid yang dibangun dengan pondasi ketakwaan. Sejak awal berdirinya. Nabi ﷺ mengunjungi Masjid Quba setiap hari Sabtu. Baik berjalan ataupun berkendara. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَطَهَّرَ فِي بَيْتِهِ ثُمَّ أَتَى مَسْجِدَ قُبَاءَ، فَصَلَّى فِيهِ صَلَاةً، كَانَ لَهُ كَأَجْرِ عُمْرَةٍ\n<\/p>\n<p>“Barangsiapa bersuci di rumahnya kemudian datang ke Masjid Quba’. Kemudian dia mendirikan shalat di sana, maka dia mendapatkan pahala umrah.” (HR. Ibnu Majah dan lainnya).<\/p>\n<p>Tidak ada di muka bumi ini satu pun masjid yang keutamaannya menyamai tiga masjid ini dan Masjid Quba. Masjid-masjid yang lain berlaku keutamaan sebagai masjid-masjid saja.<\/p>\n<p>Masjid-masjid adalah rumah-rumah Allah ﷻ. Dia menyandingka kata “rumah” itu dengan nama-Nya. Sebagai bentuk pemuliaan dan pengagungan. Allah banyak menyebut-nyebutnya. Dan menyifati orang-orang yang memakmurkannya termasuk golongan para nabi dan pengikut mereka. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ﴾\n<\/p>\n<p>“Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail.” (QS:Al-Baqarah | Ayat: 127).<\/p>\n<p>Ketika Nabi ﷺ sampai di wilayah Quba, beliau membangun masjid di sana. Dan saat tiba di Madinah, beliau pun membangun masjidnya.<\/p>\n<p>Semoga Allah menjadikan orang-orang yang mengunjunginya selamat dan terjaga. Serta menjadi orang yang Allah bela. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا﴾\n<\/p>\n<p>“Dan sekiranya Allah tiada menolak (keganasan) sebagian manusia dengan sebagian yang lain, tentulah telah dirobohkan biara-biara Nasrani, gereja-gereja, rumah-rumah ibadat orang Yahudi dan masjid-masjid, yang di dalamnya banyak disebut nama Allah. Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa.” (QS:Al-Hajj | Ayat: 40).<\/p>\n<p>Membangun masjid merupakan ibadah dan bentuk mendekatkan diri kepada Allah. Allah menjanjikan surga bagi mereka yang membangunnya. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ بَنَى مَسْجِدًا لِلَّهِ بَنَى اللَّهُ لَهُ بَيْتًا فِى الْجَنَّةِ\n<\/p>\n<p>“Siapa yang membangun masjid karena Allah, Allah bangunkan baginya (rumah) seperti itu pula di surga.” (Muttafaqun ‘alaih).<\/p>\n<p>Dengan membangun tersebut, ia berharap pahala yang besar di sisi Allah.<\/p>\n<p class=\"arab\">\nلَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً وَيَرْفَعُهُ بِهَا دَرَجَةً وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً\n<\/p>\n<p>“Setiap langkah yang ia kayuhkan dihitung satu kebaikan, diangkat derajatnya, dan dihapus kesalahannya.” (HR. Muslim).<\/p>\n<p>Bahkan setiap langkah pulangnya dari masjid menuju rumah dicatat yang semisal dengan ini. seseorang berkata kepada Nabi ﷺ,<\/p>\n<p class=\"arab\">\nأريدُ أن يُكتَبَ لي ممشَايَ من المسجِدِ ورجُوعِي إذا رجَعتُ إلى أهلي، فقال &#8211; عليه الصلاة والسلام -: «قد جمَعَ الله لك ذلك كلَّه»؛ رواه مسلم\n<\/p>\n<p>“Aku ingin dicatat bagiku langkah kakiku menuju masjid dan langkahku ketika pulang kembali ke keluargaku.”<\/p>\n<p>Rasulullah ﷺ bersabda, “Sungguh Allah telah mencatat bagimu seluruhnya.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nمَنْ غَدَا إِلَى الْمَسْجِدِ أَوْ رَاحَ أَعَدَّ اللهُ لَهُ فِـي الْـجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ.\n<\/p>\n<p>“Barangsiapa berangkat ke masjid pada pagi atau sore hari, maka Allah akan menyediakan baginya jamuan di surga, setiap kali datang pada pagi atau sore hari.” (Muttafaqun ‘alaih).<\/p>\n<p class=\"arab\">\nإِنَّ أَعْظَمَ النَّاسِ أَجْرًا فِي الصَّلَاةِ أَبْعَدُهُمْ إِلَيْهَا مَمْشًى فَأَبْعَدُهُمْ وَالَّذِي يَنْتَظِرُ الصَّلَاةَ حَتَّى يُصَلِّيَهَا مَعَ الْإِمَامِ أَعْظَمُ أَجْرًا مِنْ الَّذِي يُصَلِّيهَا ثُمَّ يَنَامُ\n<\/p>\n<p>“Sesungguhnya, orang yang mendapat pahala paling besar dalam shalat ialah yang paling jauh jalannya, kemudian yang lebih jauh. Orang yang menunggu shalat sampai shalat bersama imam, lebih besar pahalanya dari orang yang shalat, setelah itu tidur.” (Muttfaqun ‘alaih).<\/p>\n<p>Shalat di masjid menjadi sebab diampuninya dosa. Nabi ﷺ bersabda tentang orang-orang yang berjalan menuju masjid:<\/p>\n<p class=\"arab\">\nمَنْ تَوَضَّأَ لِلصَّلاَةِ فَأَسْبَغَ الْوُضُوءَ ثُمَّ مَشَى إِلَى الصَّلاَةِ الْمَكْتُوبَةِ فَصَلاَّهَا مَعَ النَّاسِ أَوْ مَعَ الْجَمَاعَةِ أَوْ فِى الْمَسْجِدِ غَفَرَ اللَّهُ لَهُ ذُنُوبَهُ\n<\/p>\n<p>“Barangsiapa berwudhu untuk shalat, lalu dia menyempurnakan wudhunya. Kemudian dia berjalan untuk menunaikan shalat wajib yaitu dia melaksanakan shalat bersama orang-orang atau jamaah atau melaksanakan shalat di masjid, maka Allah akan mengampuni dosa-dosanya.” (HR. Muslim).<\/p>\n<p>Senantiasa shalat berjamaah di masjid dan mencintai amalan tersebut merupakan sebab hidayah dan kebaikan. Mereka termasuk tujuh golongan yang mendapat naungan Allah pada hari yang tidak ada naungan kecuali naungan dari-Nya. Yaitu seseorang yang hatinya terpaut di masjid.<\/p>\n<p>Imam an-Nawawi rahimahullah mengatakan, “Maknanya adalah sangat mencinta masjid dan senantiasa shalat berjamaah di dalmanya.”<\/p>\n<p>“Apabila seorang muslim masuk ke dalam masjid, ia dalam keadaan shalat walaupun ia tidak sedang shalat. Malaikat-malaikat bershalawat kepadanya selama ia duduk di tempat yang ia gunakan untuk shalat.” (HR. al-Bukhari).<\/p>\n<p>Masjid memiliki kedudukan yang agung bagi pendahulu umat ini. Allah ﷻ memerintahkan Nabi Ibrahim dan Ismail untuk mensucikan Masjid al-Haram. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَعَهِدْنَا إِلَىٰ إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَن طَهِّرَا بَيْتِيَ لِلطَّائِفِنَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ﴾\n<\/p>\n<p>“Dan telah Kami perintahkan kepada Ibrahim dan Ismail: &#8220;Bersihkanlah rumah-Ku untuk orang-orang yang thawaf, yang i´tikaf, yang ruku´ dan yang sujud&#8221;.” (QS:Al-Baqarah | Ayat: 125).<\/p>\n<p>Istri dari Imran menadzarkan bayi yang ada di kandungannya untuk berkhidmat kepada Masjid al-Aqsha.<\/p>\n<p class=\"arab\">\n﴿رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا﴾\n<\/p>\n<p>“Ya Tuhanku, sesungguhnya aku menazarkan kepada Engkau anak yang dalam kandunganku menjadi hamba yang saleh dan berkhidmat (di Baitul Maqdis).” (QS:Ali Imran | Ayat: 35).<\/p>\n<p>Islam meninggikan kedudukan masjid. Mengagungkan siapa saja yang berkhidmat untuknya. Nabi ﷺ bertanya tentang perempuan yang mengurus masjidnya. Para sahabat menjawab, “Ia telah wafat.” Kemudian beliau ﷺ berkata,<\/p>\n<p class=\"arab\">\nدلُّونِي على قبرِها\n<\/p>\n<p>“Tunjukkan akau dimana makamnya.”<\/p>\n<p>Para sahabat pun menunjukkan makamnya. Kemudian beliau ﷺ menyalatkan wanita tersebut. (HR. al-Bukhari).<\/p>\n<p>Ketika ada seorang Arab Badui yang kencing di masjid, Nabi ﷺ memerintahkan agar menyiramkan air di kencing tersebut. Kemudian beliau mengajarkan si Badui untuk memuliakan masjid. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإن هذه المساجد لا تصلُحُ لشيءٍ من هذا البول\n<\/p>\n<p>“Sesungguhnya masjid-masjid itu tidak layak buar air kecil di sana.” (HR. Mulism).<\/p>\n<p>Di antara adab ke masjid adalah menggunakan pakaian yang terbaik. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ﴾\n<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” (QS:Al-A&#8217;raf | Ayat: 31).<\/p>\n<p>Di antara bentuk mengagungkannya adalah menjaga ketenangan di dalamnya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أُقِيمَتْ الصَّلَاةُ فَلَا تَأْتُوهَا تَسْعَوْنَ وَأْتُوهَا تَمْشُونَ عَلَيْكُمْ السَّكِينَةُ فَمَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا\n<\/p>\n<p>“Jika shalat telah iqamat, maka janganlah mendatanginya dengan berlari. Datangilah dengan berjalan. Kalian harus tenang. Apa yang kalian dapati, maka shalatlah dan yang terlewatkan sempurnakanlah.” (HR. al-Bukhari).<\/p>\n<p>Apabila sampai ke masjid, maka hendaknya memasukinya dengan kaki kanan. Karena ia merupakan tempat ibadah dan rahmat Allah. Kemudian mengucapkan doa saat memasukinya. Membaca doa:<\/p>\n<p class=\"arab\">\nاللهم افتَح لي أبواب رحمتك\n<\/p>\n<p>“Ya Allah, bukalah untukku pintu-pintu rahmat-Mu.”<\/p>\n<p>Saat keluar membaca doa:<\/p>\n<p class=\"arab\">\nاللهمَّ إني أسألُك من فضلِك\n<\/p>\n<p>“Ya Allah, aku memohon pada-Mu keutamaan dari-Mu.” (HR. Muslim).<\/p>\n<p>Melaksanakan shalat tahiyatul masjid, shalat dua rakat sebelum duduk di dalamnya.<\/p>\n<p>Dan adzan yang terdapat dalam masjid itu memberikan jaminan keamanan. Nabi ﷺ mencari-cari suara adzan ketika hendak menyerang suatu tempat. Jika beliau mendengarnya, beliau tidak jadi menyerang. Jika tidak, maka beliau lakukan penyerangan.<\/p>\n<p>Shaf terdepan di masjid menjadi perlombaan orang-orang yang berburu pahala. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَوْ يَعْلَمُ النَّاسُ مَا فِى النِّدَاءِ وَالصَّفِّ الأَوَّلِ ثُمَّ لَمْ يَجِدُوا إِلاَّ أَنْ يَسْتَهِمُوا عَلَيْهِ لاَسْتَهَمُوا\n<\/p>\n<p>“Seandainya setiap orang tahu keutamaan adzan dan shaf pertama, kemudian mereka ingin memperebutkannya, tentu mereka akan memperebutkannya dengan berundi.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Apabila telah dikumandangkan iqomah, maka tidak diperkenankan lagi shalat sunat. Wajib meninggalkan shalat sunat untuk bersegera melaksanakan shalat wajib.<\/p>\n<p>Nabi ﷺ menjelaskan hikmah memakmurkan masjid. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإنما هي لِذِكرِ اللهِ &#8211; عز وجل -، والصلاةِ، وقِراءةِ القرآنِ\n<\/p>\n<p>“Masjid itu hanya untuk berdzikir mengingat Allah ﷻ, shalat, dan membaca Alquran.” (HR. Muslim).<\/p>\n<p>Menghidupkan masjid dengan dzikir dan ilmu. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ﴾\n<\/p>\n<p>“Bertasbih kepada Allah di masjid-masjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya.” (QS:An-Nuur | Ayat: 36).<\/p>\n<p>Allah memuji siapa yang memakmurkan masjid dengan ketaatan. Dia menyifati mereka sebagai orang-orang yang Allah jaga dari fitnah dunia.<\/p>\n<p class=\"arab\">\n﴿يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ (36) رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ﴾\n<\/p>\n<p>“Pada waktu pagi dan waktu petang, laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingati Allah, dan (dari) mendirikan sembahyang, dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.” (QS:An-Nuur | Ayat: 36-37).<\/p>\n<p>Allah mempersaksikan orang-orang yang memakmurkan masjid adalah orang-orang yang beriman dan mendapatkan hidayah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ﴾<\/p>\n<p>“Hanya yang memakmurkan masjid-masjid Allah ialah orang-orang yang beriman kepada Allah dan Hari kemudian, serta tetap mendirikan shalat, menunaikan zakat dan tidak takut (kepada siapapun) selain kepada Allah, maka merekalah orang-orang yang diharapkan termasuk golongan orang-orang yang mendapat petunjuk.” (QS:At-Taubah | Ayat: 18).<\/p>\n<p>Para malaikat menghadiri, mendengar khutbah, dan menaungi orang-orang yang duduk di majelis ilmu di masjid. Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\nوَمَا اجْتَمَعَ قَوْمٌ فِى بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلاَّ نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلاَئِكَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\n<\/p>\n<p>“Tidaklah suatu kaum berkumpul di salah satu rumah Allah membaca Kitabullah dan saling mengajarkan satu dan lainnya melainkan akan turun kepada mereka sakinah (ketenangan), akan dinaungi rahmat, akan dikeliling para malaikat dan Allah akan menyebut-nyebut mereka di sisi makhluk yang dimuliakan di sisi-Nya.” (HR. Muslim).<\/p>\n<p>Mengkaji ilmu agama di dalam masjid lebih baik dari dunia dan seisinya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\n“أَفَلاَ يَغْدُو أَحَدُكُمْ إِلَى الْمَسْجِدِ، فَيَعْلَمُ أَوْ يَقْرَأُ آيَتَيْنِ مِنْ كِتَابِ اللهِ ، خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلاَثٌ خَيْرٌ لَهُ مِنْ ثَلاَثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ اْلإِبِلِ.”\n<\/p>\n<p>“Tidakkah salah seorang di antara kalian pada pagi hari bersegera ke masjid, kemudian ia mengajar atau membaca dua ayat dari Kitabullah, (maka hal itu) adalah lebih baik daripada dua ekor unta. Dan (jika) tiga ayat (maka hal itu) lebih baik dari tiga unta. Dan (jika) empat ayat (maka hal itu) lebih baik dari empat unta. Dan begitu seterusnya perbandingan jumlahnya dengan jumlah untanya.” (HR. Muslim).<\/p>\n<p>Nabi ﷺ menjadikan masjid tempat mengkaji ilmu agama. Kemudian lahirlah generasi yang tidak ditemukan yang semisal mereka.<\/p>\n<p>Nabi ﷺ memotivasi agar menghadiri halaqoh ilmu di masjid. Beliau ﷺ bersabda tentang 3 orang:<\/p>\n<p class=\"arab\">\nأَمَّا أَحَدُهُمْ فَأَوَى إِلَى اللَّهِ فَآوَاهُ اللَّهُ وَأَمَّا الْآخَرُ فَاسْتَحْيَا فَاسْتَحْيَا اللَّهُ مِنْهُ وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ\n<\/p>\n<p>“Adapun seseorang dari mereka, dia singgah kepada Allah, maka Allah menyambutnya. Sedangkan orang yang lain, dia malu kepada Allah, maka Allah juga malu kepadanya. Dan orang yang lain lagi, dia berpaling, maka Allah juga berpaling darinya.” (Muttafaqun ‘alaih).<\/p>\n<p>Masjid itu membuat ruh merasa teduh dan tenang. Tidak boleh berteriak atau mengangkat suara di dalamnya. Suara perselisihan, pertengkaran, atau kegaduhan. Ketika Umar bin al-Khattab radhiallahu ‘anhu mendengar dua orang laki-laki yang keduanya meninggikan suara mereka di Masjid Nabawi, ia memanggil keduanya. Kemudian berkata,<\/p>\n<p class=\"arab\">\nلو كنتُما من أهل البلَدِ لأوجَعتُكُما، ترفَعَان صوتَكُما في مسجِدِ رسولِ الله &#8211; صلى الله عليه وسلم -&#8221;\n<\/p>\n<p>“Kalau sekiranya kalian berasal dari Madinah, pasti kalian telah kupukul keras. Kalia meninggikan suara di masjid Rasulullah -ﷺ-.” (HR. al-Bukhari).<\/p>\n<p>Masjid adalah tempat yang iman, aman, dan ketenangan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَن مَرَّ فِي شَيْءٍ مِنْ مَسَاجِدِنَا ، أَوْ أَسْوَاقِنَا، ومَعَه نَبْلٌ فَلْيُمْسِكْ ، أَوْ لِيَقْبِضْ عَلَى نِصالِهَا بِكفِّهِ أَنْ يُصِيب أَحَداً مِنَ الْمُسْلِمِينَ مِنْهَا بِشَيْءٍ\n<\/p>\n<p>“Siapa saja yang berjalan di masjid dan pasar sedangkan ia membawa anak panah, hendaklah ia menyembunyikan atau memegang ujungnya agar jangan sampai mengenai (mengganggu) seseorang diantara umat Islam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Orang-orang yang beribadah di masjid layak mendapatkan penghormatan. Tidak boleh mengganggu mereka walaupun hanya sekadar mencolek mereka. Ada seseorang yang datang ke masjid, ia melangkahi pundak-pundak jamaah di hari Jumat. Nabi ﷺ yang melihat keadaan itu menegurnya,<\/p>\n<p class=\"arab\">\nاجلِس فقد آذَيتَ\n<\/p>\n<p>“Duduklah! Engkau telah mengganggu.” (HR. Abu Dawud).<\/p>\n<p>Tidak boleh menimbulkan gangguan di masjid, termasuk dengan bau yang mengganggu. Hukuman bagi mereka yang terdapat padanya bau yang tidak sedap, dilarang masuk ke masjid. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَكَلَ ثُومًا أَوْ بَصَلاً فَلْيَعْتَزِلْنَا أَوْ قَالَ فَلْيَعْتَزِلْ مَسْجِدَنَا وَلْيَقْعُدْ فِي بَيْتِهِ\n<\/p>\n<p>“Barangsiapa makan bawang putih atau bawang merah, hendaknya ia menjauhi kami (atau berkata), hendaknya ia menjauhi masjid kami dan duduk saja di rumahnya.” (Muttfaqun ‘alaih).<\/p>\n<p>Imam Ibnul Atsir rahimahullah mengatakan, “Hal ini bukan karena ia diberi udzur, tapi Nabi memerintahkan mereka untuk tidak ke masjid sebagai bentuk hukuman pada mereka.”<\/p>\n<p>Masjid adalah tempat istirahatnya jiwa, tempat berdzikir mengingat akhirat, menjalin kedekatan hubungan dengan Allah, dan menjauh dari duniawi. Dilarang di dalamnya transaksi jual beli. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتُمْ مَنْ يَبِيْعُ أَوْ يَبْتَاعُ فِيْ الْمَسْجِدِ فَقُولُوا: لاَ أَرْبَحَ اللهُ تِجَارَتَكَ\n<\/p>\n<p>“Bila engkau mendapatkan orang yang menjual atau membeli di dalam masjid, maka katakanlah kepadanya, ‘Semoga Allah tidak memberikan keuntungan pada perniagaanmu’.” (HR. at-Turmudzi).<\/p>\n<p>Dan dilarang membuat orang-orang sibuk dengan hal-hal dunia di dalam masjid. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِذَا رَأَيْتُم مَنْ يُنْشِدُ فِيْهِ ضَالَةً فَقُولُوا: لاَ رَدَّ اللَّهُ عَلَيْكَ فإن المساجد لم تُبنَ لهذ\n<\/p>\n<p>“Dan bila engkau menyaksikan orang yang mengumumkan kehilangan barang di dalam masjid, maka katakanlah kepadanya, ‘Semoga Allah tidak mengembalikan barangmu yang hilang. Karena masjid dibangun bukan untuk yang demikian.” (HR. Muslim).<\/p>\n<p>Masjid adalah tempat munculnya kebahagiaan dan kebenaran. Apabila Nabi ﷺ pulang dari safar, beliau ke masjid terlebih dahulu kemudian shalat di dalamnya. (HR. al-Bukhari).<\/p>\n<p>Hal pertama yang diwajibkan kepada seorang hamba adalah mengikhlaskan agama hanya untuk Allah. Haram menyeru selain Allah di dalam masjid. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا﴾\n<\/p>\n<p>“Dan sesungguhnya masjid-masjid itu adalah kepunyaan Allah. Maka janganlah kamu menyembah seseorangpun di dalamnya di samping (menyembah) Allah.” (QS:Al-Jin | Ayat: 18).<\/p>\n<p>Masjid itu bermanfaat bagi orang-orang yang hidup. Dan dilarang memakamkan jenazah di dalamnya. Karena hal ini menjadi wasilah munculnya ibadah kepada selain Allah.<\/p>\n<p>Perbuatan maksiat adalah buruk, kapanpun dan dimanapun. Apalagi hal itu dilakukan di rumah Allah. Seperti seorang melakukan ghibah, memandang yang haram, mendengarkan suara alat music di HP, dan lain sebagainya.<\/p>\n<p>Di antara bentuk tujuan syariat di dalam masjid-masjid adalah menyatukan hati dan kalimat. Tidak boleh menjadikan masjid sebagai tempat berselisih dan berpecah-belah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِّمَنْ حَارَبَ اللَّهَ وَرَسُولَهُ مِن قَبْلُ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَى﴾\n<\/p>\n<p>“Dan (di antara orang-orang munafik itu) ada orang-orang yang mendirikan masjid untuk menimbulkan kemudharatan (pada orang-orang mukmin), untuk kekafiran dan untuk memecah belah antara orang-orang mukmin serta menunggu kedatangan orang-orang yang telah memerangi Allah dan Rasul-Nya sejak dahulu. Mereka Sesungguhnya bersumpah: &#8220;Kami tidak menghendaki selain kebaikan&#8221;.” (QS:At-Taubah | Ayat: 107).<\/p>\n<p>Barangsiapa yang membangun bangunan sebagai masjid tandingan atau yang sejenisya, hal ini disebut Masjid Dhirar (penebar keburukan). Di antara pokok ajaran agama, seseorang tidak boleh mengkhususkan sebuah masjid sebagai tempat ibadahnya. Semua masjid tercakup di dalamnya semua ibadah kecuali Masjid al-Haram yang memiliki kekhususan ibadah thawaf.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Masjid adalah kemuliaan kaum muslimin dan syiar agama mereka. Barangsiapa yang memakmurkannya dengan dzikir dan shalat, Allah akan mengangkat derajarnya dan melapangkan dadanya. Siapa yang memakmurkan masjid dengan mengkaji Alquran dan Sunnah, maka ia telah melaksanakan perintah Allah dan Nabi-Nya. Masjid itu tempat dihidupkannya Sunnah Rasulullah ﷺ. Dengan ini, menjadi berkalah waktu dan amalnya. Jiwanya menjadi baik. Dan siapa yang tercegah dari kebaikan masjid, maka ia telah luput dari kebaikan. Ia berada di jalan kesesatan yang besar.<\/p>\n<p class=\"arab\">\nأعوذُ بالله من الشيطان الرجيم: ﴿قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِندَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ﴾ [الأعراف: 29].\n<\/p>\n<p>Katakanlah: &#8220;Tuhanku menyuruh menjalankan keadilan&#8221;. Dan (katakanlah): &#8220;Luruskanlah muka (diri)mu di setiap sembahyang dan sembahlah Allah dengan mengikhlaskan ketaatanmu kepada-Nya. Sebagaimana Dia telah menciptakan kamu pada permulaan (demikian pulalah kamu akan kembali kepada-Nya)&#8221;. (QS:Al-A&#8217;raf | Ayat: 29).<\/p>\n<p class=\"arab\">\nباركَ الله لي ولكم في القرآنِ العظيم، ونفَعَني الله وإياكم بما فيه من الآياتِ والذكرِ الحكيم، أقولُ قولي هذا، وأستغفرُ الله لي ولكم ولجميعِ المُسلمين من كل ذنبٍ، فاستغفِروه، إنه هو الغفورُ الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله على إحسانِه، والشكرُ له على توفيقِهِ وامتِنانِه، وأشهدُ أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنِه، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّم تسليمًا مزيدًا.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Shalat berjamaah di masjid merupakan syiar agama Islam yang wajib dilaksanakan. Bahkan Nabi ﷺ berkeinginan membakar rumah orang-orang yang tidak shalat di masjid. Dan menyifati orang-orang yang tidak shalat di masjid termasuk sifat orang-orang munafik. Nabi ﷺ tidak mengizinkan laki-laki buta yang minta keringanan untuk shalat di rumah. padahal ia tidak memiliki penuntun jalan.<\/p>\n<p>Agama Islam itu tinggi mulia dengan masjid-masjidnya, hokum-hukumnya, dan orang-orang yang beriman. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ وَأَهْلَهُ وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْشِّرْكَ وَأَهْلَهُ\n<\/p>\n<p>“Agama ini akan menyebar sejauh jarak yang dicapai malam dan siang, dengan kemulian orang yang mulia dan kehinaan orang yang terhina; yaitu kemuliaan yang dengannya Allah akan memuliakan Islam dan penganutnya, dan menghinakan kesyirikan dan pengikutnya.” (HR. Ahmad dari Tamim ad-Dary <em>radhiallahu ‘anhu<\/em>).<\/p>\n<p>Maksudnya, Islam akan masuk ke semua rumah-rumah yang ada di muka bumi ini, baik di kota maupun di desa. Tidak ada seorang pun yang mampu menghalangi kejayaannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿يُرِيدُونَ أَن يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ﴾\n<\/p>\n<p>“Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka.” (QS:At-Taubah | Ayat: 32).<\/p>\n<p>Imam Ibnu Katsir rahimahullah mengatakan, “Keadaan mereka dalam hal ini sebagaimana orang-orang yang ingin memadamkan cahaya matahari atau cahaya bulan purnama denga tiupan mereka. tidak mungkin bisa. Demikian juga agama yang Allah utus Rasul-Nya dengan risalahnya ini, pasti sempurna dan menang. Oleh karena itu, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَيَأْبَى اللَّهُ إِلَّا أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ﴾\n<\/p>\n<p>“dan Allah tidak menghendaki selain menyempurnakan cahaya-Nya, walaupun orang-orang yang kafir tidak menyukai.” (QS:At-Taubah | Ayat: 32).<\/p>\n<p>Dan apa yang terjadi pada kondisi umat Islam saat ini, berupa ujian, peperangan, penghancuran, pengungsian, berkuasanya musuh, semua itu mengingat umat Islam agar kembali kepada Allah dan masjid-masjid. Kembali menunaikan shalat dan membaca Alquran. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ﴾\n<\/p>\n<p>“Supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” (QS:Ar-Ruum | Ayat: 41).<\/p>\n<p>Allah ﷻ telah berjanji akan menolong orang-orang yang beriman, walaupun sebab untuk memperoleh kemenangan yang mereka miliki sangat kurang. Allah ﷻ telah menolong kaum muslimin di Perang Badr, walaupun jumlah mereka sedikit. Orang-orang musyrik telah bersatu dari segala penjuru mengepung Nabi ﷺ untuk membunuh beliau. Pada Perang Ahzab, Allah mengirim angin dan tentara dari kalangan malaikat yang tak terlihat. Orang-orang musyik pun tercerai-berai dan hina.<\/p>\n<p>Allah Maha Mampu menolong hamba-hamba-Nya yang beriman. Hikmah dari musibah yang menimpa umat Islam adalah agar mereka memperoleh syahid di jalan Allah. bersabarlah atas musibah yang menimpa. Dan senantiasa terpautlah dengan Allah. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَوْ يَشَاءُ اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَٰكِن لِّيَبْلُوَ بَعْضَكُم بِبَعْضٍ﴾\n<\/p>\n<p>“Apabila Allah menghendaki niscaya Allah akan membinasakan mereka tetapi Allah hendak menguji sebahagian kamu dengan sebahagian yang lain.” (QS:Muhammad | Ayat: 4).<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n﴿فَلَا تَعْجَلْ عَلَيْهِمْ إِنَّمَا نَعُدُّ لَهُمْ عَدًّا﴾\n<\/p>\n<p>“Maka janganlah kamu tergesa-gesa memintakan siksa terhadap mereka, karena sesungguhnya Kami hanya menghitung datangnya (hari siksaan) untuk mereka dengan perhitungan yang teliti.” (QS:Maryam | Ayat: 84).<\/p>\n<p>Doa adalah senjatanya orang-orang yang beriman, dalam keadaan bahagia maupun sulit. Ketaatan kepada-Nya akan mendatangkan pertolongan. Apabila kesulitan dan musibah itu kian sulit, maka jalan keluar akan muncul.<\/p>\n<p class=\"arab\">\n﴿وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ﴾\n<\/p>\n<p>“Dan Tuhanmu tidak lengah dari apa yang mereka kerjakan.” (QS:Al-An&#8217;am | Ayat: 132).<\/p>\n<p class=\"arab\">\nثم اعلَموا أن الله أمرَكم بالصلاةِ والسلامِ على نبيِّه، فقال في مُحكَم التنزيل: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾  [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على نبيِّنا محمدٍ، وارضَ اللهم عن خُلفائِه الراشِدين، الذين قضَوا بالحقِّ وبه كانُوا يعدِلُون: أبي بكرٍ، وعُمرَ، وعُثمان، وعليٍّ، وعن سائرِ الصحابةِ أجمعين، وعنَّا معهم بجُودِك وكرمِك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمُسلمين، وأذِلَّ الشركَ والمُشرِكين، ودمِّر أعداءَ الدين، واجعَل اللهم هذا البلدَ آمنًا مُطمئنًّا رخاءً، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المسلمين في كل مكانٍ، اللهم عجِّل لهم بالفرَجِ والنصرِ والتمكينِ يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم وأدِر دوائِرَ السَّوء على عدوِّك وعدوِّهم، اللهم زلزِلِ الأرضَ من تحت أقدامِهم، وألْقِ الرُّعبَ في قلوبهم يا قوي يا عزيز.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nاللهم وفِّق إمامَنا لهُداك، واجعَل عملَه في رِضاك، ووفِّق جميعَ وُلاة أمورِ المسلمين للعمل بكتابِك وتحكيم شرعِك يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم أمِّن حدودَنا، واحفَظ بلادَنا، واصرِف عنها كل مكروهٍ وفتنٍ يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23].<\/p>\n<p class=\"arab\">\nاللهم أنت الله لا إله إلا أنت، أنت الغنيُّ ونحن الفُقراء، أنزِل علينا الغيثَ ولا تجعَلنا من القانطين، اللهم أغِثنا، اللهم أغِثنا، اللهم أغِثنا.<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفاذكُروا الله العظيمَ الجليلَ يذكركم، واشكرُوه على آلائِه ونعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلم ما تصنعون.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdul Muhsin bin Muhammad al-Qasim (Imam dan Khotib Masjid Nabawi)<br \/>\nJudul asli: Makanatu al-Masajid wa Ta&#8217;zhimuha<br \/>\nTanggal Khotbah: 24 Rabiul Awal 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرور أنفُسِنا ومن سيئاتِ أعمالِنا، من يهدِه الله فلا مُضِلَّ له، ومن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّمَ تسليمًا كثيرًا. أما بعد: فاتَّقوا الله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4434,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4429"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4429"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4429\/revisions"}],"predecessor-version":[{"id":4435,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4429\/revisions\/4435"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4434"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}