{"id":4437,"date":"2016-12-27T12:05:48","date_gmt":"2016-12-27T05:05:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4437"},"modified":"2016-12-27T12:05:48","modified_gmt":"2016-12-27T05:05:48","slug":"kelengahan-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4437-kelengahan-hati.html","title":{"rendered":"Kelengahan Hati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي يُحيِي ويُميت وهو على كل شيءٍ قدير، تقدَّسَت أسماؤُه وجلَّت صفاتُه، لا إله إلا هو الحكيمُ الخبير، أحيَا القلوبَ بالقرآنِ والمواعِظ، والحكمةِ والعملِ الصالحِ المشكُور، ووكَلَ المُعرِضَ عن الحقِّ إلى نفسِه فهو في خُسرانٍ وغفلةٍ وغُرور، أحمدُ ربي على نعمِه كلِّها، وأشكُرُه على فضلِه الكبير.<\/p>\n<p class=\"arab\">\nوأشهدُ أن لا إله إلا الله وحده لا شريك له السميعُ البصير، وأشهد أنَّ نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه البشيرُ النذير، والسِّراجُ المُنير، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله وصحبِه، القُدوة لكل مُؤمنٍ بدينِه بصير.<\/p>\n<p class=\"arab\">\nأما بعد؛<\/p>\n<p class=\"arab\">\nفاتَّقُوا اللهَ بفعلِ كل عملٍ يرضَاه، والبُعد عن كل عملٍ يُبغِضُه ويأبَاه؛ فتقوَى اللهِ سعادةُ الدينا، والفوزُ بجنَّة الخُلد في الأُخرى، فطُوبَى لمن تمسَّك بها، وويلٌ لمن جانبَها فلم يعمَل بها.<\/p>\n<p>Ibadallah,<\/p>\n<p>Perbaikilah hati Anda melalui perbuatan yang dapat memperbaikinya. Waspadalah terhadap faktor-faktor yang dapat merusak hati. Sebab hati merupakan raja bagi seluruh organ tubuh, sebagaimana yang digambarkan oleh Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; ألَا وَإنَّ فِي الْجَسَدِ مُضْغَة إذَا صَلُحَتْ صَلُحَ الْجَسَدُ كُلُّهُ ، وَإذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلّهُ ألَا وَهِيَ الْقَلْبُ&#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Ketahuilah, sesungguhnya dalam tubuh seseorang itu ada segumpal daging, jika baik maka baik pula seluruh jasad, dan jika rusak maka rusak pula seluruh tubuh. Ingatlah segumpal daging itu adalah hati”. HR. bukhari dan Muslim dari hadis Nu&#8217;man bin Basyir -radhiyallahu &#8216;anhu-.<\/p>\n<p>Tahukah Anda penyakit hati yang paling besar dimana siapapun yang terjangkitinya akan terhalang dari segala kebaikan dan tertutup baginya pintu-pintu kebaikan ? Ingatlah termasuk penyakit hati yang paling besar ialah kelengahan hati itu sendiri.<\/p>\n<p>Kelengahan hati yang telah mengakar itulah yang mencelakakan orang-orang kafir dan munafik, itulah pula yang menyebabkan mereka kekal di neraka. Firman Allah :<\/p>\n<p class=\"arab\">\nمَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ ، ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ ، أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ [ النحل \/ 106 – 108 ]\n<\/p>\n<p>“Barang siapa kafir kepada Allah sesudah beriman (Allah akan memurkainya), kecuali orang yang dipaksa kafir padahal hatinya tetap dalam keimanan (tidaklah berdosa), akan tetapi orang yang melapangkan dadanya untuk kekafiran, maka kemurkaan Allah menimpanya dan baginya azab yang besar. Yang demikian itu disebabkan karena sesungguhnya mereka mencintai kehidupan dunia lebih dari akhirat, dan bahwasanya Allah tiada memberi petunjuk kepada kaum yang kafir. Mereka itulah orang-orang yang hati, pendengaran dan penglihatannya telah dikunci mati oleh Allah dan mereka itulah orang-orang yang lengah hati”. QS An-nahl : 106 – 108<\/p>\n<p>Bisa juga seorang muslim terkena kelengahan hati yang membuatnya tidak melakukan sebagian amal kebajikan dan tidak menempuh jalur penyelamatan diri serta menghindar dari keburukan sehingga dirinya kehilangan pahala kebajikan terukur dengan kelengahan hatinya, berikut menghadapi kesulitan dan penderitaan terukur dengan kelengahan hatinya pula dalam meninggalkan prosedur penyelamatan diri. Firman Allah:<\/p>\n<p class=\"arab\">\n&#8221; وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ &#8221; [ الأحقاف \/ 19]\n<\/p>\n<p>“Dan bagi masing-masing mereka derajat menurut apa yang telah mereka kerjakan dan agar Allah mencukupkan bagi mereka (balasan) pekerjaan-pekerjaan mereka sedang mereka tiada dirugikan”. QS Al-Ahqaaf : 19.<\/p>\n<p>Firman Allah pula :<\/p>\n<p class=\"arab\">\nوَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى ، وَأَنَّ سَعْيَهُ سَوْفَ يُرَى ، ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى [ النجم\/39-41]\n<\/p>\n<p>“Dan bahwasanya seorang manusia tiada memperoleh selain apa yang telah diusahakannya Dan bahwasanya usahanya itu kelak akan diperlihatkan (kepadanya). Kemudian akan diberi balasan kepadanya dengan balasan yang paling sempurna”. QS. An-najm : 39-41<\/p>\n<p>Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda menceritakan firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; ادْخُلُوا الْجَنَّةَ بِرَحْمَتِي وَاقْتَسِمُوْهَا بِأعْمَالِكُمْ &#8221;\n<\/p>\n<p>“Masuklah kalian kedalam surga dengan rahmat-Ku dan berbagilah sesuai amal kebajikan kalian”.<\/p>\n<p>Dan sabda beliau pula :<\/p>\n<p class=\"arab\">\n&#8221; لَا يَزَالُ قَوْمٌ يَتَأخَّرُوْنَ حَتَّى يُؤَخِّرَهُمُ اللهُ وَإِنْ دَخَلُوْا الجَنَةَ &#8221;\n<\/p>\n<p>“Suatu kaum senantiasa terlambat hingga Allah memperlambatkan mereka walaupun akhirnya mereka masuk surga”.<\/p>\n<p>Firman Allah dalam konteks menghukum kaum atas kelengahan hati mereka dalam mengikuti prosedur penyelamatan diri :<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ [ النساء \/ 165]\n<\/p>\n<p>“Dan mengapa ketika kalian ditimpa musibah (pada perang uhud), padahal kalian telah menimpakan kekalahan dua kali lipat kepada musuh-musuh kalian (pada perang  Badar) kalian berkata: &#8220;Dari mana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) diri kalian sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu”. Qs Ali Imran : 165<\/p>\n<p>Firman Allah pula :<\/p>\n<p class=\"arab\">\n&#8221; وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ &#8221; [ الشورى\/ 30]\n<\/p>\n<p>“Dan musibah apa saja yang menimpa kalian maka adalah disebabkan oleh perbuatan tangan kalian sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahan kalian”. As-Syura : 30<\/p>\n<p>Pemaafan di sini hanyalah untuk orang Islam bukan orang kafir, sebab orang kafir tidak akan dapat pemaafan dosa kecuali melalui pertobatan dari kekafiran.<\/p>\n<p>Kelengahan hati identik dengan tidak adanya kepekaan dan kecintaan terhadap amal kebaikan serta kehampaan hati dari ilmu yang bermanfaat dan amal salih. Itulah puncak kelengahan hati yang membinasakan seseorang dan itulah kelengahan hati orang kafir dan munafik yang mana untuk selamat dari padanya diperlukan pertobatan kepada Allah –<em>Subhanahu wa Ta’ala<\/em>-.<\/p>\n<p>Seseorang yang telah didominasi kelengahan hati hanya akan mengikuti persangkaan-persangkaan dan keinginan-keinginan yang dibisikkan oleh hawa nafsunya dan  dihiasi oleh setan.<\/p>\n<p>Dengan kelengahan hati seperti itulah Allah menghukum orang-orang kafir dan munafik di dunia dan akhirat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ [ الأعراف\/ 179]\n<\/p>\n<p>“Dan sungguh Kami jadikan untuk isi neraka Jahanam kebanyakan dari jin dan manusia, mereka mempunyai hati, tetapi tidak mempergunakannya untuk memahami dan mereka mempunyai mata (tetapi) tidak mempergunakannya untuk melihat, dan mereka mempunyai telinga (tetapi) tidak mempergunakannya untuk mendengar. Mereka itu seperti binatang ternak, bahkan lebih sesat lagi. Mereka itulah orang-orang yang lengah hati”. (Al-A&#8217;raaf : 179).<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nفَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ ، فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ[الأعراف \/ 135– 136]\n<\/p>\n<p>“Maka setelah kami hilangkan azab itu dari mereka hingga batas waktu yang mereka sampai kepadanya, tiba-tiba mereka mengingkarinya. Kemudian Kami menghukum mereka, maka Kami tenggelamkan mereka di laut disebabkan mereka mendustakan ayat-ayat Kami dan mereka adalah orang-orang yang lengah terhadap ayat-ayat Kami itu”. Qs Al-A&#8217;raaf : 135- 136.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ &#8221; [ يونس \/ 92 ]\n<\/p>\n<p>“Dan sesungguhnya kebanyakan manusia lengah hati dari tanda-tanda kekuasaan Kami.” Qs. Yunus : 92<\/p>\n<p>Firman Allah tentang orang-orang munafik :<\/p>\n<p class=\"arab\">\nصُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ [ البقرة \/ 18 ]\n<\/p>\n<p>“Mereka tuli, bisu dan buta, maka tidaklah mereka akan kembali (ke jalan yang benar)”. Qs Al-baqarah: 18<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\">\nوَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ [ مريم \/ 39 ]\n<\/p>\n<p>“Dan berilah mereka peringatan tentang hari penyesalan, (yaitu) ketika segala urusan telah diputus. Dan mereka dalam kelengahan, sedangkan mereka tidak pula beriman”.Qs. Maryam :39<\/p>\n<p>Said al-Khudri –<em>radhiyallahu anhu<\/em>&#8211; berkata, Rasulullah –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda:<\/p>\n<p class=\"arab\">\nإذَا دَخَلَ أهْلُ الْجَنَّةِ الْجَنَّةَ وَأهْلُ النَّارِ النَّارَ يُؤْتَى بِالْمَوْتِ كَهَيْئَةِ كَبْشٍ أمْلَحَ فَيُنَادَي مُنَادٍ يَا أهْلَ الْجَنَّةِ فَيَشْرَئِبّوْنَ وَيَنْظُرُوْنَ فَيَقوْلُ هَلْ تَعْرِفُوْنَ هَذَا فَيَقُوْلوْنَ نَعَمْ هَذَا الْمَوْتُ وَكُلهمْ قَدْ رَآهُ ثمَّ يُنَادِي يَا أهْلَ النَّارِ فَيَشْرَئبّوْنَ وَيَنْظُرُوْنَ فَيَقُوْلُ هَلْ تَعْرِفُوْنَ هَذَا فَيَقولوْنَ نَعَمْ هَذَا المْوَتُ وَكلهُمْ قَدْ رَآهُ فَيُذبَحُ ثمَّ يَقوْلُ يَا أهْلَ الْجَنَّةِ خُلُوْد فَلَا مَوْتَ وَيَا أهْلَ النَّارِ خلُوْدٌ فَلَا مَوْتَ\n<\/p>\n<p>“Apabila penduduk surga telah masuk ke dalam surga dan penduduk neraka telah masuk ke dalam neraka, maka didatangkanlah kematian dalam bentuk kambing berwarna putih kehitam-hitaman, kemudian berserulah penyeru : “Wahai penghuni surga, mereka pun mengangkat leher dan memandang. Sang penyeru bertanya: apakah kalian mengetahui sosok ini?”. Mereka menjawab : Ya, ini adalah kematian, karena mereka semua pernah melihatnya. Sang penyeru pun kembali menyeru : &#8220;wahai penghuni neraka&#8221;, mereka pun mengangkat leher dan memandang. Penyeru berkata : &#8220;apakah kalian mengetahui sosok ini? Mereka pun menjawab : Ya, ini adalah kematian, karena mereka semua pernah melihatnya. Maka kematian itu disembelih lalu sang penyeru berkata : “Wahai penduduk surga, kalian akan kekal tidak ada lagi kematian. Wahai penduduk neraka kalian pun akan kekal tidak ada lagi kematian”. Kemudian Rasulullah membaca ayat ini (Qs Maryam : 39). HR. Bukhari dan muslim.<\/p>\n<p>Dalam riwayat lain terdapat tambahan :<\/p>\n<p class=\"arab\">\n&#8221; فَلَوْلَا أنَّ اللهَ كَتَبَ الْحَيَاةَ لِأهْلِ الْجَنَّةِ لَمَاتُوْا فَرَحًا وَلَوْلَا أنَّ اللهَ كَتَبَ الْحَيَاةَ لِأهْلِ النَّارِ لَمَاتُوْا حَزَنًا وَحَسْرَةً&#8221;\n<\/p>\n<p>&#8220;Seandainya Allah tidak mentakdirkan kehidupan abadi untuk penduduk surga maka sungguh mereka akan mati karena bahagia, dan seandainya Allah tidak mentakdirkan kehidupan abadi bagi penduduk neraka maka sungguh mereka akan mati karena sedih dan menyesal”. Yang dimaksud firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; . . .  وَهُمْ فِي غَفْلَةٍ . . &#8221;\n<\/p>\n<p>&#8220;&#8230;. dan mereka berada dalam kelengahan&#8221;<\/p>\n<p>Adalah kelengahan hati di dunia, karena di akhirat kelak sudah tidak ada lagi seseorang yang hatinya lengah.<\/p>\n<p>Jelaslah bahwa kelengahan hati orang-orang kafir dan orang-orang munafik merupakan kelengahan yang mengakar kuat sehingga membuat penyandangnya kekal di neraka; suatu kelengahan yang identik dengan ketidak punyaan selera dan gairah untuk melakukan kebaikan serta kehampaan hati mereka dari ilmu yang bermanfaat dan amal kebajikan. Maka mereka menuruti hawa nafsu. Firman Allah:<\/p>\n<p class=\"arab\">\n&#8221; وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا &#8221; [ الكهف\/ 28]\n<\/p>\n<p>“Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya, sedangkan urusannya melewati batas”. (al-kahfi : 28).<\/p>\n<p>Para pakar tafsir berkata : “artinya janganlah Anda ikuti orang yang kami lengahkan hatinya dari mengingat Aku sehingga urusannya kacau dan salah fatal”.<\/p>\n<p>Adapun kelengahan hati orang Islam, maka itu merupakan kelengahan yang membuatnya meninggalkan sebagian amal kebajikan yang seandainya amal itu ditinggalkan tidaklah sampai menghilangkan keislamannya, atau kelengahan yang membuatnya terjerumus dalam kemaksiatan yang tidak sampai menjadikan dirinya kafir, termasuk kelengahan yang membuatnya tidak menyadari terhadap hukuman kemaksiatannya itu.<\/p>\n<p>Kelengahan hati seorang muslim merupakan kerugian besar dan resiko tinggi yang dapat menjerumuskannya ke jurang kehancuran dan menutup pintu-pintu kebaikan di hadapannya.<\/p>\n<p>Kelengahan hati resikonya sangat besar dan keburukannya menyebar. Firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ &#8221; [ الحشر \/ 19]\n<\/p>\n<p>“Dan janganlah kalian seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada diri mereka sendiri. Mereka itulah orang-orang yang fasik”. Qs Al-hasyr : 19.<\/p>\n<p>Firman Allah pula :<\/p>\n<p class=\"arab\">\n&#8221; نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ &#8221; [ التوبة\/67]\n<\/p>\n<p>“Mereka telah lupa kepada Allah, maka Allah melupakan mereka. Sesungguhnya orang-orang munafik itulah orang-orang yang fasik”. Qs. At-Taubah : 67.<\/p>\n<p>Firman Allah :<\/p>\n<p class=\"arab\">\nوَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ [ الأعراف\/ 205]\n<\/p>\n<p>“Dan sebutlah (nama) Tuhanmu dalam hatimu dengan merendahkan hati dan rasa takut, dan dengan tidak mengeraskan suara, di waktu pagi dan petang, dan janganlah kamu termasuk orang-orang yang lengah. Qs Al-A&#8217;raaf : 205.<\/p>\n<p>Lengah hati dalam mengenali kesempurnaan tauhid, mengakibatkan seorang muslim terjatuh dalam perbuatan yang mengurangi kesempurnaan tauhid itu.Firman Allah:<\/p>\n<p class=\"arab\">\nوَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ [ يوسف \/ 106]\n<\/p>\n<p>“Dan sebagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah”. Qs Yusuf : 106<\/p>\n<p>Sebagaimana hadis riwayat  Abi Hurairah –<em>radhiyallahu anhu<\/em>&#8211; bahwa Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; melihat seorang lelaki sedang shalat yang mempersingkat shalatnya lalu pergi sambil memberi salam kepada Nabi –<em>shallallahu alaihi wa sallam<\/em>-. Maka Nabi berkata kepadanya : “Kembalilah dan ulangilah shalatmu karena kamu belum shalat”. Lelaki itu pun shalat hingga tiga kali. Maka Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; mengajarinya cara tuma’ninah dalam melaksanakan shalat. HR Bukhari dan Muslim.<\/p>\n<p>Lengah hati akan besarnya pahala shalat berjamaah membuat seseorang meremehkan shalat berjamaah itu sendiri. Nabi –<em>shallallahu alaihi wa sallam<\/em> – bersabda :<\/p>\n<p class=\"arab\">\n&#8220;إِنَّ أَثْقَلَ صَلَاةٍ عَلَى الْمُنَافِقِينَ صَلَاةُ الْعِشَاءِ، وَصَلَاةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا&#8221; رواه البخاري ومسلم عن أبي هريرة\n<\/p>\n<p>“Shalat yang paling berat bagi orang-orang munafik adalah shalat isyak dan shalat subuh. Andaikata mereka mengetahui pahala yang ada pada kedua shalat itu pastilah mereka melaksanakannya meskipun dengan merangkak”. HR Bukhari dan Muslim dari Abi Hurairah.<\/p>\n<p>Lengah hati akan pahala berzakat dan lengah hati akan hukuman bagi pembangkangnya membuahkan sikap acuh untuk menunaikan zakat. Disebutkan dalam sebuah hadis:<\/p>\n<p class=\"arab\">\n&#8221; مَا مِنْ صَاحِبِ كَنْزٍ لَا يُؤَدّي زَكَاتَهُ إلا مُثِّلَ لَهُ مَالُهُ يَوْمَ القِيَامَةِ شُجَاعًا أَقْرَعَ يَأْخُذُ بِلِهْزِمَتَيْهِ فَيَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ &#8221; رواه البخاري ومسلم من حديث أبي هريرة\n<\/p>\n<p>“Tiada seorang yang memiliki harta kekayaan, namun tidak menunaikan zakatnya melainkan harta itu pada hari kiamat akan dirubah menjadi ular botak yang akan menggigit kedua rahangnya seraya berkata, “akulah kekayaanmu, akulah hartamu”. HR Bukhari dan Muslim dari hadis Abi Hurairah.<\/p>\n<p>Begitulah harta itu akan menjadi seekor ular yang mengisap dua rahang pemilik harta tersebut untuk menyebarkan racun bisa kedalam badannya.<\/p>\n<p>Lengah hati akan hukuman durhaka terhadap kedua orang tua mendorong seorang anak untuk berbuat durhaka sehingga ia terkena sanksi hukuman sebagaimana yang dikatakan oleh Nabi –<em>shallallahu alaihi wa sallam<\/em>-:<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ لَا يَدْخُلُونَ الْجَنَّةَ: العَاقُّ لِوَالِدَيْهِ وَالدَّيُّوثُ ، وَالرَّجُلَةُ مِنَ النِّسَاءِ ، رواه النسائي والحاكم عن ابن عمر\n<\/p>\n<p>“Ada tiga manusia yang tidak bisa masuk surga; anak yang durhaka kepada ibu bapaknya, “Dayuts” (lelaki yang tidak punya rasa cemburu), dan perempuan yang berperilaku menyerupai lelaki”. HR An-Nasai dan Alhakim dari Ibnu Umar.<\/p>\n<p>“Dayuts” adalah lelaki yang menyetujui istrinya berzina. Begitu pun perempuan yang berperilaku menyerupai lelaki.<\/p>\n<p>Lengah hati akan hukuman pemutusan tali kekerabatan bisa terkena sanksi hukuman yang diancamkan kepada orang yang memutuskannya. Disebutkan dalam hadis Jabir Bin Muth’im dari Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ &#8221; رواه البخاري\n<\/p>\n<p>“Tidak akan masuk surga orang yang memutuskan tali kekerabatan”. HR Bukhari.<\/p>\n<p>Akibat lengah hati akan hukuman perbuatan zalim, meluaslah kezaliman di muka bumi ini, sehingga terjadi penumpahan darah, perampasan harta orang lain, pelanggaran terhadap kehormatan, akibatnya pembangunan terbengkelai, negeri menjadi hancur, tanaman dan keturunan rusak dan rasa takut menyebar kemana-mana. Sesudah itu turunlah hukuman kepada pelaku kezaliman itu sebagaimana sabda Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; :<\/p>\n<p class=\"arab\">\n&#8221; إِنَّ اللَّهَ لَيُمْلِي لِلظَّالِمِ حَتَّى إِذَا أَخَذَهُ لَمْ يُفْلِتْهُ &#8221;  وَ قَرَأَ الآيةَ {وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ} رواه البخاري ومسلم من حديث إبي موسى\n<\/p>\n<p>“Sesungguhnya Allah menangguhkan hukuman pelaku kezaliman, sehingga apabila telah tiba saatnya menghukum, Allah tidak melepaskannya. Lalu beliau melantunkan ayat :<\/p>\n<p>“Demikian itulah hukuman Tuhanmu ketika Dia menghukum (penduduk) negeri yang berbuat zalim. Sungguh hukuman Tuhanmu amatlah keras”. HR Bukhari dan Muslim dari hadis Abi Musa.<\/p>\n<p>Kelengahan hati adalah biang kejahatan yang membuat seorang muslim terhalang dari berbagai pahala kebaikan. Segala yang negatif tidaklah datang kepada seorang muslim kecuali melalui pintu kelengahan hati. Maka terselamatkan dari kelengahan hati berarti suatu keberuntungan. Terhindar dari kelengahan hati berarti peningkatan derajat ibadah. Kehati-hatian dari padanya merupakan benteng dari berbagai sanksi hukuman di dunia dan pencapaian kenikmatan sesudah mati.<\/p>\n<p>Untuk bisa terlindung dan terselamatkan dari kelengahan hati hanyalah dengan menjauhi faktor-faktor pencetusnya dan tidak condong kepada harta dunia yang dapat memalingkan seseorang dari urusan akhiratnya.<\/p>\n<p>Di antara yang dapat membantu seorang muslim untuk menghindari kelengahan hati adalah menjaga shalat berjamaah dengan khusyu’ sepenuh hati. Sebab shalat merupakan penjamin bagi kehidupan hati, termasuk nilai-nilai luhur yang tersimpan di dalam hati. Firman Allah :<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ لِذِكْرِي [ طه \/ 14 ]\n<\/p>\n<p>“Dan tegakkanlah shalat untuk mengingat Aku”. Qs. Thaha : 14<\/p>\n<p>Termasuk penyelamat seseorang dari kelengahan hati ialah berzikir kepada Allah dalam kondisi apapun. Sebab zikir dapat menghidupkan hati, mengusir setan, menjernihkan jiwa, menguatkan badan untuk beribadah dan membangunkan hati seseorang dari tidur terlena. Selalu berzikir dapat menjaga seseorang dari perbuatan maksiat sebagaimana hadis riwayat Abi Musa –<em>radhiyallahu anhu<\/em>&#8211; dari Nabi –<em>shallallahu alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لاَ يَذْكُرُ رَبَّهُ، مَثَلُ الحَيِّ وَالمَيِّتِ &#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Perumpamaan orang yang berzikir kepada Tuhannya dan orang yang tidak berzikir kepadaNya, bagaikan orang hidup dan orang mati”. HR Bukhari dan Muslim.<\/p>\n<p>Di antara yang dapat menjaga seseorang dari kelengahan hati ialah membaca Al-Qur’an. Di dalam Al-Qur’an terdapat keajaiban dan pemikat hati pembacanya. Di dalamnya terdapat obat penawar hati, ada anjuran berbuat kebajikan dan ada larangan berbuat segala keburukan. Firman Allah :<\/p>\n<p class=\"arab\">\nوَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ [ الإسراء \/ 82]\n<\/p>\n<p>“Kami turunkan dari Al-Qur’an ini sesuatu yang menyembuhkan dan sebagai rahmat bagi orang-orang yang beriman”.Qs. Al-Isra : 82<\/p>\n<p>Di antara yang dapat menjaga seseorang dari kelengahan hati ialah berkencan dengan para ulama dan orang-orang shalih. Sebab mereka selalu berzikir kepada Allah. Firman Allah :<\/p>\n<p class=\"arab\">\nوَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا [ الكهف\/ 28]\n<\/p>\n<p>“Dan sabarkanlah dirimu bersama orang-orang yang berdoa kepada Tuhan mereka di waktu pagi dan petang untuk mengharapkan wajah-Nya semata. Janganlah engkau palingkan pandanganmu dari mereka semata-mata engkau menginginkan perhiasan kehidupan dunia”.Qs Alkahfi : 28<\/p>\n<p>Di antara yang dapat menyelamatkan seseorang dari kelengahan hati ialah menghindari hiburan tempat canda-tawa dan perbuatan dosa serta berteman dengan orang jahat. Firman Allah :<\/p>\n<p class=\"arab\">\nوَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ [ النساء \/ 140 ]\n<\/p>\n<p>“Sungguh Allah telah menurunkan kepada kalian dalam Kitab (Al-Qur’an) suatu ketentuan bahwa jika kalian mendengarkan ayat-ayat Allah akan diingkari dan dilecehkan. Maka janganlah kalian duduk bersama mereka sehingga mereka memperbincangkan suatu pembicaraan yang lain. Sungguh kalian kalau demikian menjadi seperti mereka”. Qs. An-Nisa : 140<\/p>\n<p>Dalam suatu hadis disebutkan :<\/p>\n<p class=\"arab\">\n&#8221; وَمَثَلُ جَلِيسِ السَّوْءِ كَنَافِخِ الْكِيرِ &#8221;\n<\/p>\n<p>“Gambaran teman kencan jahat adalah seperti peniup ubupan api tukang besi”.<\/p>\n<p>Di antara penyelamat seseorang dari kelengahan hati ialah paham akan kerendahan nilai dunia dan kesirnaannya serta tidak terpedaya oleh kilauan dunia sehingga lupa akhirat. Benar, kilauan dunialah yang menutup mata kebanyakan manusia dari kehidupan akhirat dan petunjuk kebenaran.<\/p>\n<p>Di antara penyelamat seseorang dari kelengahan hati ialah menjauhi dosa dan maksiat. Sebab setiap maksiat yang dilakukan seseorang terjadi karena hatinya lengah. Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ ، وَإِخْوَانُهُمْ يَمُدُّونَهُمْ فِي الْغَيِّ ثُمَّ لَا يُقْصِرُونَ [ الأعراف\/ 201- 202]\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa jika terhampiri oleh hasutan setan, maka mereka ingat  dengan waspada. Sedangkan kawan-kawan mereka (orang-orang kafir) membantu setan-setan itu dalam kesesatan dan mereka tidak henti-hentinya (menyesatkan)”.Qs Al-A’raf : 201 &#8211; 202<\/p>\n<p class=\"arab\">\nباركَ الله لي ولكم في القرآنِ العظيم، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، ونفعَنا بهديِ سيِّد المُرسَلين وقولِه القَويم، أقولُ قولي هذا، وأستغفِرُ الله لي ولكم وللمسلمين، فاستغفِروه، إنه هو الغفورُ الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله ربِّ العالمين، الرحمنِ الرحيم، أحمدُ ربي وأشكرُه على نعمِه الظاهرة والباطِنة كلِّها، وأُثنِي عليه الخيرَ كلَّه، هو كما أثنَى على نفسِه، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له العزيزُ الحكيم، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه الهادِي إلى صراطٍ مُستقيم، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلهِ وصحبِه ذوِي التُّقَى والخُلُق الكريم.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Bertakwalah kepada Allah dengan sesungguhnya. Berpegang-teguhlah kepada tali Islam seerat-eratnya.<\/p>\n<p>Wahai hamba Allah, Sesungguhnya penyelamat terbesar bagi seorang muslim dari kelengahan hati dengan segala dampak negatifnya ialah ingat akan kematian dan kehidupan sesudahnya. Kematian merupakan pemberi peringatan yang efektif, saksi yang didengar; cita rasanya meyakinkan, perjumpaannya amat dekat, urusannya suatu keniscayaan.<\/p>\n<p>Abu Hurairah –<em>radhiyallahu anhu<\/em>&#8211; meriwayatkan. Rasulullah –<em>shallallahu alaihi wa sallam<\/em> – bersabda:<\/p>\n<p class=\"arab\">\n&#8221; أَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ يَعْنِي الْمَوْتَ &#8221; رواه الترمذي\n<\/p>\n<p>“Perbanyaklah mengingat peristiwa yang melumat segala kelezatan, yaitu kematian”. HR Tirmizi. Dikatakannya hadis hasan.<\/p>\n<p>Barangsiapa banyak mengingat kematian, akan menjadi baik hatinya, bersih amal perbuatannya dan aman hatinya dari kelengahan. Maka sewaktu-waktu kematian telah datang, orang mukmin akan senang, orang yang jahat pasti menyesal dan mengharapkan kembali ke dunia, namun mana mungkin harapannya itu bisa terpenuhi. Firman Allah:<\/p>\n<p class=\"arab\">\nحَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ ، لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ [ المؤمنون\/ 100]\n<\/p>\n<p>“Sehingga apabila datang kematian kepada seseorang dari mereka, dia pun berkata: &#8220;Ya Tuhanku kembalikanlah aku (ke dunia) agar aku berbuat amal  saleh sebagai pengganti yang telah aku tinggalkan. Sekali-kali tidak, sesungguhnya itu adalah perkataan yang diucapkannya saja, dan di hadapan mereka ada dinding sampal hari mereka dibangkitkan”.Qs Almu’minun : 100<\/p>\n<p>Umur seseorang hakikatnya adalah nilai ibadah yang telah ia lakukan. Sedang kemaksiatan yang pernah dijalani adalah kerugian bagi umurnya.<\/p>\n<p>Wahai hamba Allah, Sesungguhnya Allah dan para malaikatNya bershalawat kepada Nabi. Wahai orang-orang yang beriman sampaikanlah halawat dan salam dengan sesunguhnya kepadanya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا  [الأحزاب: 56]، وقد قال &#8211; صلى الله عليه وسلم -: «من صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا».<\/p>\n<p class=\"arab\">\nفصلُّوا وسلِّموا على سيِّد الأولين والآخرين، وإمامِ المرسلين.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيدٌ، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيد، وسلِّم تسليما كثيرًا.<\/p>\n<p class=\"arab\">\nاللهم وارضَ عن الصحابةِ أجمعين، وعن الخلفاء الراشدين المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الصحابةِ أجمعين، وعن التابِعِين ومن تبِعَهم بإحسانٍ إلى يومِ الدين، اللهم وارضَ عنَّا معهم بمنِّك وكرمِك ورحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمُسلمين، وأذلَّ الكفرَ والكافرين، وأذِلَّ البدعَ التي تُضادُّ دينَك يا رب العالمين، اللهم أذِلَّ البِدَع التي تُضادُّ دينَك الذي بعثتَ به محمدًا &#8211; صلى الله عليه وسلم -، وأذِلَّ المُبتدِعين إنك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم وارزُقنا وثبِّتنا، اللهم ارزُقنا التمسُّك بسنَّةِ نبيِّك محمدٍ &#8211; صلى الله عليه وسلم &#8211; كما تُحبُّ وترضَى، اللهم وارزُقنا التمسُّك بسنَّةِ نبيِّك محمدٍ &#8211; صلى الله عليه وسلم &#8211; كما تُحبُّ وترضَى يا رب العالمين، وتوفَّنا على ذلك وأنت راضٍ عنَّا يا أكرمَ الأكرَمين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك الجنةَ وما قرَّبَ إليها من قولٍ وعمل، ونعوذُ بك من النار وما قرَّبَ إليها من قولٍ وعمل.<\/p>\n<p class=\"arab\">\nاللهم اغفِر لنا ما قدَّمنا وما أخَّرنا، وما أسرَرنا وما أعلَنَّا، وما أنت أعلمُ به منَّا، أنت المُقدِّم وأنت المُؤخِّر لا إلهَ إلا أنت.<\/p>\n<p class=\"arab\">\nاللهم أحسن عاقِبتَنا في الأمورِ كلِّها، وأجرنا من خِزيِ الدنيا وعذابِ الآخرة.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نسألُك العفوَ والعافيةَ، اللهم إنَّا نسألُك العفوَ والعافيةَ في دينِنا ودُنيانا وأهلِنا يا رب العالمين، وفي جميع أُمورِنا.<\/p>\n<p class=\"arab\">\nاللهم تولَّ أمرَ كل مُؤمنٍ ومُؤمنة، وتولَّ أمرَ كلِّ مُسلمٍ ومُسلمةٍ يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم ألِّف بين قلوبِ المُسلمين، اللهم ألِّف بين قلوبِ المُسلمين، اللهم أطعِم جائِعَهم، اللهم اكسُ عارِيَهم، اللهم أمِّن خائِفَهم، اللهم إنا نسألُك يا ذا الجلال والإكرام أن تنتقِمَ ممن ظلَمَهم، اللهم انتقِم ممن ظلَمَ المُسلمين في دينِهم، اللهم انتقِم يا رب العالمين وعجِّل عقوبتَك على من تسلَّط عليهم يا رب العالمين في دمائِهم وأموالِهم وأرضِهم وشرَّدَهم من أرضِهم يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم يا رب العالمين، اللهم ارحَم المُسلمين، اللهم ارحَم أمةَ محمدٍ &#8211; صلى الله عليه وسلم -.<\/p>\n<p class=\"arab\">\nاللهم أبطِل مُخطَّطَ أعداءِ الإسلام يا رب العالمين التي يُكيدُون بها الإسلامَ والمُسلمين يا رب العالمين، اللهم أبطِل كيدَهم، اللهم أبطِل مكرَهم إنك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك يا ذا الجلال والإكرام أن تُثبِّتَنا على دينِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم اغفِر لأمواتِنا وأمواتِ المُسلمين يا غفورُ يا رحيم، اللهم نوِّر على أهلِ القبُور قبورَهم من المُسلمين، اللهم يسِّر للأحياءِ أمورَهم، اللهم اشفِ مرضَانا، اللهم اشفِ مرضَانا يا رب العالمين، اللهم اشفِ مرضَانا، وعافِ مُبتلانَا يا أكرمَ الأكرَمين، ويا أرحمَ الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِذنا وذريَّاتنا من إبليس وشياطينه وجنوده يا رب العالمين، إنك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك أن تُحسِنَ العاقبةَ لنا وللمُسلمين يا أرحمَ الراحمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادمَ الحرمين الشريفين لما تحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عملَه في رِضاك، اللهم أعِنه على كل خيرٍ يا رب العالمين، اللهم أعِنه على كل خيرٍ، اللهم وسدِّد آراءَه، ووفِّقه لكل عملٍ صالحٍ مبرُورٍ يا أرحمَ الراحمين ويا رب العالمين، اللهم وفِّق نائبَيه لما تُحبُّ وترضَى، وفِّقهما لهُداك يا رب العالمين، وانصُر بهما الإسلامَ والمُسلمين، اللهم إنا نسألُك أن ترزُقَ خادمَ الحرمين الشريفَين الصحةَ والعافيةَ إنك على كل شيءٍ قدير، يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك في الدنيا حسنة.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nعبادَ الله:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفاذكُروا الله العظيمَ الجليلَ يذكُركُم، واشكُروه على نعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلمُ ما تصنَعون.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Ali bin Abdurrahman al-Hudzaifi (Imam dan Khotib Masjid an-Nabawi)<br \/>\nJudul asli: at-Tahdzir min al-Ghaflah<br \/>\nTanggal Khotbah: 3 Rabiul Awal 1438 H<br \/>\nPenerjemah: Ustadz Usman Hatim<\/p>\n<p>Diposting ulang dari www.Firanda.com <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي يُحيِي ويُميت وهو على كل شيءٍ قدير، تقدَّسَت أسماؤُه وجلَّت صفاتُه، لا إله إلا هو الحكيمُ الخبير، أحيَا القلوبَ بالقرآنِ والمواعِظ، والحكمةِ والعملِ الصالحِ المشكُور، ووكَلَ المُعرِضَ عن الحقِّ إلى نفسِه فهو في خُسرانٍ وغفلةٍ وغُرور، أحمدُ ربي على نعمِه كلِّها، وأشكُرُه على فضلِه الكبير. وأشهدُ أن لا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4438,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4437"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4437"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4437\/revisions"}],"predecessor-version":[{"id":4439,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4437\/revisions\/4439"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4438"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}