{"id":444,"date":"2011-09-23T03:47:15","date_gmt":"2011-09-23T03:47:15","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=444"},"modified":"2011-09-23T03:47:15","modified_gmt":"2011-09-23T03:47:15","slug":"musibah-maksiat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/444-musibah-maksiat.html","title":{"rendered":"Musibah, Akibat dari Maksiat"},"content":{"rendered":"<p><em>“Dan apa saja <strong>musibah <\/strong>yang menimpa kamu maka  adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan  sebagian besar (dari kesalahan-kesalahanmu)”.<\/em> (QS. Syura: 30). Anda ingin tahu penjelasan lengkapnya? Silakan baca naskah <strong>Khutbah Jum&#8217;at<\/strong> berikut ini tentang <strong>musibah dan maksiat<\/strong>. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>MUSIBAH, AKIBAT DARI MAKSIAT<\/strong><\/h2>\n<p><strong><em> <\/em><\/strong><\/p>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<br \/>\nاَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ أَمَّا بَعْدُ<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Sesungguhnya musibah-musibah yang menimpa kaum muslimin saat ini berupa penderitaan, kesulitan dan kesempitan baik pada harta maupun keamanan, baik yang menyangkut pribadi ataupun sosial, sesungguhnya disebabkan oleh<strong> maksiat-maksiat<\/strong> yang mereka lakukkan. Sikap mereka yang meninggalkan perintah-perintah Allah serta meninggalkan penegakkan syariat Allah, bahkan ada diantara mereka mencari-cari hukum selain dari syariat Allah yang telah menciptakan seluruh makhluk dan yang paling sayang terhadap mereka daripada kasih sayang ibu-ibu dan bapak-bapak mereka dan yang paling mengetahui kemaslahatan dan kebaikan bagi mereka daripada diri mereka sendiri.<\/p>\n<p>Allah berfirman,<\/p>\n<p class=\"arab\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ<\/p>\n<h3><em>“Dan apa saja <strong>musibah <\/strong>yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)”.<\/em> (QS. Syura: 30)<\/h3>\n<p class=\"arab\">مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولاً وَكَفَى بِاللَّهِ شَهِيداً<\/p>\n<p><em>Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri.<\/em> (QS. Nisa’:79)<\/p>\n<p>Kebaikan apa saja yang kita rasakan baik berupa kenikmatan ataupun keamanan sesungguhnya Allahlah yang telah mengaruniakannya kepada kita. Dialah yang telah memberikan karunia kepada kita (berupa kemudahan untuk bisa beribadah kepada-Nya, pen.) maka kitapun bisa melakukan hal-hal yang menyebabkan datangnya kebaikan-kebaikan. Dialah yang telah menyempurnakan kenikmatan bagi kita.<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Sesungguhnya kebanyakan orang-orang sekarang mengembalikan sebab <strong>musibah-musibah<\/strong> yang mereka alami, baik musibah yang menyangkut harta atau yang menyangkut keamanan dan politik, mereka mengembalikan sebab-sebab <strong>musibah-musibah<\/strong> ini hanya kepada sebab-sebab alami, materi, atau kepada sebab pergolakan politik, atau sebab perekonomian, atau kepada sebab perselisihan tentang daerah perbatasan antara dua negara.<\/p>\n<p>Tidak disangsikan lagi, hal ini disebabkan kurangnya pemahaman mereka dan lemahnya iman mereka dan kelalaian mereka dari mentadabburi Alquran dan sunnah-sunnah Rasulullah.<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Sesungguhnya dibalik semua sebab-sebab materi, alami  tersebut adalah sebab <em>syar’i<\/em>, yang merupakan sebab timbulnya seluruh <strong>musibah dan malapetaka<\/strong>. Pengaruhnya lebih kuat, lebih besar, daripada sebab-sebab materi di atas. Namun terkadang sebab-sebab materi merupakan sarana timbulnya <strong>musibah<\/strong> dan bencana sesuai dengan konsekuensi dari sebab-sebab <em>syar’iyah<\/em> berupa bencana dan hukuman. Allah berfirman,<\/p>\n<p class=\"arab\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p><em>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar). <\/em>(QS. Ar Ruum: 41)<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…, wahai ummat Nabi Muhammad…<\/p>\n<p>Bersyukurlah atas kenikmatan-kenikmatan yang Allah karuniakan kepada kalian. Nikmat yang telah kalian rasakan dan kalian nikmati. Wahai umat pengikut Nabi Muhammad, kalian adalah umat yang paling baik daripada umat nabi-nabi yang lain, kalian telah dimuliakan oleh Allah. Allah tidak menimpakan kebinasaan yang menyeluruh yang menghancurkan seluruh umat sekaligus sebagaimana yang telah Allah timpakan kepada kaum ‘Aad tatkala Allah binasakan mereka dengan angin yang sangat dingin lagi amat kencang. Allah timpakan angin itu kepada mereka selama tujuh malam dan delapan hari terus-menerus; maka kamu dengar kaum &#8216;Aad pada waktu itu mati bergelimpangan.<\/p>\n<p>Allah juga tidak menimpakan hukuman kepada umat ini sebagaimana hukuman yang Allah timpakan kepada kaum Tsamud, yang ditimpa suara yang sangat keras dan mengguntur dan gempa. Sehingga mereka menjadi mayat-mayat yang bergelimpangan di tempat tinggal mereka<a rel=\"nofollow\" href=\"#_ftn1\" target=\"_blank\">[1]<\/a>, tidak juga sebagaimana hukuman yang Allah timpakan kepada kaum Nabi Luth yang Allah kirimkan kepada mereka hujan batu dari tanah yang terbakar dengan bertubi-tubi. Allah membalikkan negeri kaum Luth.<a rel=\"nofollow\" href=\"#_ftn2\" target=\"_blank\">[2]<\/a><\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Sesungguhnya Allah dengan kebijaksanaan-Nya dan rahmat-Nya kepada umat ini, Allah menjadikan hukuman kepada mereka akibat <strong>dosa-dosa dan kemaksiatan <\/strong>yang dikerjakan mereka berupa penguasaan sebagian mereka terhadap yang lain sesama kaum muslimin. Allah berfirman,<\/p>\n<p class=\"arab\">قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآياتِ لَعَلَّهُمْ يَفْقَهُونَ وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ<\/p>\n<p><em>“Katakanlah, ‘Dia yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian) kamu kepada keganasan sebahagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya). Dan kaummu mendustakannya (azab) padahal azab itu benar adanya.’ Katakanlah, ‘Aku ini bukan orang yang diserahi mengurus urusanmu’. Untuk tiap-tiap berita (yang dibawa oleh rasul-rasul) ada (waktu) terjadinya dan kelak kamu akan mengetahui<\/em>.” (QS. Al An’am: 65-67)<\/p>\n<p>Ibnu Katsir menyabutkan, banyak hadits berkaitan dengan ayat yang pertama. Di antaranya adalah hadits yang dikeluarkan oleh Imam Al-Bukhari dari Jabir bin Abdillah <em>radhiallahu ‘anhu<\/em>, beliau berkata, “Tatkala turun firman Allah (yang artinya) <em>“Katakanlah, ‘Dia yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu’<\/em>, Nabi berkata,<\/p>\n<p class=\"arab\">أَعُوْذُ بِوَجْهِكَ<\/p>\n<p><em>Aku berlindung dengan wajah-Mu (darinya adzab ini)<\/em><\/p>\n<p>(ketika firman Allah, yang artinya)<em> ‘atau dari bawah kaki kalian’<\/em>, Nabi berkata,<\/p>\n<p class=\"arab\">أَعُوْذُ بِوَجْهِكَ<\/p>\n<p><em>Aku berlindung dengan wajah-Mu (darinya adzab ini)<\/em><\/p>\n<p>(ketika firman Allah, yang artinya)<em> ‘atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan dan merasakan kepada sebahagian) kamu kepada keganasan sebahagian yang lain’<\/em>,  Nabi bersabda,<\/p>\n<p class=\"arab\">هَذِه أَهْوَنُ أَوْ أَيْسَر<\/p>\n<p><em>Yang ini lebih ringan atau lebih mudah<\/em><em>.”<\/em> (HR. Bukhari)<\/p>\n<p>Dan hadits yang dikeluarkan oleh Imam Muslim dari Sa’ad bin Abi Waqqos, beliau berkata,<\/p>\n<p class=\"arab\">أَقْبَلْنَا مَعَ رَسُوْلِ الله حَتَّى مَرَرْنَا عَلَى مَسْجِدِ بَنِي مُعَاوِيَة فَدَخَلَ رَسُوْلُ الله فَصَلَّى رَكْعَتَيْنِ فَصَلَّيْنَا مَعَهُ فَنَجَى رَبَّهُ طَوِيْلاً ثُمَّ قَالَ: &#8220;سَأَلْتُ رَبِّي ثَلاَثًا سَأَلْتُهُ أَلاَّ يُهْلِكَ أُمَّتِي بِالْغَرْقِ  فَأَعْطَانِيْهَا وَسَأَلْتُهُ أَلاَّ يُهْلِكَ أُمَّتِي بِالسَّنَةِ بِالْغَرْقِ  فَأَعْطَانِيْهَا وَسَأَلْتُهُ أَلاَّ يَجْعَلَ بَأْسَهُمْ بَيْنَهُمْ فَمَنَعَنِيْهَا<\/p>\n<p><em>“Kami pergi bersama Rasulullah hingga kami melewati sebuah mesjid bani Mu’awiyah maka Rasulullahpun masuk dalam masjid tersebut kemudian beliau shalat dua rakaat, maka kamipun sholat bersama beliau. Beliaupun lama bermunajat kepada Allah, setelah itu beliau berkata (kepada kami), “Aku meminta kepada Rabb-ku tiga perkara. Aku meminta kepada-Nya agar Dia tidak membinasakan umatku dengan menenggelamkan mereka maka Dia mengabulkan permintaanku. Dan aku meminta kepada-Nya agar Dia tidak membinasakan umatku dengan musim kemarau yang berkepanjangan (yaitu sebagaimana yang menimpa kaum Fir’aun) maka Dia mengabulkan permintaanku. Dan aku meminta kepadaNya agar tidak menjadikan mereka saling betentangan (berperang satu dengan yang lainnya) maka Dia tidak mengabulkan permintaanku”<\/em><\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p><strong>Sesungguhnya kalian beriman dan mempercayai kebenaran ayat-ayat ini dan kalian beriman dan membenarkan hadits-hadits yang shahih dari Rasulullah, namun kenapakah kalian tidak merenungkannya …?? Kenapa kalian tidak merenungkan kandungannya….?? Kenapa kalian tidak mengembalikan sebab musibah dan malapetaka yang menimpa kalian kepada kekurangan dan kelemahan agama kalian hingga kalian kembali kepada <em>Rabb<\/em> kalian, sehingga kalian menyelamatkan jiwa kalian dari sebab-sebab kebinasaan dan kehancuran?? <\/strong><\/p>\n<p>Bertakwalah kepada Allah, takutlah kepada Allah wahai hamba-hamba Allah, lihatlah kepada kondisi kalian, bertaubatlah kepada Allah dan luruskanlah jalan kalian menuju kepadaNya.<\/p>\n<p>Wahai umat Muhammad, ketahuilah bahwa seluruh<strong> <a title=\"Pengaruh Dosa dan Maksiat Terhadap Umat\" rel=\"nofollow\" href=\"http:\/\/khotbahjumat.com\/khutbah-jumat-dosa-maksiat\/\">musibah<\/a><\/strong> dan  fitnah yang menimpa kalian akibat dari diri perbuatan kalian, akibat dari dosa-dosa kalian. Maka hendaklah kalian bertaubat dari setiap dosa yang kalian lakukan, kembalilah kepada jalan Allah dan berlindunglah kalian kepada Allah dari fitnah, ujian, dan bencana, baik bencana dunia maupun bencana yang berkaitan dengan agama, berupa syubhat-syubhat dan syahwat (hawa nafsu) yang telah merintangi umat ini dari agama Allah dan  menjauhkannya dari jalan salaf. Sehingga umat ini terjerumus ke jurang api neraka.<\/p>\n<p>Sesungguhnya fitnah (bencana) yang menimpa hati lebih besar dan lebih bahaya dan lebih buruk akibatnya daripada bencana dunia, karena bencana dunia bagaimanapun juga akan musnah cepat atau lambat. Sedangkan bencana yang menimpa agama seseorang, maka akibatnya adalah kerugian di dunia dan akhirat. Allah berfirman (yang artinya),<\/p>\n<p><em>“Katakanlah, ‘Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat&#8221;.Ingatlah yang demikian itu adalah kerugian yang nyata’”. <\/em>(QS. Az-Zumar\/39:15)<\/p>\n<p>Ya Allah, jadikanlah termasuk orang-orang yang bisa mengambil pelajaran dari ayat-ayat-Mu dan termasuk yang sadar dan bisa mengambil pejalaran tatkala turun hukuman-Mu.<\/p>\n<p>Ya Allah, jadikanlah kami termasuk mukmin yang sebenar-benarnya, yang mereka mengembalikan <strong>sebab musibah<\/strong> yang melanda mereka kepada sebab yang hakiki yaitu sebab<em> syar’i<\/em> yang telah Engkau jelaskan dalam Kitab-Mu dan melalui lisan Rasul-Mu Muhammad.<\/p>\n<p>Ya Allah, karuniakanlah bagi umat ini dan bagi para pemimpin-pemimpin mereka agar kembali taubat kepada Engkau dengan taubat yang sebenar-benarnya, karena kebaikan para pemimpin merupakan kebaikan bagi umat yaitu kebaikan mereka merupakan sebab kebaikan bagi umat.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Wahai hamba-hamba Allah bertakwalah dan takutlah kalian kepada Allah, waspadalah kalian dari sikap melalaikan syariat Allah….hati-hatilah kalian dari sikap lalai terhadap ayat-ayat Allah….hati-hatilah kalian dari sikap lalai dari mentadabburi <em>Kitabullah<\/em> (Alquran)…hati-hatilah kalian terhadap sikap lalai dari mengenal sunnah-sunnah Rasuluullah. Sesungguhnya pada Alquran dan sunnah-sunnah Nabi terdapat sumber kebahagiaan kalian di dunia dan di akhirat jika kalian memegang teguh kepada sunnah-sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan membenarkan segala pengabaran Rasulullah dan melaksanakan perintah-perintah Rasulullah.<\/p>\n<p>Wahai hamba-hamba Allah…<\/p>\n<p>Mungkin ada sebagian orang ragu dan menanamkan keraguan pada orang lain tentang masalah <em>maksiat<\/em>-maksiat merupakan sebab timbulnya musibah dan bencana. Hal ini karena kelemahan iman dan kurang mereka merenungkan kandungan isi Alquran. Saya akan bacakan kepada mereka dan yang sejenis mereka firman Allah,<\/p>\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَائِمُونَ)أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحىً وَهُمْ يَلْعَبُونَأَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ<\/p>\n<p><em>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya. Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur?Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalahan naik ketika mereka sedang bermain? Maka apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga) Tiadalah yang merasa aman dari azab Allah kecuali orang-orang yang merugi. <\/em>(QS. Al A’raf : 96-99)<\/p>\n<p>Sebagian salaf mengatakan, “Jika engkau melihat Allah memberikan kenikmatan kepada seseorang sedangkan engkau melihat orang ini terus melakukan kemaksiatan maka ketahuilah bahwa ini adalah tipuan Allah kepadanya, dan orang tersebut masuk dalam kategori firman Allah,<\/p>\n<p class=\"arab\">سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ<\/p>\n<p><em>Nanti Kami akan menarik mereka dengan berangsur-angsur (ke arah kebinasaan) dari arah yang tidak mereka ketahui. dan Aku memberi tangguh kepada mereka. Sesungguhnya rencana-Ku amat teguh. <\/em>(QS. Al Qalam: 44-45)<\/p>\n<p>Wahai kaum muslimin…, wahai hamba-hamba Allah…<\/p>\n<p>Sesungguhnya <strong>kemaksiatan <\/strong>sangat mempengaruhi keamanan negara, sangat berpengaruh terhadap ketenteraman bangsa dan perekonomiannya, serta mempengaruhi hati-hati rakyat.<\/p>\n<p>Meskipun berbagai <strong>kemaksiatan<\/strong> terpampang di depan mata dengan berbagai macam can ragam, jika kita bahu-membahu mencegahnya sesuai dengan kemampuan kita, <em>insya Allah<\/em> semuanya akan sirna dan barakah akan diturunkan ke muka bumi<\/p>\n<p>Saya mengajak diri saya sendiri dan kalian wahai saudara-saudaraku untuk bersatu di jalan Allah dan saling bergandengan tangan dalam menegakkan syariat Allah, saling menasihati satu dengan yang lainnya, berdialog dengan siapa saja yang memang butuh untuk diajak dialog namun dengan metode yang terbaik dan dengan <em>hujjah<\/em> (argumentasi) dari Alquran dan As-Sunnah serta dengan argumentasi akal, tidak membiarkan para pelaku kebatilan tetap dalam kebatilan mereka karena mereka berhak untuk kita jelaskan kepada mereka kebenaran yang hakiki kemudian kita memotivasi mereka untuk melaksanakannya serta kita jelaskan juga kepada mereka kebatilan mereka dan kita memperingatkan mereka dari kebatilan tersebut.<\/p>\n<p>Kita mohon kepada Allah agar mengembalikan orang yang sesat dari umat ini kepada jalan yang benar, agar menjadikan kita saling bergandengan tangan dalam melaksanakan kebenaran, saling tolong-menolong dalam mengerjakan kebajikan dan ketakwaan hingga kita mengembalikan apa-apa yang telah sirna berupa kemuliaan dan ketinggiannya, sesungguhnya Allah yang menguasai hal itu dan maha mampu mewujudkannya.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;37&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Diangkat dari <strong>khutbah Jumat <\/strong>yang disampaikan oleh Syaikh Muhammad bin Sholeh Al-Utsaimin pada tanggal 12 Muharram 1411 Hijriah.<br \/>\nDisalin dari naskah <strong>khotbah Jumat<\/strong> Majalah As-Sunnah dengan penyuntingan bahasa oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a>.<br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<div>\n<hr size=\"1\" \/>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref1\" target=\"_blank\">[1]<\/a> lihat QS 54:31 dan QS 7: 78<\/p>\n<\/div>\n<div>\n<p><a rel=\"nofollow\" href=\"#_ftnref2\" target=\"_blank\">[2]<\/a> lihat QS 11: 82<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Kata kunci terkait: musibah, sebab musibah, maksiat, bencana, akibat maksiat.<\/strong><\/h3>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)”. (QS. Syura: 30). Anda ingin tahu penjelasan lengkapnya? Silakan baca naskah Khutbah Jum&#8217;at berikut ini tentang musibah dan maksiat. Semoga bermanfaat. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":452,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/444"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=444"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/452"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}