{"id":4440,"date":"2017-01-01T17:46:36","date_gmt":"2017-01-01T10:46:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4440"},"modified":"2017-01-01T17:46:36","modified_gmt":"2017-01-01T10:46:36","slug":"memperbaiki-diri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4440-memperbaiki-diri.html","title":{"rendered":"Memperbaiki Diri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي رسَمَ لنا منهجَ إصلاحِ النفوسِ والتغيير، أحمدُه &#8211; سبحانَه &#8211; وأشكرُه على القليلِ والكثير، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له السميعُ البصير، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُه ورسولُه السراجُ المُنير، البشيرُ النذيرُ، صلَّى الله عليه وعلى آله وصحبِه الذين سلَكُوا بنا الوسطيةَ والاعتدالَ والتيسير.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله؛ فهي الحَصانَةُ والنجاةُ والفلاحُ، قال الله تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p>Perubahan merupakan ciri khas kehidupan. Tidak ada yang permanen dalam hidup ini; ada sehat dan ada sakit; pasang dan surut, dihormati dan dihinakan, lapar dan kenyang, miskin dan kaya, menikah dan cerai, aman dan takut, sedih dan senang, termasuk fluktuatif ekonomi.<\/p>\n<p>Perubahan semacam ini telah menjadi ketetapan Allah yang tidak terelakkan. Hal itu dapat kita baca dalam peristiwa sejarah sepanjang masa. Manakala kehidupan mengalami perubahan secara negatif, biasanya orang-orang yang berjiwa kerdil merasa sedih, tersakiti dan pesimis, lalu  mereka kendur semangat dan bermalas-malas menjalani kehidupan dengan penuh gairah.<\/p>\n<p>Termasuk prinsip dasar akidah seorang muslim adalah beriman kepada ketetapan takdir, manisnya dan pahitnya, serta meyakini bahwa segala pengaturan urusan kehidupan adalah milik Allah, dan bahwa perubahan hidup merupakan hak prerogatif Allah, bukan kapasitas manusia.<\/p>\n<p>Beriman terhadap ketentuan takdir merupakan motivator paling kuat untuk mengatasi bencana dan melanjutkan kerja dengan penuh semangat dan percaya diri dalam mencari rezeki, disamping mempertahankan hidup untuk memberi agar tidak mandek.<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; وَاعْلَمْ أَنَّ الأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ  “ رواه الترمذي بإسناد صَحِيح\n<\/p>\n<p>“Ketahuilah sekiranya seluruh umat manisia sepakat untuk memberi manfaat kepadamu, niscaya mereka tidak akan bisa melakukannya kecuali karena suatu hal yang telah ditetapkan oleh Allah untukmu. Dan sekiranya seluruh umat manusia bersepakat untuk memberikan madharat kepadamu, niscaya mereka tidak akan bisa melakukannya kecuali karena sesuatu hal yang telah ditetapkan oleh Allah atasmu. Pena takdir telah diangkat dan lembaran ketetapan telah mengering.” HR Tirmizi dengan isnad shahih.<\/p>\n<p>Pesan ini merupakan penguatan jiwa seseorang untuk bergantung kepada Allah semata dalam segala perikehidupan dan urusan akhiratnya. Maka hendaklah ia hanya memohon kepada Allah, tidak mengharapkan kecuali anugerahNya. Maka sebagaimana seseorang secara lisan hanya memohon kepada Allah, demikian pula hatinya hendaklah tidak bergantung kecuali kepada Allah.<\/p>\n<p>Dengan demikian tercapailah kejayaan dan kemuliaan. Sementara orang yang bergantung kepada sesama makhluk hanya akan tertimpa kehinaan dan kemerosotan.<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; مَنْ أَصَابَتْهُ فَاقَةٌ، فَأَنْزَلَهَا بِالنَّاسِ، لَمْ تُسَدَّ فَاقَتُهُ، وَمَنْ أَنْزَلَهَا بِاللَّهِ، أَوْشَكَ اللَّهُ لَهُ، بِالْغِنَى، إِمَّا بِمَوْتٍ عَاجِلٍ، أَوْ غِنًى عَاجِلٍ &#8221; رواه أبو داود والترمذي\n<\/p>\n<p>“Barangsiapa yang tertimpa kemiskinan lalu mengadukannya kepada sesama manusia, maka tidak akan teratasi kemiskinannya itu. Dan barangsiapa yang mengadukannya kepada Allah, maka Allah mempercepatkan kecukupan baginya; mungkin dengan kematian segera atau kekayaan segera”. HR Abu Dawud dan Tirmizi.<\/p>\n<p>Hendaklah seorang hamba berbaik sangka kepada Tuhannya dengan meyakini bahwa ketentuan dan ketatapan takdir Allah tentu didasarkan pada kebijaksanaan Allah yang mencerminkan kesempurnaan keadilan dan kasih sayang-Nya; dimana Allah menjadikan miskin bagi siapa yang dikehandaki-Nya dan menjadikan kaya bagi siapa yang dikehendaki-Nya. Memuliakan orang yang dikehendakiNya dan menghinakan orang yang dikehendaki-Nya pula.<\/p>\n<p>Orang mukmin selalu hidup dalam kepuasan hati apapun kondisinya. Jika seseorang telah merasa puas terhadap dirinya dan ridha kepada Tuhannya, maka tenanglah hidupnya hari ini yang sedang ia jalani. Jika keyakinannya kepada Allah telah merasuk, maka tenteramlah hatinya untuk hari esok dan masa depannya.<\/p>\n<p>Iman (percaya) kepada ketentuan dan ketetapan takdir Allah bukan berarti seseorang menyerah kepada realita yang ada, lalu cenderung mengikuti rutinitas kehidupan dengan kepasrahan hati karena frustrasi dan putus asa. Tetapi iman kepada ketentuan dan ketetapan takdir justru mendorong seseorang untuk menolak takdir dengan takdir pula, yaitu mengikuti prosedur yang benar dengan kesabaran dan ketabahan serta berusaha merubah kondisi menjadi lebih baik.<\/p>\n<p>Betapa banyak orang miskin yang kondisinya Allah balikkan menjadi kaya. Betapa banyak orang yang dirundung kesedihan lalu Allah jadikan keadaannya menjadi senang. Betapa banyak orang yang nestapa, lalu Allah rubah menjadi ceria. Betapa banyak orang yang sakit yang kemudian Allah selimuti dengan pakaian kesehatan lahir batin. Betapa banyak orang yang terzalimi, akhirnya bisa menyaksikan di dunia ini pembalasan Allah terhadap orang yang menzaliminya.<\/p>\n<p>Manusia sering merasa panik ketika menghadapi perubahan kondisi secara mendadak, kecuali orang-orang yang menjalankan shalat dengan konsisten saja (yang tidak panik). Firman Allah :<\/p>\n<p class=\"arab\">\nإِنَّ الإنْسَانَ خُلِقَ هَلُوعًا ، إِذَا مَسَّهُ الشَّرُّ جَزُوعًا، وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا ، إِلا الْمُصَلِّينَ [ المعارج \/ 19 -22 )\n<\/p>\n<p>“Sesungguhnya manusia diciptakan bersifat keluh kesah lagi kikir; Apabila ditimpa kesusahan berkeluh kesah, dan apabila mendapat kebaikan amat kikir, kecuali orang-orang yang mengerjakan shalat”. Qs Alma’arij : 19-22<\/p>\n<p>Terkadang manusia lupa akan tugasnya merubah kondisi menjadi lebih baik, lantaran dirinya sibuk menganalisis persoalannya, mengkaji apa yang ada di balik peristiwa dan hidup dalam fatamorgana hayalan. Maka hilanglah kesempatannya dan sia-sialah waktunya lantaran memperbincangkan hal-hal yang tidak berguna bagi dirinya. Padahal Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; telah mengingatkan :<\/p>\n<p class=\"arab\">\n&#8220;احْرِصْ عَلَى مَا يَنْفَعُكَ &#8221; رواه مسلم\n<\/p>\n<p>“Fokuskan perhatianmu terhadap hal-hal yang bermanfaat bagi dirimu”. HR Muslim<\/p>\n<p>Adapun menggerutu dan selalu mengeluh dan menilai zaman sudah rusak, lalu membangkitkan semangat negatif di tengah masyarakat, sungguh demikian itu mematikan aspirasi, mengendurkan kebulatan tekad dan menghentikan laju pembangunan.<\/p>\n<p>Orang mukmin dengan pertimbangan akalnya yang jernih akan membiarkan perubahan berjalan; Betapa banyak bencana yang di dalamnya tersimpan anugerah. Betapa banyak cobaan yang kemudian memunculkan kenikmatan.<\/p>\n<p>Orang mukmin menyadari bahwa adanya perubahan dalam hidup ini merupakan nikmat agung yang dapat membukakan pintu optimisme dan jendela harapan. Dalam perubahan ada kesempatan meraih kesuksesan, peningkatan dan kemajuan.<\/p>\n<p>Ketika bencana dan kesulitan telah memuncak, Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; memberikan kabar gembira yang menggelorakan harapan dalam jiwa dengan ungkapan yang meyakinkan akan janji Allah dan pertolongan-Nya.<\/p>\n<p class=\"arab\">\nفعَنْ عَدِيّ بنِ حَاتِمٍ رَضِيَ اللهُ عَنْهُ قَالَ بَيْنَمَا أنا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ أَتَاهُ رَجُلٌ، فَشَكَا إِلَيْهِ الْفَاقَةَ، ثُمَّ أَتَاهُ آخَرُ، فَشَكَا إِلَيْهِ قَطْعَ السَّبِيلِ، فَقَالَ: يَا عَدِيُّ! هَلْ رَأَيْتَ الْحِيرَةَ؟ قُلْتُ: لَمْ أَرَهَـا، وَقَدْ أُنْبِئْتُ عَنْهَا. قَالَ: فَإِنْ طَالَتْ بِكَ حَيَـاةٌ لَتَرَيَنَّ الظَّعِينَةَ تَرْتَحِلُ مِنَ الْحِيرَةِ حَتَّى تَطُوفَ بِالْكَعْبَةِ لاَ تَخَافُ أَحَدًا إِلاَّ اللهَ. قُلْتُ فِيمَا بَيْنِي وَبَيْنَ نَفْسِي: فَأَيْنَ دُعَّارُ طَيِّئٍ الَّذِينَ قَدْ سَعَّرُوا الْبِلاَدَ؟! وَلَئِنْ طَالَتْ بِكَ حَيَاةٌ لَتُفْتَحَنَّ كُنُوزُ كِسْرَى. قُلْتُ: كِسْرَى بْنِ هُرْمُزَ؟! قَالَ كِسْرَى بْنِ هُرْمُزَ. وَلَئِنْ طَالَتْ بِكَ حَيَـاةٌ لَتَرَيَنَّ الرَّجُلَ يُخْرِجُ مِلْءَ كَفِّهِ مِنْ ذَهَبٍ أَوْ فِضَّةٍ، يَطْلُبُ مَنْ يَقْبَلُهُ مِنْهُ، فَلاَ يَجِدُ أَحَدًا يَقْبَلُهُ مِنْهُ &#8221; رواه البخاري\n<\/p>\n<p>”Ketika aku bersama Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>, tiba-tiba datang seorang laki-laki, lalu dia mengadu kepadanya tentang kemiskinannya, kemudian datang lagi yang lain, dan mengadu kepada beliau tentang para pembegal jalanan. Selanjutnya beliau berkata, ‘Wahai Adi, Apakah engkau melihat (kota) al-Hirah?’ ‘Aku belum melihatnya, sementara aku telah mendapatkan berita tentang itu’ jawabku. Beliau bersabda, ‘Jika umurmu panjang, niscaya engkau akan melihat seorang wanita melakukan perjalanan dari al-Hirah hingga dia melakukan thawaf di sekeliling Ka’bah tanpa merasa takut kepada seorang pun kecuali kepada Allah,’ aku pun bertanya di dalam hati, ‘kemanakah para pembegal dari Thayyi’ yang telah membuat kekacauan di berbagai negeri itu?!’. (Sabda Rasul), ‘Dan seandainya umurmu panjang, niscaya akan dibukakan harta simpanan Kisra.’ Aku bertanya, ‘Kisra bin Hurmuz?!’ Beliau menjawab, ‘Kisra bin Hurmuz, dan seandainya umurmu panjang, niscaya engkau akan melihat seorang laki-laki mengeluarkan emas atau perak sepenuh kedua telapak tangannya, dia mencari orang yang akan menerimanya, lalu dia sama sekali tidak mendapati seorang pun yang mau menerimanya”. HR Bukhari.<\/p>\n<p>Seorang muslim diperintahkan mengadakan perubahan pada dirinya, perilakunya dan kehidupannya menjadi lebih baik; yaitu dengan memilih jalan petunjuk kebaikan, mencegah perubahan-perubahan negatif sebagai wujud peneladanan terhadap petunjuk Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>-.<\/p>\n<p>Beliau telah melakukan berbagai perubahan dalam kehidupan  pribadinya dan kehidupan sahabat-sahabatnya, pada tataran ucapan dan perbuatan.<\/p>\n<p class=\"arab\">\n&#8221; سَمَّى حَرْبًا سَلْمًا، وَشَعْبَ الضَّلَالَةِ، سَمَّاهُ شَعْبَ الْهُدَى، وَسَمَّى بَنِي مُغْوِيَةَ، بَنِي رِشْدَةَ &#8221; رواه أبوداود بإسناد صحيح\n<\/p>\n<p>“Beliau merubah istilah “harb” (perang) menjadi “salm” (damai), “Syi’bah Dhalalah” (perkampungan kesesatan) menjadi “Syi’bah alhuda” (perkampungan petunjuk). Beliau menyebut suku “Bani Mughwiyah” (Anak keturunan penyesat) menjadi “Bani Risydah” (Anak keturunan terbimbing). HR. Abu Dawud dengan isnad shahih.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; anti tempat-tempat yang namanya mengerikan. Maka ketika datang ke Madinah yang kala itu terkenal dengan nama “Yatsrib” (kehancuran), beliau pun merubahnya menjadi “Thibah” (bersih dan harum) sekaligus mengganti seluruh paradigma yang keliru.<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bertanya :<\/p>\n<p class=\"arab\">\n&#8221; مَا تَعُدُّونَ الرَّقُوبَ فِيكُمْ قَالَ قُلْنَا الَّذِي لَا يُولَدُ لَهُ قَالَ لَيْسَ ذَاكَ بِالرَّقُوبِ وَلَكِنَّهُ الرَّجُلُ الَّذِي لَمْ يُقَدِّمْ مِنْ وَلَدِهِ شَيْئًا قَالَ فَمَا تَعُدُّونَ الصُّرَعَةَ فِيكُمْ قَالَ قُلْنَا الَّذِي لَا يَصْرَعُهُ الرِّجَالُ قَالَ لَيْسَ بِذَلِكَ وَلَكِنَّهُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ &#8221; رواه مسلم<\/p>\n<p>“Menurut kalian, siapakah sebenarnya orang yang mandul di antara kalian itu? ( Perawi) berkata; Kami menjawab; Yaitu orang yang tidak mempunyai anak. Rasulullah bersabda: Bukan itu yg dimaksud dengan mandul. Tetapi ia adalah orang yg tidak dapat memberikan (nilai kebaikan) apapun kepada anaknya. Rasulullah bertanya lagi: Siapakah orang yang kalian anggap paling kuat? (Perawi) berkata; Kami menjawab; Yaitu orang yang tidak terkalahkan oleh orang lain. Rasulullah menjelaskan: Bukan itu yang dimaksud, tetapi orang paling kuat adalah orang yg dapat menguasai dirinya ketika sedang marah.” HR Muslim<\/p>\n<p>Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda :<\/p>\n<p class=\"arab\">\n&#8221; أَتَدْرُونَ مَنِ الْمُفْلِسُ قَالُوا الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ فَقَالَ إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ&#8221; رواه مسلم\n<\/p>\n<p>“Apakah kalian tahu siapa orang yang bangkrut itu?” Mereka menjawab, orang yang bangkrut adalah orang yang tidak mempunyai uang dirham maupun kekayaan.” Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menjelaskan : Orang yang bangkrut diantara umatku ialah orang yang datang pada hari kiamat membawa pahala shalat, puasa dan zakat, namun (ketika di dunia) telah mencaci si A, menuduh si B, memakan harta si C, menumpahkan darah si D dan memukul si E. Maka masing-masing mereka akan diberi pahala dari amal kebaikan orang tersebut. Jika telah habis pahala kebaikannya, maka dosa-dosa mereka akan dilimpahkan kepadanya, lalu ia dilemparkan ke dalam neraka”.HR Muslim.<\/p>\n<p>Terkadang seorang muslim tertawan oleh kepuasan negatif yang mendominasi alam pikirannya, sehingga merasa tidak berdaya lagi untuk merubah dirinya menjadi lebih baik. Itu memang kendala sangat rumit, yang menyeret seseorang mundur total ke belakang. Maka dia harus merubah haluan ke arah positif yang demikian mantap dan tegap dalam hati dan pikiran bahwa hidup itu perlu berusaha dan bahwa setiap problem pastilah ada solusinya, betapapun besarnya problem itu.<\/p>\n<p>Itulah sebabnya mengapa orang-orang yang hebat mampu menciptakan perubahan dalam berbagai bidang kehidupan. Mereka merubah sikap persengketaan dan permusuhan menjadi kasih sayang, persaudaraan dan persahabatan. Mereka mampu membalikkan teman-teman jahat menjadi sahabat setia. Mereka berhasil mengatasi tradisi-tradisi buruk adat istiadat yang bertentangan dengan agama dan tidak sejalan dengan orbitnya.<\/p>\n<p>Langkah-langkah perubahan yang paling mendasar dalam kehidupan manusia adalah merubah diri sendiri. Di sinilah dimulainya proses perubahan kondisi umat yang sedang menghadapi segala bentuk keterbelakangan, kemiskinan dan kemunduran. Selanjutnya mempersenjatai diri mereka dengan ilmu yang merupakan pilar utama bagi tegaknya peradaban dan kemajuan di setiap zaman. Firman Allah :<\/p>\n<p class=\"arab\">\n&#8221; إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ &#8221; [ الرعد\/11]\n<\/p>\n<p>“Sesungguhnya Allah tidak merubah kondisi sesuatu kaum sehingga mereka merubah kondisi yang ada pada diri mereka”.Qs Ar-Ra’d : 11<\/p>\n<p>Termasuk konsekuensi perubahan ke arah yang lebih baik adalah berhati tulus. Firman Allah :<\/p>\n<p class=\"arab\">\nوَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ [ فصلت\/23]\n<\/p>\n<p>“Dan yang demikian itu adalah prasangka hatimu yang telah kamu sangkakan kepada Tuhanmu, itulah yang membinasakan kamu, maka jadilah kamu termasuk orang-orang yang merugi”.Qs Fushilat: 23<\/p>\n<p>Disebutkan dalam hadis :<\/p>\n<p class=\"arab\">\n&#8221; أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ حِينَ يَذْكُرُنِي &#8221; رواه البخاري ومسلم\n<\/p>\n<p>“Aku sesuai persangkaan hambaKu terhadapKu, dan Aku selalu bersamanya ketika ia mengingat Aku”. HR Bukhari dan Muslim.<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ العظيم، ونفعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، أقولُ قولي هذا، وأستغفرُ الله العظيمَ لي ولكم، فاستغفِروه؛ إنه هو الغفورُ الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله الذي خلَقَ فسَّوى، والذي قدَّر فهدَى، أحمدُه &#8211; سبحانه &#8211; وأشكُرُه على نعمهِ التي لا تُعدُّ ولا تُحصَى، وأشهدُ أن لا إله إلا الله وحده لا شريك له العليُّ الأعلَى، وأشهدُ أن سيِّدنا ونبيَّنا محمدًا عبدُه ورسولُه المبعوثُ بالنورِ والهُدى، صلَّى الله عليه وعلى آله وصحبِه ومن اقتَفَى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Adalah merupakan aksioma bahwa Islam melarang segala perubahan ciptaan manusia yang justru merusak kehidupannya, memperlemah agamanya dan membinasakan ibadah ritualnya. Termasuk menyerang harta benda dan nyawa, mengacaukan keamanan, memakan harta orang lain secara batil, suap-menyuap, korupsi, menyebar-luaskan kekejian dan membangkitkan kekacauan.<\/p>\n<p>Seorang muslim secara apriori pastilah menolak perubahan yang mengarah pada kejahatan. Dia tidak ingin berkontribusi dengan perbuatan ataupun pernyataan dalam menciptakan perubahan yang justru berpotensi terhadap lenyapnya nikmat. Firman Allah:<\/p>\n<p class=\"arab\">\nأَلَمْ تَرَ إِلَى الَّذِينَ بَدَّلُوا نِعْمَةَ اللَّهِ كُفْرًا وَأَحَلُّوا قَوْمَهُمْ دَارَ الْبَوَارِ [ إبراهيم\/28]\n<\/p>\n<p>“Tidakkah kamu perhatikan orang-orang yang telah menukar nikmat Allah dengan kekafiran dan menjatuhkan kaumnya ke lembah kebinasaan?”. Qs Ibrahim : 28<\/p>\n<p>Bagi kita ada teladan yang baik pada diri Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>-. Beliau selalu mendekatkan diri kepada Allah –subhanahu wa ta’ala- untuk memohon pertolonganNya dalam mengatasi setiap perubahan yang mendatangkan keburukan dan bencana. Beliau memohon perlindungan-Nya dari kemiskinan, kehinaan, perasaan minder, ketidak-berdayaan, kemalasan, terlilit hutang, penguasaan oleh kaum penindas dan penyakit yang ganas.<\/p>\n<p>Beliau selalu memohon kepada Allah kesehatan lahir dan batin di dunia dan akhirat, serta memohonkan agar kaum muslimin dijauhkan dan diselamatkan dari malapetaka dan bencana.<\/p>\n<p>Kita tidak dapat lepas dari pertolongan Allah dalam memantapkan hati kita sekejap matapun. Jika bukan karena Allah, maka bergeserlah sudah atap dan pijakan dasar keimanan kita dari posisinya. Firman Allah :<\/p>\n<p class=\"arab\">\nيُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ [ إبراهيم\/ 27]\n<\/p>\n<p>“Allah memantapkan (keimanan) orang-orang mukmin dengan ucapan yang teguh itu dalam kehidupan dunia dan akhirat”. Qs Ibrahim: 27<\/p>\n<p class=\"arab\">\nألا وصلُّوا &#8211; عبادَ الله &#8211; على رسولِ الهُدى، فقد أمرَكم الله بذلك في كتابِه، فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، وبارِك اللهم على محمدٍ وعلى آل محمد، كما باركتَ على آل إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخلفاء الأربعة الراشِدين: أبي بكرٍ، وعُمرَ، وعُثمان، وعليٍّ، وعن الآلِ والصَّحبِ الكِرام، وعنَّا معهُم بعفوِك وكرمِك وإحسانِك يا أرحمَ الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الكفرَ والكافرين، ودمِّر اللهم أعداءَك أعداءَ الدين، واجعَل اللهم هذا البلدَ آمِنًا مُطمئِنًّا وسائرَ بلاد المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم كُن للمسلمين المُستضعفين في كلِّ مكان، اللهم كنْ لهم مُؤيدًا ونصيرًا وظهيرًا، اللهم إنهم جياعٌ فأطعِمهم، وحفاةٌ فاحمِلهم، وعراةٌ فاكسُهم، ومظلُومون فانتصِر لهم، ومظلُومون فانتصِر لهم، ومظلُومون فانتصِر لهم.<\/p>\n<p class=\"arab\">\nاللهم مُنزِلَ الكتاب، مُجرِيَ السحاب، هازِمَ الأحزاب، اهزِم أعداءَ المسلمين يا قوي يا عزيز، إنك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك الهُدى والتُّقَى والعفافَ والغنى، اللهم إنا نسألُك الجنةَ، ونعوذُ بك من النار.<\/p>\n<p class=\"arab\">\nاللهم أصلِح لنا دينَنا الذي هو عِصمةُ أمرِنا، وأَصلِح لنا دُنيانا التي فيها معاشُنا، وأصلِح لنا آخرتَنا فيها إليها معادُنا، واجعَل الحياةَ زيادةً لنا في كلِّ خير، والموتَ راحةً لنا من كلِّ شرٍّ يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك فواتِحَ الخيرِ وخواتِمَه وجوامِعَه، وأولَه وآخرَه، وظاهرَه وباطنَه، ونسألُك الدرجاتِ العُلَى من الجنةِ يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم أعِنَّا ولا تُعِن علينا، وانصُرنا ولا تنصُر علينا، وامكُر لنا ولا تمكُر علينا، واهدِنا ويسِّر الهُدَى لنا، وانصُرنا على من بغَى علينا.<\/p>\n<p class=\"arab\">\nاللهم اجعَلنا لك ذاكِرين، لك شَاكِرين، لك مُخبِتِين، لك أوَّاهين مُنِيبِين.<\/p>\n<p class=\"arab\">\nاللهم تقبَّل توبتَنا، واغسِل حوبتَنا، وثبِّت حُجَّتَنا، وسدِّد ألسنتَنا، واسلُل سَخيمةَ قلوبِنا.<\/p>\n<p class=\"arab\">\nاللهم اغفِر لنا ما قدَّمنا وما أخَّرنا، وما أعلنَّا وما أسرَرنا، وما أنت أعلمُ به منَّا، أنت المُقدِّم وأنت المُؤخِّر، لا إله إلا أنت، اللهم إنك عفُوٌّ تحبُّ العفوَ فاعفُ عنَّا.<\/p>\n<p class=\"arab\">\nاللهم ارحَم موتَانا، واشفِ مرضَانا، وتولَّ أمرَنا، يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم إنا نعوذُ بك من زَوالِ نعمتِك، وتحوُّلِ عافيتِك، وفُجاءةِ نقمتِك، وجميعِ سخَطِك.<\/p>\n<p class=\"arab\">\nاللهم وفِّق إمامَنا لما تُحبُّ وترضَى، اللهم وفِّق ولِيَّ أمرنا إمامَنا خادمَ الحرمين الشريفين لما تُحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعَل عملَه في رِضاك يا رب العالمين، وهَيِّئ له البطانة التي تُدلُّه على الخير وتُعينُه عليه.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفاذكُروا الله يذكُركُم، واشكُروه على نِعَمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلمُ ما تصنَعون.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي رسَمَ لنا منهجَ إصلاحِ النفوسِ والتغيير، أحمدُه &#8211; سبحانَه &#8211; وأشكرُه على القليلِ والكثير، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له السميعُ البصير، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُه ورسولُه السراجُ المُنير، البشيرُ النذيرُ، صلَّى الله عليه وعلى آله وصحبِه الذين سلَكُوا بنا الوسطيةَ والاعتدالَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4441,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4440"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4440"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4440\/revisions"}],"predecessor-version":[{"id":4442,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4440\/revisions\/4442"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4441"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}