{"id":4443,"date":"2017-01-02T10:07:52","date_gmt":"2017-01-02T03:07:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4443"},"modified":"2017-01-02T10:07:52","modified_gmt":"2017-01-02T03:07:52","slug":"aman-dan-damailah-negeriku","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4443-aman-dan-damailah-negeriku.html","title":{"rendered":"Aman dan Damailah Negeriku"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Seorang hamba senantiasa berada dalam limpahan nikmat dari Allah <em>Azza wa Jalla<\/em> yang sangat banyak. Nikmat pada agama, pada urusan dunia, pada dirinya sendiri, pada keluarga dan seluruh perkara yang kita rasakan dalam kehidupan ini. Nikmat-nikmat ini menuntut kita untuk bersyukur dan memuji Allah, Rabb seluruh alam, sang Pemberi dan, Pencurah semua kenikmatan tersebut. Oleh karena itu diantara nikmat yang Allah <em>Azza wa Jalla<\/em> karuniakan kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan yang senantiasa kita baca sepanjang hari dalam setiap shalat dalam surah al-Fatihah. Kita menyatakan:<\/p>\n<p class=\"arab\">\nاهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ ﴿٦﴾ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ\n<\/p>\n<p>Tunjukilah kami jalan yang lurus, (yaitu) jalan orang-orang yang telah Engkau beri nikmat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat. (Al-Fatihah\/1: 6-7).<\/p>\n<p>Dalam ayat ini, Allah <em>Azza wa Jalla<\/em> menjadikan nikmat-Nya kepada orang-orang tersebut sebagai nikmat yang bisa menyejukkan hati dan mendatangkan ketenangan bagi jiwa mereka. Juga menjadikannya sebagai dorongan dan motivasi kepada orang yang mengikuti mereka agar menjadi seperti mereka yang sudah mendapatkan limpahan nikmat dari Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Oleh karena itu, Allah <em>Azza wa Jalla<\/em> mengingatkan para hamba-Nya tentang nikmat yang melimpah ruah untuk mereka, bukan semata-mata karena usaha dan aktivitas mereka, bukan juga sekedar hasil kemampuan dan kekuatan mereka, tetapi semua itu semata-mata datang dari Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ۖ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ\n<\/p>\n<p>Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya), dan bila kamu ditimpa oleh kemudharatan, maka hanya kepada-Nya-lah kamu meminta pertolongan. (An-Nahl\/16:53)<\/p>\n<p>Seluruh nikmat yang kalian nikmati saat ini wajib disyukuri, karena itu semua dari Allah <em>Subhanahu wa Ta’ala<\/em>. Dialah yang memberikannya kepada kalian dan Dia juga bisa menghapusnya dari kalian sebagaimana Dia <em>Subhanahu wa Ta’ala<\/em>  telah memberikannya kepada kalian. Ini menuntut kita untuk selalu bersyukur dan menuntut kita agar lebih bisa menjaga nikmat Allah <em>Subhanahu wa Ta’ala<\/em> serta lebih sering memuji dan mengagungkan Allah <em>Subhanahu wa Ta’ala<\/em>. Karena Allah <em>Subhanahu wa Ta’ala<\/em> suka pujian (al-hamd), sebagaimana dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga mengingatkan para hamba-Nya tentang limpahan nikmat yang tidak terhitung. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا ۗ إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ\n<\/p>\n<p>Dan jika kamu menghitung-hitung nikmat Allah, niscaya kamu tak dapat menentukan jumlahnya. Sesungguhnya Allah benar-benar Maha Pengampun lagi Maha Penyayang. (An-Nahl\/16:18)<\/p>\n<p>Kata “nikmat Allah” dalam ayat ini, bukan berarti satu nikmat saja tapi nikmat-nikmat yang banyak. Jika memperhatikan diri kita, kita akan dapati banyak kenikmatan pada diri kita. Apabila kita memperhatikan semua yang Allah <em>Subhanahu wa Ta’ala<\/em> anugerahkan kepada kita, kita akan tahu, betapa nikmat-nikmat itu sangat banyak.<\/p>\n<p>Demikianlah Allah <em>Subhanahu wa Ta’ala<\/em> menganugerahkan nikmat kepada para hamba-Nya, baik kepada pribadi maupun masyarakat. Semuanya adalah nikmat-nikmat dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Saat ini, kita sedang menikmati nikmat Allah, yaitu berada di negeri yang baik dengan penduduknya yang Allah <em>Subhanahu wa Ta’ala<\/em> anugerahkan kepada mereka nikmat Islam dan iman serta nikmat keamanan dan kedamaian. Coba kita melihat dan memperhatikan negara-negara yang dekat dan berada sekitar kita, kita akan melihat tidak ada keamanan dan kedamaian di sana, sehingga menyebabkan keimanan dan keislaman orang banyak yang rusak.<\/p>\n<p>Demikian juga terkait nikmat terbesar, pemberian terbaik dan anugerah termulia yang Allah berikan kepada seluruh manusia di muka bumi bahkan termasuk bangsa jin, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku (Adz-Dzariyat\/51 :56).<\/p>\n<p>Nikmat terbesar dan teragung itu adalah nikmat iman. Nikmat beribadah hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan menunaikan hak-hak-Nya. Pada hakekatnya, ibadah yang dilakukan seorang hamba itu merupakan kemuliaan yang Allah anugerahkan kepada hamba-Nya, karena Allah sama sekali tidak membutuhkannya, sebagaimana dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits qudsi. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ مِنْكُمْ لَمْ يَزِدْ ذَلِكَ فِي مُلْكِي شَيْئًا، يَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمُ كَانُوا عَلَى أفْجرِ قَلْبِ رَجُلٍ مِنْكُمْ لَمْ يُنْقِصْ مِنْ مُلْكِي شَيْئًا<\/p>\n<p class=\"arab\">\nيَا عِبَادِي، إِنَّمَا هِيَ أَعْمَالُكُمْ أَحْفَظُهَا عَلَيْكُمْ فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمِدِ اللَّهَ وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ<\/p>\n<p>Wahai para hamba-Ku! Seandainya kalian, mulai dari yang pertama sampai yang terakhir, dari bangsa manusia dan bangsa jin berada pada satu hati salah seorang kalian yang paling takwa, maka itu tidak akan menambah sedikitpun dari kerajaan Ku.<\/p>\n<p>Wahai para hambaku! Seandainya kalian, mulai dari yang pertama sampai yang terakhir, dari bangsa manusia dan bangsa jin berada pada satu hati salah seorang kalian yang paling fajir (jelek), maka yang demikian itu tidak akan mengurangi sedikitpun kerajaan-Ku.<\/p>\n<p>Wahai para hambaku! Ia hanyalah amalan-amalan kalian yang Aku jaga untuk kalian. Siapa yang mendapatkan kebaikan maka hendaklah ia memuji Allah! Barangsiapa mendapati selain itu, maka janganlah dia mencela kecuali diri sendiri<\/p>\n<p>Karena semua kebaikan itu karunia dari Allah <em>Subhanahu wa Ta’ala<\/em> semata dan Allah <em>Subhanahu wa Ta’ala<\/em> adalah Dzat yang berhak dipuji dan disyukuri. Oleh karena itu, dalam Alquran terdapat pengikatan antara nikmat keamanan dan kedamaian dalam alur yang menakjubkan yang mengingatkan manusia terhadap perkara penting untuk dunia dan akherat. Juga mengingatkan semua perkara yang sedang mereka hadapi di dunia dan yang menanti mereka di akhirat.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman dalam Alquran:<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk (Al-An’am\/6 : 82)<\/p>\n<p>Ayat yang mulia ini memiliki petunjuk yang agung yang wajib kita ketahui secara menyeluruh dan memahaminya serta mentadaburi kandungan maknanya. Bukanlah kita telah mengetahui bahwa Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا\n<\/p>\n<p>Maka apakah mereka tidak memperhatikan Alquran ataukah hati mereka terkunci (Muhammad\/47:24)<\/p>\n<p>Alquran, kalamullah ini berisi hidayah dan semua pintu-pintu kebaikan serta semua sebab yang bisa mendatangkan kenikmatan. Kita wajib memahami ayat di atas (Al-An’am\/6:82) sehingga menjadi lentera penerang jalan kita dan menjadi pedoman dalam kehidupan masyarakat kita dan menjadi motivasi bagi kita menuju kepada kesempurnaan berupa amal kebaikan dan ketaatan.<\/p>\n<p>Ayat ini dimulai dengan menyebut pemilik iman atau orang yang beriman, dalam firman-Nya: (الَّذِينَ آمَنُوا). Orang-orang beriman adalah orang-orang yang selalu taat, istiqamah dan beragama baik serta yang selalu tunduk kepada semua perintah Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Namun masalahnya, makna nash pada ayat ini tidak dimaksudkan hanya orang-orang Mukmin saja bahkan ada keterangan dari hadis-hadits nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan sebagian nikmat (tidak saya katakan seluruh nikmat) kadang didapatkan oleh sebagian orang-orang kafir juga. Tapi didapatkan dari Rabb pemilik langit dan bumi dengan keluasan pemberian dan kemurahan-Nya.<\/p>\n<p>Bukankah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nمَا أَحَدٌ أَصْبَرُ عَلَى الْأَذَى مِنَ اللَّهِ عَزَّ وَجَلَّ، يَدَّعُونَ لَهُ وَلَدًا وَهُوَ يَعْفُو عَنْهُمْ،\n<\/p>\n<p>Tidak seorangpun yang lebih sabar atas gangguan dibandingkan Allah <em>Subhanahu wa Ta’ala<\/em>. Mereka menuduh Allah memiliki anak dan Allah memaafkan mereka.<\/p>\n<p>Gangguan di sini bermakna cacian dan makian dan tuduhan batil. Mereka menuduh Allah <em>Azza wa Jalla<\/em> memiliki anak, kaum musyrikin menuduh Allah <em>Subhanahu wa Ta’ala<\/em> memiliki anak dan kaum Nashara menyatakan al-Masih anak Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Sedangkan makna kata zhalim dalam ayat di atas dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, ketika Beliau <em>shallallahu ‘alaihi wa sallam<\/em> ditanya oleh para Sahabatnya <em>shallallahu ‘alaihi wa sallam<\/em>. Kala itu, setelah mendengar ayat di atas, para Sahabat bertanya, “Siapakah diantara kita yang tidak pernah menzhalimi dirinya sendiri?” Mendengar ini, Rasulullan <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَيْسَ ذَاكَ إِنَّمَا هُوَ الشِّرْكُ أَلَمْ تَسْمَعُوا قَوْلَ الْعَبْدِ الصَّالِحِ لُقْمَانَ لِابْنِهِ: يَا بني لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ؟\n<\/p>\n<p>Bukan yang itu, kezhaliman yang dimaksud adalah syirik. Tidakkah kalian mendengar ucapan seorang hamba yang shalih yaitu Luqman kepada anaknya, “Wahai anakku! Jangkah berbuat syirik kepada Allah sesungguhnya kesyirikan adalah kezaliman yang besar. (Muttafaqun ‘alaihi).<\/p>\n<p>Disini Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ingin menjelaskan Alquran dengan Alquran. Inilah metode penafsiran terbaik. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan kepada mereka bahwa kezhaliman yang ada dalam firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ\n<\/p>\n<p>Maksudnya adalah kesyirikan yang merupakan dosa yang paling besar dan perkara yang paling berbahaya dalam kehidupan seorang hamba.<\/p>\n<p>Apa balasan dan kemulian yang akan Allah curahkan kepada orang-orang yang beriman yang tidak menodai imannya dengan kesyirikan? Jawabnya adalah:<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>Mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk (Al-An’am\/6:82)<\/p>\n<p>Mereka mendapatkan keamanan di dunia dan akhirat. Terkadang keamanan yang Allah <em>Azza wa Jalla<\/em> berikan kepada orang yang beriman tidak sama dengan keamanan yang terkadang dirasakan oleh orang-orang kafir dengan diberi rezeki dan kesehatan. Sebagian orang menanyakan, mengapa sebagian kaum Muslimin yang merupakan orang-orang beriman tidak mendapatkan kemudahan rezeki dan kesehatan?<\/p>\n<p>Kita jawab, “Nikmat iman saja di dunia itu sudah merupakan nikmat terbesar dan tertinggi. Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> , ketika lawan dan para musuhnya menekan dan menyakiti beliau <em>rahimahullah<\/em> serta memenjara dan menyiksa beliau, beliau <em>rahimahullah<\/em> mengatakan, “Apa guna semua yang telah diperbuat oleh musuh-musuhku terhadapku? Karena surgaku ada di dalam hatiku. Inilah surganya seorang Mukmin. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ\n<\/p>\n<p>Dunia adalah penjara Mukmin dan surga orang kafir (HR. Ahmad dan at-Tirmidzi. Hadits ini dinilai shahih oleh al-Albani dalam <em>Sahih Sunan at-Tirmidzi<\/em>, no. 2324)<\/p>\n<p>Iman yang ada di hati Mukmin adalah surga bagi seorang Mukmin di dunia sebelum diberikan surga di akherat nanti. Surga yang ada di hati, kemana pun pemiliknya pergi dia ikut bersamanya.<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> mengatakan, “Kalau mereka memenjarakanku, maka penjaraku menjadi tempat berkhalwatku dengan Allah <em>Azza wa Jalla<\/em>. Apabila mereka mengasingkanku, maka pengasinganku itu di jalan Allah <em>Azza wa Jalla<\/em> itu adalah wisata. Apabila mereka membunuhku, maka terbunuhnya aku di jalan Allah <em>Azza wa Jalla<\/em> adalah syahadah (mati syahid).”<\/p>\n<p>Inilah standar ukuran yang khusus yang menjadi alat ukur seorang Mukmin untuk mengukur kenikmatan, anugerah dan pemberian kemuliaan dari Allah <em>Subhanahu wa Ta’ala<\/em>. Bukan hanya sekedar kenikmatan dinar dan dirham (harta) serta kesehatan, walaupun itu juga kenikmatan. Namun bila Allah <em>Subhanahu wa Ta’ala<\/em> mencabutnya darimu maka sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> menghendaki untukmu kebaikan. Bukankah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا يَزالُ اللَّهُ يَبْتَلِي الْعَبْدَ حَتّى يَمْشِيَ فِيْ الأَرْضِ وَ لَيْسَ عَلَيْه خَطِيْئَةٌ\n<\/p>\n<p>Senantiasa Allah memberikan bala ujian kepada seorang hamba sampai dia berjalan di atas permukaan bumi ini tidak ada lagi satupun kesalahannya.<\/p>\n<p>Itu hanya untuk Mukmin saja tanpa yang lainnya, sebagaimana dijelaskan dalam hadits lainnya.<\/p>\n<p>Kaum Muslimin, rahimakumullah<\/p>\n<p>Kita perlu berhenti sejenak untuk menjelaskan masalah penamanan akidah pada jiwa kaum Mukminin.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ\n<\/p>\n<p>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), (Al-An’am\/6 : 82)<\/p>\n<p>Sebagaimana telah dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa kata zhalim pada ayat di atas adalah syirik.<\/p>\n<p>Sementara di lain waktu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالشِّرْكُ فِي هَذِهِ الْأُمَّةِ أَخْفَى مِنْ دَبِيبِ النَّمْلِ\n<\/p>\n<p>Kesyirikan yang terjadi di umat ini lebih tersembunyi dari jalannya seekor semut. (HR. Al-Bukhari dalam Adabul Mufrad . Hadits ini dinilai shahih oleh syaikh al-Albani dalam <em>Shahih al-Jami’<\/em>, no. 3730).<\/p>\n<p>Suara hentakan kaki seekor semut saat dia berjalan atau berlari tidak bisa dengar oleh seorangpun. Yang bisa mendengarnya hanya Allah <em>Azza wa Jalla<\/em> yang maha mendengar suara jalan semut hitam di atas batu hitam di malam yang gelap gulita. Dzat yang maha mendengar dan maha melihat yang telah dijelaskan sifatnya oleh Ummul Mukminin ‘Aisyah <em>radhiyallahu ‘anhu<\/em>ma dengan pernyataan beliau <em>radhiyallahu ‘anhu<\/em>ma :<\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي وَسِعَ سَمْعُهُ الْأَصْوَاتَ كُلَّهَا\n<\/p>\n<p>Segala puji bagi Allah yang pendengarannya meliputi semua suara. (HR. Ibnu Majah, no. 188. Hadits ini dipandang sebagai hadits shahih oleh al-Albani dalam <em>Shahih Sunan Ibnu Majah<\/em>).<\/p>\n<p>Ini menunjukkan keagungan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Kesyirikan yang dikatakan lebih samar daripada jalannya semut ini secara garis besar terbagi dalam dua jenis: syirik jaliy (syirik yang nyata atau besar) dan syirik khafiy (kecil).<\/p>\n<p>Syirik jali, misalnya seorang beribadah kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>, memohon kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>, meminta kepada selain Allah <em>Subhanahu wa Ta’ala<\/em> dan juga meminta pertolongan kepada selain Allah <em>Subhanahu wa Ta’ala<\/em> dan menyimpangkan jenis ibadah lainnya yang seharusnya hanya diikhlaskan untuk Allah <em>Subhanahu wa Ta’ala<\/em>. Juga mengingkari sifat-sifat Allah dan nama-namaNya yang telah ditetapkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> sesuai dengan keagungan dan kebesaran Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Adapun jenis syirik khafiy, misalnya riya’, bersumpah dengan nama selain Allah <em>Subhanahu wa Ta’ala<\/em> dan syirik lafzhi lainnya (syirik yang berkaitan dengan ucapan). Banyak orang yang kadang bersumpah dengan nama orang tuanya, ibunya atau dengan kemulian mereka atau bersumpang dengan menggunakan nama orang-orang yang mereka hormati dan agungkan. Semua perbuatan ini termasuk syirik kecil yang bisa jadi menjadi syirik besar bila muncul dari hati yang tidak mengagungkan Allah <em>Subhanahu wa Ta’ala<\/em> sama sekali, sebagaimana penjelasan Allah <em>Subhanahu wa Ta’ala<\/em> tentang kaum musyrik :<\/p>\n<p class=\"arab\">\nوَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ\n<\/p>\n<p>Dan mereka tidak menghormati Allah dengan penghormatan yang semestinya, (Al-‘An’am\/6:91)<\/p>\n<p>Kalau begitu umat ini bisa saja terjerumus dalam kesyirikan baik itu syirik besar atau kecil, sebagaimana dijelaskan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadis lainnya:<\/p>\n<p class=\"arab\">\nلاَ تَقُومُ السَّاعَةُ حَتَّى تَضْطَرِبَ أَلَيَاتُ نِسَاءِ دَوْسٍ عَلَى ذِي الخَلَصَةِ وَكَانَتْ صَنَمًا تَعْبُدُهَا دَوْسٌ فِي الْجَاهِلِيَّةِ\n<\/p>\n<p>Tidak akan terjadi hari kiamat hingga bergoyang wanita bani Daus (karena tawaf) pada patung Dzulkhalashah. Dulu patung yang disembah suku Daus dizaman jahiliah (HR. Al-Bukhari).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjadikan perbuatan ini sebagai tanda hari kiamat. Seakan Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan bahwa tidak akan terjadi hari kiamat hingga kembali muncul kesyirikan pada umat ini sebagaimana pernah ada dahulu. Hal inipun dibenarkan dengan hadits lainnya yang berbunyi:<\/p>\n<p class=\"arab\">\nبَدَأَ الْإِسْلَامُ غَرِيبًا وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ فَقِيلَ: مَنْ الْغُرَبَاءُ يَا رَسُولَ اللهِ؟ قَالَ: أُنَاسٌ صَالِحُونَ قَلِيْلٌ فِي أُنَاسِ سُوءٍ كَثِيرٍ، مَنْ يَعْصِيهِمْ أَكْثَرُ مِمَّنْ يُطِيعُهُمْ\n<\/p>\n<p>Islam itu datang dalam keadaan asing dan akan kembali asing sebagaimana pertama sekali, maka berbahagialah orang-orang yang asing, lalu bertanya, siapa orang-orang asing tersebut yang Rasulullah? Maka Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: Mereka adalah orang-orang yang sholeh berada pada mayoritas orang-orang yang jelek. Orang-orang yang memusuhi mereka lebih banyak daripada orang-orang yang mentaati mereka. (HR. Muslim dan Ahmad).<\/p>\n<p>Meski demikian, Ahli sunnah wal jama’ah dan ahlul ilmi tidak semena-mena menjatuhkan vonis kafir kepada seorang Muslim yang terjerumus ke dalam perbuatan syirik kecuali bila terpenuhi syarat-syarat syar’i dan tidak ada penghalang yang wajib diperhatikan dalam menjatuhkan vonis hukum atas individu tertentu. Oleh karena itu, para Ulama membedakan dalam vonis jenis perbuatan yang kadang menjerumuskan seorang kepada kekufuran dengan memvonis seorang sebagai kafir. Mereka merahmatinya karena keislaman dan keimannya dan merahmatinya karena dia termasuk umat ini.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> menyatakan, “Ahli sunnah itu adalah orang yang paling mengetahui kebenaran dan paling berkasih sayang dengan manusia.”<\/p>\n<p>Adalah sebuah kesalahan, ketika sebagian orang di jaman ini terlalu mudah menjatuhkan vonis takfir. Mereka menjatuhkan vonis kafir kepada seluruh orang yang menyelisihinya, vonis kafir kepada semua kaum Muslimin yang terjerumus dalam kesyirikan dan kekufuran. Ini adalah dari pemikiran sesat menyesatkan yang telah menimpa sebagian orang. Ahli sunnah senantiasa berjuang memerangi dan membongkar dan menjelaskan kesesatan dan kebatilan mereka sebagai bentuk rahmat kepada mereka.<\/p>\n<p>Para Ulama menyatakan bahwa orang yang terjermus kedalam perbuatan kufur atau perbuatan syirik tidak bisa divonis kafir begitu saja kecuali setelah tegak hujjah kepadanya dan telah hilang syubhatnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبْعَثَ رَسُولًا\n<\/p>\n<p>Dan Kami tidak akan mengazab sebelum Kami mengutus seorang rasul (al-Isra’\/17 :15)<\/p>\n<p>Sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَأُوحِيَ إِلَيَّ هَٰذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ\n<\/p>\n<p>Dan Alquran ini diwahyukan kepadaku supaya dengannya aku memberi peringatan kepadamu dan kepada orang-orang yang sampai Alquran (kepadanya) (Al-An’am\/6:19)<\/p>\n<p>Menjatuhkan vonis kafir yang sembarangan, tidak jelas dan tidak berdasarkan aturan syariat bukanlah termasuk dari agama dan petunjuk yang benar. Penetapan vonis kafir yang sesuai syariat dan baku yang telah saya jelaskan di depan bukan dilakukan oleh orang-orang awam, juga bukan tugas para penuntut ilmu, bahkan bukan tugas para Ulama pada umumnya. Itu merupakan tugas dan wewenang orang-orang yang memiliki kedudukan sebagai qadhi (hakim) yang ditunjuk oleh penguasa yang memiliki kemampuan atau kekuatan atau kekuasaan menerapkan hukum-hukum.<\/p>\n<p>Masalah ini tidak boleh dibiarkan begitu saja dan kacau diserahkan kepada sembarang orang sebagaimana keadaan para takfiriyyin (orang-orang yang gegabah dalam memjatuhkan vonis kafir kepada orang lain) dan Khawarij yang sekarang muncul ditengah kita dan mengklaim adanya negara islam dimana-mana. Mereka berkumpul dengan motivasi, hakekat dan latar belakang yang hanya Allah <em>Azza wa Jalla<\/em> yang mengetahuinya. Walaupun demikian, kita bisa mengajukan satu pertanyaan kepada mereka yang menyimpang semisal Khawarij yang pernah ditanyakan Sahabat yang Mulia Mu’awiyah bin Abi Sufyan <em>radhiyallahu ‘anhu<\/em> kepada penduduk Madinah ketika beliau menemui mereka dan mendapati mereka sedikit sekali berbuatan kemaksiatan dan penyimpangan. Beliau <em>radhiyallahu ‘anhu<\/em> bertanya, ”Kemana Ulama kalian?” Beliau mengulang-ulangnya tiga kali dalam tiga acara.<\/p>\n<p>Ini karena kebenaran menjadi kuat dengan melihat Ulama yang membawa hujjah dan bukti kebenaran yang mereka miliki. Apabila tidak ada pada mereka para Ulama –sebagaimana keadaan kaum Khawarij yang menyimpang dan ektrim yang jauh dari kebenaran, petunjuk dan agama yang benar- maka ini menjadi tanda yang jelas dan gamblang akan penyimpangan dan jauhnya mereka dari agama serta besarnya penyelisihan mereka dari Alquran dan sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> .<\/p>\n<p>Kami sampaikan dengan terus terang dan terbuka bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah bersabda:<\/p>\n<p class=\"arab\">\nإنَّ لِصَاحِبِ الْحَقِّ مَقَالاً\n<\/p>\n<p>Sesungguhnya pemilik kebenaran memiliki hak berkata. (Muttaqun ‘alaihi)<\/p>\n<p>Sebagian orang yang tidak beragama Islam bahkan sangat disayangkan sebagian kaum Muslimin disebagian negara menganggap semua orang berjenggot sebagai teroris atau menggolongkan semua orang berjenggot sebagai takfiriyun (kelompok yang sangat menjatuhkan vonis kafir kepada orang lain-red) atau ekstremis. Anggapan seperti ini atau yang semisalnya merupakan kezhaliman. Karena terorisme bukan dilihat dari penampilan namun dilihat kepada pemikirannya, keyakinan hati dan perbuatannya yang terlalu mudah menjatuhkan vonis kafir, melakukan penghancuran dan pembunuhan serta  pengeboman.<\/p>\n<p>Adapun orang-orang yang memelihara jenggotnya untuk mencontoh sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sementara hati mereka penuh dengan kecintaan kepada kaum Muslimin dan cinta kebaikan orang-orang shalih agar menjadi penduduk yang memberikan peran positif, pengaruh yang baik dan bermanfaat kepada masyarakat dan negaranya, maka itu sungguh sebaik-baik amalan dan perbuatan.<\/p>\n<p>Jangan kita mengukur orang dengan penampilan zhahirnya, namun kita harus mengukur dan menilai orang dengan perbuatan dan keyakinannya, apabila keyakinan dan perbuatannya baik berarti dia orang baik dan sebaliknya, bila buruk berarti dia orang buruk. Mari dengarkan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ\n<\/p>\n<p>Allah tidak melihat kepada bentuk dan harta kalian tapi hanya melihat kepada hati dan amalan kalian (HR. Muslim)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> tidak melihat kepada bentuk lahiriah dan harta. Allah <em>Azza wa Jalla<\/em> hanya melihat kepada amalan dan keyakinan kita. Apakah hati kita meyakini kebenaran yang sesuai Alquran dan Sunnah ataukah meyakini akidah ekstrim terorisme dan takfir seperti keyakinan kaum Khawarij?<\/p>\n<p>Demikian juga amalannya, apakah amalannya memberikan kebaikan dan memberi perbaikan buat umat, masyarakat, negara dan keluarganya, ataukah mereka memandang dengan pandangan yang buruk, zhalim dan gelap kepada orang-orang yang bukan golongannya? Inilah kebenaran dan inilah perbedaan yang tidak boleh kita campur adukkan agar kita tidak terjebak dalam perbuatan zhalim. Inilah pernyatan kebenaran yang ditujukan kepada semua yang diberi tanggung jawab oleh Allah <em>Azza wa Jalla<\/em> untuk mengurusi umat ini.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>Setiap kalian adalah pemimpin dan setiap kalian akan dimintai pertanggungjawaban atas rakyatnya. (HR. Al-Bukhari).<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh ada korelasi kuat antara iman dengan aman, hubungan antara iman dengan keamanan dan kedamaian, juga antara nikmat iman dan petunjuk menuju keridhaan Allah <em>Subhanahu wa Ta’ala<\/em>. Lihatlah firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nفَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ﴿٣﴾الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ<\/p>\n<p>Maka hendaklah mereka beribadah kepada Rabb, Pemilik rumah ini (Ka´bah). Yang telah memberi makanan kepada mereka untuk menghilangkan lapar dan mengamankan mereka dari ketakutan (Quraiys\/106:3-4)<\/p>\n<p>Dalam ayat ini Allah <em>Subhanahu wa Ta’ala<\/em> menyebutkan nikmat rasa aman diantara nikmat-nikmat-Nya untuk mengingatkan dan memperingatkan mereka dan agar menjadi pendorong mereka untuk beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> . Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَصْبَحَ مُعَافًى فِي بَدَنِهِ، آمِناً فِي سِرْبِهِ عِنْدَهُ قُوتُ يَوْمِهِ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيرِها\n<\/p>\n<p>Barangsiapa yang dipagi hari sehat badannya, aman dalam lingkungannya, dan memiliki makanan pada hari tersebut, maka seakan-akan telah mendapatkan dunia. (HR. Ibnu Hibban. Hadits ini dipandang shahih oleh al-Albani dalam <em>Shahih Mawarid az-Zham’an<\/em>).<\/p>\n<p>Barangsiapa diwaktu pagi hari, ia bangun dalam kondisi aman di lingkungannya, (di negaranya, tempat tinggalnya dan dalam perjalanannya) dan sehat badannya, sehat fisiknya, lalu ada sesuatu yang dia bisa dikonsumsi bersama keluarganya, maka orang seperti itu seolah-olah dia telah diberi dunia beserta isinya.<\/p>\n<p>Apalah gunanya harta juga kesehatan bila kita tidak mendapatkan rasa aman dan ketenangan pada masyarakat yang kita tinggali?! Tidak akan terasa nikmat harta, kelezatan makanan dan keteduhan keluarga kecuali bila ada keamanan yang menjadi sumber keimanan sebagaimana dijelaskan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Oleh karena itu Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kenikmatan kepada hamba-Nya dalam firman-Nya:<\/p>\n<p class=\"arab\">\nأَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَىٰ إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ\n<\/p>\n<p>dan apakah Kami tidak meneguhkan kedudukan mereka dalam daerah Haram (tanah suci) yang aman, yang didatangkan ke tempat itu buah-buahan dari segala macam (tumbuh- tumbuhan) untuk menjadi rezeki (bagimu) dari sisi Kami? Akan tetapi kebanyakan mereka tidak mengetahui (Al-Qashash\/28:57)<\/p>\n<p>Bukankah Allah <em>Subhanahu wa Ta’ala<\/em> telah memberikan kepada mereka tanah suci Makkah Mukarramah yang berisi Ka’bah, mereka memasukinya dengan rasa aman dan damai. Namun sekarang, ada golongan takfiriyyin dan para ekstremis yang ingin membuat kerusakan dan kehancuran termasuk di tempat suci yang aman tersebut dengan nama propaganda dusta yang jauh dari agama dengan mengatasnamakan jihad. Ya, kita beriman dengan syari’at jihad bahkan kita yakin bahwa jihad adalah syiar Islam tertinggi.<\/p>\n<p>Namun jihad memiliki syarat-syarat, ketentuan-ketentuan dan rukun-rukunnya. Tidak semua yang berteriak jihad dianggap telah berjihad. Tidak semua propaganda dengan nama jihad adalah ajakan jihad yang hakiki yang sesuai syari’at.  Jihad yang syar’i dibangun di atas syarat-syarat dan kaidah-kaidah yang telah dijelaskan dan diperintahkan oleh para Ulama serta harus berada dibelakang penguasa. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالإِمَامُ جُنَّةٌ\n<\/p>\n<p>Imam itu adalah perisai. (HR. Muslim)<\/p>\n<p>juga seperti sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nوَإِذَا اسْتُنْفِرْتُمْ فَانْفِرُوْا،\n<\/p>\n<p>Apabila kalian diminta berangkat jihad, maka berangkatlah! (HR. Al-Bukhari)<\/p>\n<p>Hubungan antara iman dengan keamanan adalah dua nikmat agung yang saling berkait dan tidak terpisahkan. Kita wajib memuji dan bersyukur kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar Dia menambahkan kedua nikmat ini kepada kita  dan menambahkan pengaruh baik dari kedua nikmat tersebut. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Rabbmu memaklumkan, “Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya adzab-Ku sangat pedih (Ibrahim\/14:7)<\/p>\n<p>Saya memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> Rabbul Arsy al-Azhim agar saya dan kita semua diberikan taufiq, petunjuk, kemudahan untuk mengenal kebenaran serta keamanan dalam badan, masyarakat dan negara.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p>(Diadaptasi dari ceramah Syaikh Ali Hasan al-Halaby Hafizhahullah yang ditranskrip di majalah As-Sunnah Edisi 07\/Tahun XIX\/1436H\/2015).<\/p>\n<p><strong>www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4444,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4443"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4443"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4443\/revisions"}],"predecessor-version":[{"id":4445,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4443\/revisions\/4445"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4444"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}