{"id":4450,"date":"2017-01-06T08:14:48","date_gmt":"2017-01-06T01:14:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4450"},"modified":"2017-01-06T08:14:48","modified_gmt":"2017-01-06T01:14:48","slug":"khutbah-masjid-al-haram-sifat-orang-orang-munafik-di-dalam-alquran-dan-sunnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4450-khutbah-masjid-al-haram-sifat-orang-orang-munafik-di-dalam-alquran-dan-sunnah.html","title":{"rendered":"Khutbah Masjid al-Haram: Sifat Orang-Orang Munafik di Dalam Alquran dan Sunnah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Dekatkanlah diri pada-Nya dalam keadaan sepi ataupun di tengah keramaian. Karena hakikat takwa adalah memurnikan ibadah kepada-Nya. Jujur kepada-Nya. Merasa takut pada-Nya dalam setiap keadaan. Memperbaiki amalan batin dan juga memperbaiki hati. Karena itulah yang menjadi timbangan Rabb kita pada diri kita.<\/p>\n<p>Sungguh, ada sekelompok orang yang datang pada hari kiamat nanti dengan membawa kebaikan sebesar Gunung Tihamah yang putih, tapi Allah jadikan amalan tersebut bagaikan debu yang terbang tak berharga. Karena mereka –saat sendirian- jika mendapat peluang untuk melakukan yang Allah haramkan, mereka lakukan hal itu. Mereka dudukkan Allah pada posisi yang remeh dalam pandangan mereka.<\/p>\n<p class=\"arab\">\n﴿وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ﴾\n<\/p>\n<p>“Dan mereka tidak menghormati Allah dengan penghormatan yang semestinya.” (QS:Al-An&#8217;am | Ayat: 91).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Allah menakdirkan untuk umat Muhammad di akhir zaman sekarang ini, dikepung oleh musuh-musuh yang datang dari segala penjuru. Musuh-musuh itu saling menyeru memperbutkan sumber daya mereka. Saling tolong-menolong untuk merobek-robek dan menggagalkan kebangkitan umat ini.<\/p>\n<p>Dan di antara bentuk kasih sayang Allah, Allah tidak meninggalkan umat ini tanpa bimbingan dan peringatan terhadap musuh-musuh mereka. Allah singkapkan rahasia tipu daya dan konspirasi yang mereka buat. Dalam bimbingan-Nya, Allah ﷻ membagi musuh-musuh umat ini menjadi dua, yaitu:<\/p>\n<p><strong>Pertama<\/strong>: Orang-orang kafir yang jelas kekafirannya. Nyata permusuhan mereka. Terang-benderang tipu daya mereka. Sebagaimana firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُّبِينًا﴾\n<\/p>\n<p>“Sesungguhnya orang-orang kafir itu adalah musuh yang nyata bagimu.” (QS:An-Nisaa | Ayat: 101).<\/p>\n<p>Permusuhan mereka nyata dan jelas. Mereka adalah orang yang jelas-jelas kekafirannya. Umat ini tidak perlu penjelasan panjang untuk mengenali mereka dan membentengi diri dari kejahatan mereka. Karena begitu jelas dan tampaknya permusuhan mereka.<\/p>\n<p>Yang perlu diperhatikan umat ini adalah dua kelompok. Mereka memusuhi Islam sejak zaman Nabi ﷺ. Umat ini telah merasakan pengalaman pahit bersama kemunafikan dan orang-orang munafik. Mereka adalah musuh sejati umat ini. Mereka berkamuflase. Menipu. Menusuk umat ini dengan pisau bercaun. Merusak agama, akidah, dan persatuan umat Islam. Mereka merencanakan makar dan tipu daya. Menyebabkan fitnah dan kegoncangan.<\/p>\n<p>Pengintaian dan tipu daya mereka senantiasa berkelanjutan. Hingga nanti keluar pemimpin terbesar kemunafikan, Dajjal yang A’war bersama orang-orang Yahudi dan orang-orang munafik. Mereka dibinasakan Allah melalui al-Masih yang sebenarnya, Isa bin Maryam, shalawat dan salam atasnya, juga untuk Nabi kita Muhammad ﷺ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak ada kepentingan bagi kemunafikan untuk tumbuh di masa Nabi ﷺ berada di Mekah. Karena permusuhan orang-orang kafir tampak jelas dan gamblang.<\/p>\n<p>Kemunafikan pertama kali muncul setelah terjadi Perang Badar. Yaitu saat orang-orang Yahudi dan orang-orang yang tidak suka dengan risalah Nabi ﷺ melihat Islam berkibar dan tinggi. Mereka khawatir terhadap diri mereka. Orang-orang Yahudi berdiskusi dengan para pembesar mereka. Merencanakan makar kemunafikan ini. Sebagaimana dikisahkan oleh Allah ﷻ,<\/p>\n<p class=\"arab\">\n﴿وَقَالَت طَّائِفَةٌ مِّنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ﴾\n<\/p>\n<p>“Segolongan (lain) dari Ahli Kitab berkata (kepada sesamanya): &#8220;Perlihatkanlah (seolah-olah) kamu beriman kepada apa yang diturunkan kepada orang-orang beriman (sahabat-sahabat Rasul) pada permulaan siang dan ingkarilah ia pada akhirnya, supaya mereka (orang-orang mukmin) kembali (kepada kekafiran).” (QS:Ali Imran | Ayat: 72).<\/p>\n<p><strong>Kedua<\/strong>: Orang-orang munafik.<\/p>\n<p>Berkobarlah syiar buruk kemunafikan untuk pertama kalinya. Kemudian terus tumbuh dan berkembang. Pohon Yahudi ini pun meninggi dengan makar dan tipu daya. Ia menggaet orang-orang yang berpenyakit hatinya. Jadilah mereka orang-orang munafik generasi pertama. Mereka bekhianat dan merencanakan keburukan. Mereka berkelompok dengan kemunafikan itu. Menjadi duri di tengah-tengah umat Islam. Permusuhan mereka sangat keras dan sangat berbahaya terhadap akidah umat. Lebih berbahaya dibanding orang-orang yang nyata kekafirannya.<\/p>\n<p>Karena buruknya perbuatan mereka. Jahatnya tipuan mereka. Dan bahayanya rencana mereka atas umat ini. Allah ﷻ sendiri yang langsung membongkar kedok mereka. Menjelaskan langsung bahaya perbuatan dan sifat mereka. Khususnya gaya pendekatan dan pergerakan mereka. Metode yang benar dalam menyikapi mereka adalah metode yang berlandaskan ayat-ayat muhkam yang agung. Karena ayat-ayat ini bagaikan petir yang menyambar dan membongkar rahasia mereka.<\/p>\n<p>Ayat-ayat yang terasa aktual. Seolah-olah diturunkan pada zaman sekarang ini. Siapa yang menghayatinya akan merasakan makna-maknanya. Seperti di awal surat al-Baqarah terdapat 13 ayat. Demikian juga dalam surat Ali Imran, an-Nisa, al-Anfal, al-Ahzab, Muhammad, al-Fath, al-Hadid, al-Mujadalah, al-Hasyr, al-Munafiqun, dan alangkah gamblangnya penjelasan dalam surat at-Taubah. Karena itu, surat ini disebut juga surat al-Fadhihah, yang membongkar kedok orang-orang munafik dan sifat-sifat mereka. Allah menyebut mereka dalam surat tersebut: di antara mereka… di antara mereka… di antara mereka… sampai-sampai para sahabat menyangka tidak tersisa satu pun kecuali telah disebutkan dalam ayat tersebut.<\/p>\n<p>Sungguh Rasulullah ﷺ telah memberi penjelasan yang jelas tentang sifat-sifat mereka. Tentang ekspresi mereka dan cara mereka berinteraksi. Beliau jelaskan dalam ucapan, pebuatan, dan interaksi beliau. Kehidupan beliau telah mempraktikkan muamalah dengan orang-orang munafik ini. Sehingga umat Islam dapat berhati-hat dan menyadari bahayanya kemunafikan. Dan sadar, bahwasanya orang-orang munafik adalah musuh yang sejati. Mereka musuh yang sebenarnya. Berhati-hatilah terhadap mereka. Semoga Allah membinasakan mereka, bagaimana bisa mereka dipalingkan.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Kemunafikan yang dicela oleh Allah dan Rasul-Nya ﷺ terbagi menjadi dua. Namun, intinya adalah adanya perbedaan antara batin dengan zahir. Permasalahan yang kembali kepada masalah keyakinan. Dalam diri orang-orang munafik ini tersimpan kekufuran dan akidah yang batil. Ini adalah <em>nifaq akbar<\/em> (kemunafikan yang besar) yang mengeluarkan seseorang dari Islam. Mereka beriman di lisan, tapi hati mereka tidak.<\/p>\n<p>Mereka orang-orang munafik memiliki sifat-sifat dan tanda-tanda yang dijelaskan oleh Allah dengan penjelasan yang sempurna. Mereka berbicara dengan tutur yang lembut dan menampakkan perbuatan yang bijak. Tapi mereka tampakkan jati diri saat bertemu dengan teman-teman mereka.<\/p>\n<p>Alquran tidak menyebutkan nama-nama orang-orang munafik di zaman Nabi. Tapi Alquran fokus berbicara tentang sifat-sifatnya. Inilah metode Alquran, memiliki faidah yang lebih besar, hikmah yang lebih kekal, dan hasil yang lebih baik. Karena kemunafikan dan orang-orang munafik bukanlah salah satu fase dari babak sejarah. Sekali lewat, kemudian tidak ada lagi, bukan. Mereka adalah kelompok yang senantiasa ada di setiap tempat dan waktu.<\/p>\n<p>Orang-orang munafik itu memiliki berbagai tipe. Di antara mereka ada yang membenci Islam, syiar-syiarnya, dan pemeluk Islam. Mereka berhakim kepada thagut.<\/p>\n<p class=\"arab\">\n﴿وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِّنْهُم مُّعْرِضُونَ﴾\n<\/p>\n<p>“Dan apabila mereka dipanggil kepada Allah dan rasul-Nya, agar rasul menghukum (mengadili) di antara mereka, tiba-tiba sebagian dari mereka menolak untuk datang.” (QS:An-Nuur | Ayat: 48).<\/p>\n<p>Di antara ciri orang-orang munafik tersebut adalah mendustakan Allah dan Rasul-Nya dengan pengingkaran secara utuh atau sebagian. Tapi mereka mencitrakan diri dengan menampilkan kecintaan terhadap Islam dan membela umat Islam. Keadaan mereka ini seperti orang-orang yang membangun masjid dhirar. Di batin mereka adalah kekufuran yang sejati, pengingkaran, pengkhianatan, dan membahayakan umat Islam.<\/p>\n<p>Di antara ciri mereka juga adalah mengganggu dan menyakiti Nabi ﷺ dengan ucapan dan perbuatan. Mereka membenci Nabi dan mengolok-olok beliau. Melemparkan tuduhan terahdap Sunnah dan petunjuknya. Juga mengejek orang-orang yang berpegang teguh dengan ajaran Nabi ﷺ. Khususnya mengejek sahabat-sahabat beliau ﷺ. Dari kalangan khulafaur rasyidin, istri-istri beliau, dan sahabat-sahabat yang lain –<em>radhiallahu ‘anhum ajma’in<\/em>-.<\/p>\n<p>Ciri orang-orang munafik lainnya adalah benci apabila Islam dan kaum muslimin menang. Mereka tidak senang apabila kebaikan dari Allah didapatkan oleh kaum muslimin. Mereka tidak memelihara hubungan kerabat terhadap orang-orang mukmin dan tidak pula mengindahkan perjanjian. Mereka bergembira dan bersuka ria dengan kesulitan yang menimpa umat Islam. Senang saat umat Islam dikuasai musuh, dibunuh, dan diusir.<\/p>\n<p class=\"arab\">\n﴿قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ﴾\n<\/p>\n<p>“Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi.” (QS:Ali Imran | Ayat: 118).<\/p>\n<p>Mereka ambil bagian dalam menimpakan keburukan pada kaum muslimin. Mereka berharap umat Islam kufur sebagaimana mereka telah kufur. Sehingga menjadi sama seperti mereka. Apabila umat Islam mendapatkan kebaikan, mereka merasa resah. Tapi jika umat ini ditimpa keburukan, mereka bergembira.<\/p>\n<p>Mereka berbaur dengan kaum muslimin untuk menimbulkan kerusakan dari dalam. Mereka berusaha merusak persatuan umat, memecah belah shaf kaum muslimin, dan menghancurkan negeri Islam. Mereka menari di atas penderitaan kaum muslimin.<\/p>\n<p>Seperti yang dilakukan oleh orang-orang Bathiniyah sekarang ini, mereka adalah cucu-cucu dari Ibnu al-Qami dan komplotannya yang menipu kekhilafahan Islam. Mereka membuat makar sektarian dan seruan jahiliyah. Memprovokasi untuk memberontak pada pemerintahan Islam dan menggulingkannya. Mereka melakukan usaha perusakan dan menimbulkan kekacauan.<\/p>\n<p>Demikian juga orang-orang munafik dulu. Mereka menunjukkan seolah-olah menaati Rasulullah ﷺ. Ketika di belakang beliau, mereka merencanakan siasat jahat. Mereka berusaha memberontak kepada Rasulullah ﷺ.<\/p>\n<p>Beberapa kali mereka melakukan percobaan pembunuhan terhadap Nabi ﷺ. Namun Allah menjaga beliau dari rencana jahat mereka. Mereka juga yang menyebabkan terjadinya pembunuhan Amirul Mukminin Utsman bin Affan <em>radhiallahu ‘anhu<\/em>. Mereka buat kekacauan di zamannya  hingga akhirnya beliau syahid dalam keadaan sabar dan mengharap pahala dari Allah. Nabi ﷺ telah mengabarkan tentang kejadian ini:<\/p>\n<p class=\"arab\">\nيا عثمان! إن الله مُقمِّصُك قميصًا، فإن أرادَك المنافقون على خَلعِه، فلا تخلَعه حتى تلقَاني\n<\/p>\n<p>“Wahai Utsman, sesungguhnya Allah akan memakaikanmu suatu pakaian (jabatan khalifah). Jika orang-orang munafik ingin melepaskannya, jangan engkau turuti kehendak mereka, hingga kau berjumpa denganku (wafat).” (HR. Ahmad dan at-Turmudzi dengan sanad yang shahih).<\/p>\n<p>Ciri orang-orang munafik yang lainnya adalah mereka hanya sedikit mengingat Allah. Tidak suka membaca Alquran. Demi Allah, mencabut pohon-pohon lebih ringan bagi mereka daripada merutinkan membaca Alquran.<\/p>\n<p class=\"arab\">\n﴿نَسُوا اللَّهَ فَنَسِيَهُمْ﴾\n<\/p>\n<p>“Mereka telah lupa kepada Allah, maka Allah melupakan mereka.” (QS:At-Taubah | Ayat: 67).<\/p>\n<p class=\"arab\">\n﴿وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ﴾\n<\/p>\n<p>“Dan apabila hanya nama Allah saja disebut, kesallah hati orang-orang yang tidak beriman kepada kehidupan akhirat; dan apabila nama sembahan-sembahan selain Allah yang disebut, tiba-tiba mereka bergirang hati.” (QS:Az-Zumar | Ayat: 45).<\/p>\n<p>Sifat mereka juga adalah mengajak pada kemungkaran dan mencegah yang makruf. Mereka suka tersebarnya pebuatan keji di tengah orang-orang yang beriman. Mereka berharap terjadi kesyirikan dan kesesatan di tengah umat. Dan apabila mereka bertemu orang-orang yang beriman, mereka mengatakan, “Kami juga beriman”. Tapi, jika sedang tidak bersama kaum muslimin mereka menghina kaum muslimin dengan lidah mereka yang tajam dan sangat pelit untuk berbuat kebajikan. Mereka ikat tangan-tangan mereka. Seandainya pun mereka berinfak, mereka keluarkan dalam keadaan tidak rela. Tapi, jika Anda melihat keadaan mereka, Anda akan merasa takjub. Karena harta mereka, anak-anak mereka, dan penampilan fisik mereka. Seandainya mereka berbicara, orang-orang akan mendengarkannya. Karena fasihnya ucapan mereka. Mereka adalah orang-orang yang paling penakut dan berpecah belah. Mereka mengira teriakan-teriakan keras itu selalu ditujukan pada mereka. Karena itu, mereka benci dengan jihad. Ridha sekelompok dengan orang-orang yang menyimpang. Allah telungkupkan hati mereka sehingga mereka tidak memahami.<\/p>\n<p>Dan masih banyak lagi sifat-sifat orang-orang munafik dengan <em>nifaq akbar<\/em> ini. Mereka inilah yang Allah firman kan dalam Alquran:<\/p>\n<p class=\"arab\">\n﴿إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang munafik itu adalah orang-orang yang fasik.” (QS:At-Taubah | Ayat: 67).<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ﴾\n<\/p>\n<p>“Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka.” (QS:An-Nisaa | Ayat: 145).<\/p>\n<p>Umat Islam,<\/p>\n<p>Inilah <em>nifaq akbar<\/em> (kemunafikan besar) yang merupakan sifat orang-orang munafik di zaman Nabi ﷺ. Allah menurunkan ayat-ayat Alquran untuk menjelaskan kekufuran mereka dan menjelaskan kekalnya mereka di neraka. Tokoh utama mereka di zaman Nabi bernama Abdullah bin Ubay. Ia sangat hasad kepada Nabi ﷺ sedari pertama kali Nabi datang ke Madinah. Ia dengki karena semua orang berpaling kepada Nabi dan sangat bergembira dengan kedatangan beliau ﷺ.<\/p>\n<p>Ia marah kepada Nabi ﷺ. Kemudian mengobarkan permusuhan yang kekal terhadap beliau. Ia bersekongkol dengan orang-orang Yahudi dan orang-orang yang berpenyakit hatinya. Mereka membuat konsporasi terhadap Nabi ﷺ dan para sahabatnya. Menyebarkan isu dan desas-desus. Mereka berusaha mencelakakan Nabi ﷺ di Perang Uhud. Hingga Rasulullah ﷺ terseret oleh tiga tentara dan punggung beliau tak terlindungi.<\/p>\n<p>Kemudian Abdullah bin Ubay bersekongkol dengan komplotannya dalam Perang Ahzab. Akibatnya, Nabi ﷺ terkepung di Madinah oleh pasukan sekutu. Mereka adalah orang-orang yang menyebarkan fitnah di tengah-tengah kaum muslimin.<\/p>\n<p>Orang-orang munafik juga berada di belakang berita fitnah tentang Ummul Mukminin, Aisyah <em>radihallahu ‘anha<\/em>. Mereka hendak mengada-adakan kemudian menyebarkan aib di rumah tangga Nabi ﷺ. Sehingga syiar Islam pun runtuh wibawanya. Dan masih banyak lagi konspirasi yang mereka lakukan. Untuk setiap orang-orang munafik, tukang khianat yang menyembunyikan kekufuran, dan menikam umat Islam dari dalam, simaklah ayat berikut ini:<\/p>\n<p class=\"arab\">\n﴿بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا (138) الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا﴾\n<\/p>\n<p>“Kabarkanlah kepada orang-orang munafik bahwa mereka akan mendapat siksaan yang pedih, (yaitu) orang-orang yang mengambil orang-orang kafir menjadi teman-teman penolong dengan meninggalkan orang-orang mukmin. Apakah mereka mencari kekuatan di sisi orang kafir itu? Maka sesungguhnya semua kekuatan kepunyaan Allah.” (QS:An-Nisaa | Ayat: 138).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ قَالَ لِنَبِيِّهِ: ﴿وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ﴾ [الأحزاب: 48]، وَأَمَرَ عِبَادَهُ المُؤْمِنِيْنَ أَنْ يَتَّقُوْا اللهَ وَأَنْ يَكُوْنُوْا مَعَ الصَّادِقِيْنَ، وَأُصَلِّي وَأُسَلِّمُ عَلَى إِمَامِ الحُنَفَاءِ المُخْلِصِيْنَ، وَسَيِّدِ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ، وَعَلَى آلِهِ وَصَحَابَتِهِ الَّذِيْنَ أَخْلَصُوْا دِيْنَهُمْ لِلَّهِ، وَأَنَابُوْا إِلَى رَبِّهِمْ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ketahuilah, bentuk kemunafikan kedua yang dicela oleh Allah dan Rasul-Nya ﷺ adalah <em>nifaq ashghar<\/em> (kemunafikan kecil) yakni kemunafikan dalam bentuk amalan. Yaitu seseorang berakhlak dengan akhlak dan perbuatan orang-orang munafik, sementara di hati mereka masih terdapat pondasi keislaman. Keadaan demikian tidak mengeluarkan pelakunya dari Islam. Akan tetapi ia berada dalam bahaya besar. Ia berada di jurang kehancuran. Karena adanya tanda-tanda kemunafikan pada dirinya. Yaitu adanya perbedaan antara keadaan batin dan zahir.<\/p>\n<p>Abu Darda <em>radhiallahu ‘anhu<\/em> ketika ditanya tentang khusyuk dan kemunafikan, beliau mengatakan, “Engkau melihat jasad yang khusyuk, namun hatinya tidak dalam keadaan khusyuk.”<\/p>\n<p>Hasan al-Bashri <em>rahimahullah<\/em> mengatakan, “Termasuk bentuk kemunafikan adalah beda antara hati dan yang diucapkan. Beda saat batin dengan zahir. Beda antara apa yang masuk dan yang keluar.”<\/p>\n<p>Tanda orang yang memiliki kemunafikan kecil ini adalah di tengah manusia ia tampil sebagai sosok yang shaleh dan takwa. Apabila ia menyediri, berbedalah keadaannya. Rasa takut dan malunya kepada Allah, sedikit sekali.<\/p>\n<p class=\"arab\">\n﴿يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ﴾\n<\/p>\n<p>“Mereka bersembunyi dari manusia, tetapi mereka tidak bersembunyi dari Allah, padahal Allah beserta mereka, ketika pada suatu malam mereka menetapkan keputusan rahasia yang Allah tidak ridhai.” (QS:An-Nisaa | Ayat: 108).<\/p>\n<p>Mereka memperlihatkan amalan mereka pada manusia. Dan berusaha agar amalan mereka didengar. Apabila shalat di tengah-tengah masyarakat, ia memperbagus bacaan shalatnya. Apabila shalat sendirian, ia malas-malasan dan mengakhirkannya dari waktunya. Ia senantiasa tidak shalat di masjid, tanpa alasan yang dibenarkan. Shalat terberat bagi orang-orang munafik adalah shalat isya dan subuh. Dan siapa yang meninggalkan tiga kali shalat Jumat tanpa alasan yang dibenarkan, maka ia dicatat sebagai orang munafik. Sebagaimana hal ini dijelaskan oleh Nabi ﷺ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bahayanya <em>nifaq ashghar<\/em> ini, ia merupakan tangga dan jembatan menuju <em>nifaq akbar<\/em>. Apabila seseorang berakhlak dengan akhlak orang-orang munafik dan ia banyak melakukan bentuk kemunafikan tanpa ia peduli, dikhawatirkan imannya akan tergelincir saat kematian datang. Hingga ia menutup usia dengan <em>su-ul khotimah<\/em>.<\/p>\n<p>Sebagaimana sabda Nabi ﷺ:<\/p>\n<p class=\"arab\">\nأَنَّ الرَجُلَ لَيَعْمَلُ الزَمَنَ الطَوِيْلَ بِعَمَلِ أَهْلِ الجَنَّةِ، ثُمَّ يُخْتَمُ لَهُ عَمَلُهُ بِعَمَلِ أَهْلِ النَّارِ\n<\/p>\n<p>“Ada orang yang sungguh-sungguh beramal dalam waktu yang lama dengan amalan ahli surga, kemudian ia menutup amalnya dengan amalan ahli neraka.” (HR. Muslim).<\/p>\n<p>Ada riwayat lain yang menjelaskan hadits ini:<\/p>\n<p class=\"arab\">\nأَنَّ عَمَلَهُ بِعَمَلِ أَهْلِ الْجَنَّةِ ذَاكَ، إِنَمَّا كَانَ فِيْمَا يَبْدُوْ لِلنَّاسِ\n<\/p>\n<p>“Ia beramal dengan amalan ahli surga tersebut, hanya dalam pandangan manusia saja.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah <em>nifaq ashghar<\/em> (kemunafikan kecil). Yang menjadi tanda lemahnya iman di hati. Sedikitnya rasa pengagungan terhadap Allah dan cinta terhadap negeri akhirat. Oleh karena itu, kita lihat hubungan para pelakunya dengan manusia: apabila berbicara ia berdusta, jika berjanji ia mengingkari, seandainya memusuhi ia berbuat fajir, apabila dipercaya ia menyelisihi, dan apabila diberi amanat ia khianat. Mereka berbuat curang kepada kaum muslimin. Ketika berinteraksi dengan masyarakat, mereka menampilkan dua wajah. Dan sejelek-jelek manusia di sisi Allah adalah mereka yang bermuka dua. Ketika bertemu dengan suatu kelompok mereka menampilkan satu sikap. Dan jika ke kelompok yang lainnya, mereka menampilkan sikap yang lain pula.<\/p>\n<p>Ini menunjukkan perbedaan antara yang di batin dengan yang zahir. Mereka adalah orang yang ragu dan bingung. Tidak tetap kepribadiannya dalam satu keadaan. Dalam satu pola pikir. Tujuan mereka hanya untuk meraup keuntungan materi. Kemana mereka menghadap, ke aras situlah tujuan mereka. Sifat mereka ini telah dikabarkan oleh Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمَثَلُ المنافقِ كمثلِ الشَّاةِ العائرةِ بين الغنمَيْن تعِيرُ إلى هذه مرَّةً، وإلى هذه مرَّةً، لا تدري أيَّهما تَتْبَعُ\n<\/p>\n<p>“Permisalan orang munafik adalah seperti kambing yang kebingungan dan berbolak-balik di antara dua kelompok kambing. Sekali waktu pergi ke kelompok ini. Dan di waktu lain pergi ke kelompok itu. Ia tidak tahu mana yang ia ikuti.” (HR. Muslim dan Ahmad).<\/p>\n<p>Ciri mereka juga adalah mendakwahkan seruan jahiliyah. Mengajak pada kelompok. Mengajak memberontak pada pemerintah. Mereka tidak bersama pemimpin negara, para ulama, dan orang-orang shaleh.<\/p>\n<p>Sebagaimana dikatakan oleh Ammar dan Jabir <em>radhiallahu ‘anhuma<\/em>:<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ لَا يَسْتَخِفُّ بِحَقِّهِنَّ إِلَّا مُنَافِقٌ بَيِّنٌ نِفَاقُهُ: اَلْإِمَامُ المُقْسِطُ، وَمُعَلِّمُ الخَيْرِ، وَذُوْ الشَّيْبَةِ فِي الإِسْلَامِ\n<\/p>\n<p>“Ada tiga kelompok, yang apabila ada seseorang yang tidak memenuhi hak mereka, maka orang-orang itu adalah munafik yang jelas kemunafikannya: (tiga kelompok itu adalah) Pemimpin yang adil, pengajar kebaikan (ulama), dan orang yang ditokohkan (senior) dalam Islam.”<\/p>\n<p>Anda melihat orang-orang yang memiliki <em>nifaq ashghar<\/em> ini merasa berjasa dengan apa yang mereka tidak lakukan. Mereka memakai pakaian kedustaan. Mereka suka dipuji dengan sesuatu yang tidak mereka kerjakan. Mereka banyak melaknat, mencela, dan kotor ucapannya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ البَذَاءَ وَالْبَيَانَ شُعْبَتَانِ مِنَ النِّفَاقِ\n<\/p>\n<p>“Sesungguhnya <em>al-badza<\/em> (kotor ucapan) dan <em>al-bayan<\/em> (berorasi memuji dan membela pihak yang salah) adalah bentuk kemunafikan.” (HR. Ahmad dalam Munad-nya).<\/p>\n<p>Seorang wanita yang durhaka kepada suaminya, meminta cerai tanpa alasan yang dibenarkan, membuka aurat dan menebar aroma wewangian, menanggalkan rasa malu dan kehormatannya, juga termasuk tanda kemunafikan. Hal ini pun telah dijelaskan oleh Nabi ﷺ.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Inilah <em>nifaq ashghar<\/em>, kemunafikan dalam amalan. Inilah yang dulu para sahabat dan salaf kahwatir kalau mereka memiliki sifat-sifat ini. Mereka senantiasa mengecek diri mereka agar tidak memiliki tanda-tanda kemunafikan ini. Padahal, sungguh hati mereka dipenuhi pengagungan kepada Allah ﷻ. Ikhlas kepada-Nya. Jujur dan senantiasa mendekatkan diri pada-Nya. Mereka tahu bahwa kemunafikan dibangun dengan pondasi dusta, menipu, dan kepribadian ganda. Oleh karena itu, mereka hiasi batin-batin mereka dengan kebaikan. Mereka perbaiki kondisi hati mereka. Mereka bersemangat agar tetap bersama jamaah dan pemimpin mereka. Memberi nasihat kepada semua kaum muslimin. Karena yang demikian dapat menyucikan hati. Membersihkannya dari kedengkian dan kecurangan.<\/p>\n<p>Mereka para sahabat nabi, banyak mengerjakan amalan-amalan sunnat yang tidak dilihat oleh orang. Karena kebanyakan orang munafik suka dan mempertontonkan amalan sunatnya. Mereka senantiasa membaca Alquran dan berdzikir kepada Allah. Mereka bersemangat mendapatkan <em>takbiratul ihram<\/em> (takbir pertama) di masjid. Karena barangsiapa yang menjaganya, ia terbebas dari kemunafikan dan neraka.<\/p>\n<p>Mereka menyembunyikan amal kebajikannya. Bagi mereka sama saja, pujian atau celaan. Mereka mencari ridha Allah, walaupun berkonsekuensi dijauhi manusia. Mereka memiliki amal-amal yang rahasia. Karena itulah hati mereka menjadi baik. Mereka terbebas dari riya dan sum’ah. Mereka terlepas dari kemunafikan. Sehingga Allah perbaiki amalan zahir dan semangat mereka. Dan Allah cukupkan dunia mereka.<\/p>\n<p>Ibnul Jauzy <em>rahimahullah<\/em> mengatakan, “Siapa yang memperbagus amalan batinnya, maka akan tersebar keutamaannya. Hati mereka akan gemar menebar kebaikan. Demi Allah, perbaikilah amalan batin. Tidak bermanfaat rusaknya batin dengan baiknya amalan zahir.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya saudara-saudara kita di Suriah, khususnya di Kota Aleppo, mereka berhdapaan dengan musuh, kezhaliman, dan pembantaian. Musuh dari kalangan Syiah Batniyah, Khawarij, dll. menguasai mereka. Dan di antara tanda seorang mukmin yang jujur keimanannya, ia bersedih dengan musibah yang menimpa saudaranya. Mereka perhatian dengan keadaan saudara-saudaranya. Dan berusaha membantu mereka.<\/p>\n<p>Dari mimbar ini, khotib menyampaikan titah <em>Khadim al-Haramain asy-Syarifain<\/em> –semoga Allah memberi taufik dan mengokohkannya- untuk membantu saudara-saudara kita di Suriah. Bersama mereka dan memberi pertolongan untuk mereka. Dan kita juga mengajak kaum muslimin secara umum untuk memiliki andil dalam hal ini. Kita bantu keluarga kita di Suriah. Kita bersama mereka di tengah musibah yang menimpa mereka. Kita masukkan kebahagiaan ke dalam hati-hati mereka. Dan Allah senantiasa menolong seorang hamba, selama hamba tersebut menolong saudaranya.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَّةِ وَهَادِيْهَا وَسِرَاجِهَا المُنِيْرِ، فَإِنَّ اللهَ &#8211; عَزَّ وَجَلَّ &#8211; قَدْ أَمَرَنَا بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ فِيْ مُحْكَمِ تَنْزِيْلِهِ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ &#8211; صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ &#8211; أَنَّهُ قَالَ: «مَنْ صَلَّى عَلَيَّ وَاحِدَةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا».<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا وَحَبِيْبِنَا وَسَيِّدِنَا وَقُدْوَتِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ، وَصَحَابَتِهِ الكِرَامِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرٍ الصِدِّيْقَ، وَعُمَرَ الفَارُوْقَ، وَعُثْمَانَ ذَا النُّوْرَيْنِ، وَعَلِيًّا أَبَا الْحَسَنَيْنِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي فِلَسْطِيْنَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي الشَامِ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي سُوْرِيَا، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي العِرَاقِ وَفِي اليَمَنِ، اَللَّهُمَّ انْصُرْهُمْ نَصْرًا مُؤَزَّرًا، وَكُنْ مَعَهُمْ وَلَا تَكُنْ عَلَيْهِمْ، وَانْصُرْهُمْ وَلَا تَنْصُرْ عَلَيْهِمْ بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المَرَابِطِيْنَ عَلَى الحُدُوْدِ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُجَاهِدِيْنَ المُرَابِطِيْنَ عَلَى الْحُدُوْدِ، اَللَّهُمَّ انْصُرْهُمْ نَصْرًا مُؤَزَّرًا، وَأَعِنْهُمْ بِقُوَّتِكَ يَا قَوِيُّ يَا عَزِيْزُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَيْهِ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِيْقَ لِلشَّرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَأَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْ وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تُشْمِتْ بِنَا عَدُوًّا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid bin Ali al-Ghamidi (Imam dan Khotib Masjid al-Haram).<br \/>\nJudul Asli: Sifat al-Munafiqun fi al-Quran wa as-Sunnah<br \/>\nTanggal Khotbah: 1 Rabiu ats-Tsani 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4451,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4450"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4450"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4450\/revisions"}],"predecessor-version":[{"id":4452,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4450\/revisions\/4452"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4451"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}