{"id":4456,"date":"2017-01-07T23:51:49","date_gmt":"2017-01-07T16:51:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4456"},"modified":"2017-01-07T23:51:49","modified_gmt":"2017-01-07T16:51:49","slug":"mengagungkan-sunnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4456-mengagungkan-sunnah.html","title":{"rendered":"Mengagungkan Sunnah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى اللهُ وَرَسُولَهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةَ\n<\/p>\n<p>Dan tidaklah pantas bagi seorang mukmin dan mukminah untuk memiliki pilihan apabilah Allah dan Rosul-Nya telah menetapkan suatu ketetapan.. (Al-Ahzab:36).<\/p>\n<p class=\"arab\">\nمَنْ يُطِعِ الرَّسُوْلَ فَقَدْ أَطَاعَ اللهَ\n<\/p>\n<p>Barang siapa mentaati Rasul, maka sungguh ia telah mentaati Allah…(An-Nisa:80)<\/p>\n<p class=\"arab\">\nلَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا اللهَ وَالْيَوْمَ اْلأَخِرَ وَذَكَرَ اللهَ كَثِيرًا\n<\/p>\n<p>Sesungguhnya telah ada pada (diri) Rasulullah itu suri tauladan yang baik bagimu (yaitu) bagi orang yang mengharap Allah dan hari kiamat, dan dia banyak menyebut Allah. (Al-Ahzab:21)<\/p>\n<p class=\"arab\">\nوَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلاَّ الْبَلاَغُ الْمُبِينُ\n<\/p>\n<p>Dan jika taat kepadanya (Rasulullah), niscaya kamu mendapat petunjuk, dan tidak lain kewajiban Rasul itu kecuali menyampaikan (amanat Allah) dengan terang. (An-Nur : 54)<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>Maka hendaklah orang-orang yang menyalahi perintahnya (Rasulullah), takut akan di timpa fitnah (cobaan) atau di timpa adzab yang pedih. (An-Nur:63)<\/p>\n<p class=\"arab\">\nَاأَيُّهَا الَّذِينَ ءَامَنُوا لاَ تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلاَ تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَن تَحْبَطَ أَعْمَالَكُمْ وَأَنتُمْ لاَ تَشْعُرُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu meninggikan suaramu lebih dari suara Nabi, dan janganlah kamu berkata kepadanya dengan suara keras, sebagaimana kerasnya (suara) sebagian kamu terhadap sebagian yang lain, supaya tidak gugur pahala amalanmu sedangkan kamu tidak menyadari. (Al-Hujurat:2)<\/p>\n<p>Ibnul Qoyyim berkata dalam mengomentari ayat ini : “Maka Allah memperingatkan kaum mukminin dari gugurnya amalan-amalan mereka, disebabkan mengeraskan suara kepada Rasulallah <em>shallallahu ‘alaihi wa sallam<\/em> sebagaimana sebagian mereka mengeraskan suara atas sebagian lainnya. Hal ini bukanlah menunjukan kemurtadan, akan tetapi (hanya) merupakan kemaksitan yang dapat menggugurkan amal, sedangkan pelakunya tidak merasakannya.<\/p>\n<p>Maka bagaimana terhadap orang yang mendahulukan perkataan, petunjuk dan jalan selain Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di atas perkataan, petunjuk dan jalan beliau?! Bukankah hal ini telah menggugurkan amalannya sedang ia tidak merasakannya ?!!.<\/p>\n<p>Dari Irbadh bin Sariyah <em>radhiyallahu ‘anhu<\/em> ia berkata :<\/p>\n<p class=\"arab\">\nوَعَظَنَا رَسُوْلُ اللهِ صَلَّي اللهُ عَلَيْهْ وَ سَلَّمَ مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا الْعُيُونُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ فَقَالَ قَائِلٌ يَا رَسُولَ اللَّهِ كَأَنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَمَاذَا تَعْهَدُ إِلَيْنَا فَقَالَ أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\n<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberi nasehat kepada kami dengan suatu nasehat yang menggetarkan hati-hati dan mencucurkan air mata. Maka kami berkata : “Wahai Rasulullah, seakan-akan ini adalah nasehat orang yang akan berpisah, oleh karena itu berilah wasiat kepada kami”. Beliau berkata: “Aku nasehatkan kepada kalian untuk bertaqwa kepada Allah Azza wa Jalla serta taat walaupun yang memerintah kalian adalah seorang budak. Sesungguhnya barang siapa yang hidup di antara kalian, maka dia akan melihat perselisihan yang banyak. Oleh karena itu wajib atas kalian untuk berpegang dengan sunnahku dan sunnah Khulafaur-Rasyidin yang mendapat petunjuk setelahku, gigitlah oleh kalian dengan gigi geraham. Dan berhati-hatilah kalian dari perkara-perkara yang baru, karena sesungguhnya setiap kebid’ahan adalah sesat. (HR. Abu Dawud dan at-Turmudzi).<\/p>\n<p>Abu Bakar As-Shidiq <em>radhiyallahu ‘anhu<\/em> berkata: “Tidaklah aku meniggalkan sedikitpun perbuatan yang dilakukan oleh Rasulullah, melainkan aku amalkan. Dan sesungguhnya aku takut jika aku meninggalkan sedikit saja dari perintahnya, aku akan tersesat.”<\/p>\n<p>Ibnu Bathoh mengomentari hal ini dengan perkataanya: “Wahai saudaraku, inilah As-Shidiq Akbar, beliau merasa takut terhadap dirinya dari penyimpangan jika beliau menyelisihi sedikit saja dari perintah beliau <em>shallallahu ‘alaihi wa sallam<\/em>, maka bagaimana pula terhadap suatu zaman yang masyarakatnya telah menjadi orang-orang yang merperolok-olok nabi dan perintahnya, bangga dengan sesuatu yang menyelisihinya serta bangga dengan melecehkan sunnahnya. Kita memohon kepada Allah agar terjaga dari ketergelinciran dan (memohon) keselamatan dari amalan-amalan yang jelek”<\/p>\n<p>Umar Bin Abdul Aziz berkata : “Tidak ada pendapat siapapun di atas sunnah yang dijalani oleh Rasulullah”<\/p>\n<p>Dari Abi Qilabah ia berkata : “Jika kamu mengajak berbicara seseorang dengan sunnah, kemudian orang tersebut berkata : “Tinggalkan ini dan berikan kepadaku kitab Allah (saja)! “ maka ketahuilah bahwa ia adalah orang yang sesat.”<\/p>\n<p>Adz-Dzahabi mengomentari hal ini dengan ucapannya: ”Apabila kamu melihat seorang ahlu kalam dan bid’ah berkata: “Jauhkanlah kami dari al-Kitab dan hadist-hadist ahad, dan berikanlah kepada kami akal saja, maka ketahuilah bahwa dia adalah Abu Jahal. Dan apabila kamu melihat penganut aliran tauhidy (sufi) berkata : “Tinggalkan kami dari nash-nash dan akal, dan berikanlah kepadaku perasaan dan naluri saja, maka ketahilah sesungguhnya Iblis telah menampakan dirinya dalam bentuk manusia atau telah menyatu padanya, jika engkau takut kepadanya, larilah! Kalau tidak, bantinglah dia dan dudukilah dadanya kemudian bacakan padanya ayat kursi dan cekiklah dia.”<\/p>\n<p>As-Syafi’i berkata : “Abu Hanifah Bin Samak Bin Fadl As-Syihaby telah mengkhabarkan kepadaku, dia berkata : Ibnu Abi Dzi’bi telah berkata kepadaku, dari Al-Muqri, dari Abi Syuraih Al-Ka’by, bahwasannya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda pada hari fathu (Mekah): “Barang siapa yang keluarganya di bunuh, maka ada dua pilihan baginya, jika dia mau dia boleh mengambil diat, dan jika dia mau maka baginya qishas”.<\/p>\n<p>Abu Hanifah berkata: “Aku berkata kepada Abi Dzi’bi apakah kamu akan mengambil (hadits) ini wahai Abu Haris?” Maka dia memukul dadaku dan berteriak keras serta mencelaku, lalu berkata: “Aku menceritakan kedamu dari Rasululah <em>shallallahu ‘alaihi wa sallam<\/em>, lalu kamu berkata: “Apakah kamu akan mengambilnya?!!. Ya, aku akan mengambilnya dan yang demikian itu adalah wajib bagiku dan orang bagi yang mendengarnya.<\/p>\n<p>Sesungguhnya Allah telah memilih Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dari kalangan manusia, dan Allah memberi petunjuk kepada mereka melalui beliau dan lewat usaha beliau, dan Allah memilih bagi mereka apa yang Allah pilih bagi rosulNya, melalui lisan beliau. maka wajib bagi ummatnya untuk mengikutinya dalam keadaan taat dan tunduk, seorang muslim tidak dapat keluar dari hal itu.<\/p>\n<p>Dia (Abu Hanifah ) juga mengatakan :“Dan dia terus marah tidak berhenti sampai aku berangan-angan andaikata ia mau berhenti.”<\/p>\n<p>Asy-Syafi’i <em>rahimahullah<\/em> berkata : “Kaum muslimin telah sepakat, bahwa barang siapa yang telah jelas baginya sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maka tidak halal baginya untuk meninggalkannya karena perkataan seseorang”<\/p>\n<p>Al-Humaidi berkata : “Suatu hari Imam Syafi’i meriwayatkan suatu hadits, maka aku berkata: apakah kamu akan mengambil hadis itu? maka beliau menjawab: “Apakah kamu melihat aku keluar dari gereja atau (kamu melihat) zannar (ikat pinggang orang nashara) padaku, sehingga apabila aku mendengar suatu hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> aku tidak berkata dengannya (yakni tidak menerimanya).”<\/p>\n<p>Imam Syafi’i pernah ditanya tentang suatu permasalahan, maka beliau menjawab: “Tentang hal tersebut telah di riwayatkan demikian dan demikian dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,” Lalu si penanya berkata: “Wahai Abu Abdillah, apakah kamu berpendapat dengannya (hadis itu)”, maka imam Syafi’i gemetar dan nampak urat lehernya dan berkata: “Wahai kamu, bumi manakah yang akan kupijak, dan langit manakah yang akan menaungi aku, apabila aku meriwayatkan suatu hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kemudian aku tidak berkata dengannya ?! Ya, wajib bagiku menerimanya dengan mutlak.”<\/p>\n<p>Ahmad bin Hambal berkata : “Barang siapa menolak suatu hadis dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka ia berada di pinggir jurang kehancuran.”<\/p>\n<p>Al-Barbahary berkata : “Apabila kamu mendengar seseorang mencerca atsar atau menolaknya atau menginginkan selainnya, maka ragukanlah keislamannya, dan janganlah kamu ragu bahwa ia adalah seorang pengekor hawa nafsu, dan mubtadi’ (ahli bid’ah).”<\/p>\n<p>Abu Al-Qosim Al-Asbahany berkata : Ahlu-Sunnah dari kalangan Salaf mengatakan: ”Apabila seseorang telah mencerca atsar, maka sudah pantas baginya untuk diragukan keislamannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari Ibnu Abbas <em>radhiyallahu ‘anhu<\/em>ma dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ia bersabda :<\/p>\n<p class=\"arab\">\nلاَ تَطْرُقُوا النِّسَاءَ لَيْلاً قَالَ وَأَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَافِلاً فَانْسَاقَ رَجُلاَنِ إِلَى أَهْلَيْهِمَا فَكِلاَهُمَا وَجَدَ مَعَ امْرَأَتِهِ رَجُلاً\n<\/p>\n<p>Janganlah kalian mendatangi para wanita (istri-istri) pada malam hari (misalnya ketika pulang dari).<\/p>\n<p>Ibnu Abbas berkata: “Pada suatu saat Rasulullah pulang dari bepergian, kemudian ada dua orang berjalan sembunyi-sembunyi pulang kepada istrinya masing-masing, maka kedua orang tersebut mendapatkan seorang pria sedang bersama istrinya” (Sunan ad-Darimi).<\/p>\n<p>Dari Salamah bin Al-Akwa’ <em>radhiyallahu ‘anhu<\/em>:<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلاً أَكَلَ عِنْدَ رَسُوْلِ اللهِ بِشِمَالِهِ فَقَالَ كُلْ بِيَمِيْنِكَ قَالَ : لاَ أَسْتَطِيْعُ قَالَ : “لاَ اسْتَطعْتَ” مَا مَنَعَهُ إِلاَّ الْكِبَرُ. قَالَ فَمَا رَفَعَهَا إِلَى فِيْهِ\n<\/p>\n<p>Bahwasanya ada seseorang pernah makan di sisi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan tangan kirinya, maka beliau bersabda: “Makanlah dengan tangan kananmu!” Orang itu berkata: “Saya tidak bisa” maka Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata : “Kamu tidak akan bisa. Tidaklah ada yang menghalangi orang itu melainkan kesombongan. Berkata Salamah: ”Orang tersebut akhirnya tidak bisa mengangkat tangan (kanan) ke mulutnya.” (HR. Muslim).<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ia bersabda :<\/p>\n<p class=\"arab\">\nبَيْنَمَا رَجُلٌ يَتَبَخْتَرُ فِي بُرْدَيْنِ خَسَفَ اللَّهُ بِهِ الأَرْضَ فَهُوَ يَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ فَقَالَ لَهُ فَتًى قَدْ سَمَّاهُ وَهُوَ فِي حُلَّةٍ لَهُ يَا أَبَا هُرَيْرَةَ أَ هَكَذَا كَانَ يَمْشِي ذَلِكَ الْفَتَى الَّذِي خُسِفَ بِهِ ثُمَّ ضَرَبَ بِيَدِهِ فَعَثَرَ عَثْرَةً كَادَ يَتَكَسَّرُ مِنْهَا فَقَالَ أَبُو هُرَيْرَةَ لِلْمَنْخَرَيْنِ وَلِلْفَمِ ( إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ )\n<\/p>\n<p>Tatkala seseorang berjalan dengan sombong dengan mengenakan dua burdahnya (jenis pakaian), maka Allah menenggelamkannya ke dalam bumi, dia dalam keadaan berbolak balik di dalamnya sampai hari kiamat”. Maka berkatalah seorang pemuda kepada Abu Hurairah <em>radhiyallahu ‘anhu<\/em> –seorang perawi telah menyebutkan namanya– sedangkan pemuda tersebut mengenakan pakaiannya: “Wahai Abu Hurairah apakah seperti ini jalannya orang yang ditenggelamkan ke bumi itu”?. Kamudian ia melenggang dengan tangannya, lalu ia tergelincir, yang hampir-hampir mematahkan tulangnya. Kemudian Abu Hurairah berkata: “Untuk hidung dan mulut (kata cercaan)”. “Sesungguhnya kami memelihara kamu dari (kejahatan) orang-orang yang mengolok-olok (Al-Hijr: 95)” (Sunan ad-Darimi).<\/p>\n<p>Dari Abdurahman bin Harmala dia berkata :<\/p>\n<p class=\"arab\">\nجَاءَ رَجُلٌ إِلَى سَعِيدِ بْنِ الْمُسَيِّبِ يُوَدِّعُهُ بِحَجٍّ أَوْ عُمْرَةٍ فَقَالَ لَهُ لاَ تَبْرَحْ حَتَّى تُصَلِّيَ فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لاَ يَخْرُجُ بَعْدَ النِّدَاءِ مِنَ الْمَسْجِدِ إِلاَّ مُنَافِقٌ إِلاَّ رَجُلٌ أَخْرَجَتْهُ حَاجَتُهُ وَهُوَ يُرِيدُ الرَّجْعَةَ إِلَى الْمَسْجِدِ فَقَالَ إِنَّ أَصْحَابِي بِالْحَرَّةِ قَالَ فَخَرَجَ قَالَ فَلَمْ يَزَلْ سَعِيدٌ يَوْلَعُ بِذِكْرِهِ حَتَّى أُخْبِرَ أَنَّهُ وَقَعَ مِنْ رَاحِلَتِهِ فَانْكَسَرَتْ فَخِذُهُ\n<\/p>\n<p>Seorang lelaki datang kepada Sa’id bin Al-Musayyib untuk pamitan berhaji atau umroh. lalu Sa’id bin Al-Musayyib berkata kepada orang tersebut: “Janganlah engkau berangkat sebelum engkau melakukan sholat, karena sesungguhnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda: “Tidaklah keluar dari masjid setelah adzan melainkan seorang munafik, kecuali seorang harus keluar karena keperluannya, sedangkan dia bertujuan kembali lagi ke masjid”. Lelaki itupun berkata: “Sesungguhnya teman-temanku telah berada di Al-Harroh. Abduruhman berkata: “Maka orang itu akhirnya keluar, belum selesai Sa’id menyayangkan kepergian orang tersebut dengan menyebut-nyebutnya, tiba-tiba dikabarkan bahwa orang tersebut telah terjatuh dari kendaraannya sehingga patah pahanya.” (Sunan ad-Darimi).<\/p>\n<p>Dari Abu Yahya As-Saji ia berkata: “Kami berjalan di gang-gang Bashroh menuju ke rumah salah seorang ahlu hadits, maka aku mempercepat jalanku. Dan ada seorang di antara kami yang jelek di dalam agamanya, ia berkata: ”Angkatlah kaki kalian dari sayapnya para malaikat, janganlah kalian mematahkannya (dia berkata sebagai ejekan), akhirnya orang tersebut tidak bisa melangkah dari tempatnya sehingga kering kedua kakinya dan kemudian jatuh.”<\/p>\n<p>Abu Abdillah Muhammad bin Ismalil At-Taimy berkata : Aku pernah membaca dalam sebagian kisah, bahwa pernah ada seorang ahlul bid’ah tatkala mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nإِذَا اسْتَيْقَظَ أَحَدُكُمْ مِنْ نَوْمِهِ فَلاَ يَغْمِسْ يَدَهُ فِي الإِنَاءِ حَتىَّ يَغْسِلَهَا فَإِنَّهُ لاَ يَدْرِيْ أَيْنَ بَاتَتْ يَدُهُ\n<\/p>\n<p>Apabilah salah seorang di antara kamu bangun dari tidurnya, maka janganlah ia mencelupkan tangannya ke dalam bejana sehingga ia mencucinya terlebih dahulu, karena dia tidak mengetahui di mana tangannya bermalam.<\/p>\n<p>Maka ahlu bid’ah tersebut berkata dengan nada mengejek: “Aku mengetahui di mana tanganku bermalam di atas tempat tidur !! maka ketika ia bangun, tangannya telah masuk ke dalam duburnya sampai pergelangan tanganya”.<\/p>\n<p>At-Taimy berkata: ”Hendaklah seseorang merasa takut menganggap ringan terhadap sunnah serta keadaan-keadaan yang (seharusnya ia) tawaqquf\/diam . Maka lihatlah akibat yang telah sampai pada orang tersebut akibat akibat kejekan perbuatannya”.<\/p>\n<p>Al-Qodhi Abu Thoyyib berkata : “Kami pernah berada di majlis perdebatan di masjid jami’ Al-Mansyur, maka tiba-tiba datang seorang pemuda Khurosan, kemudian bertanya tentang “Al-Mushorroh”, dan dia meminta dalilnya, sampai akhirnya diberikan dalil dengan hadits Abu Hurairah yang meriwayatkan tentang hal tersebut. Kemudian orang tersebut mengatakan –sedangkan dia adalah orang hanif-: “Hadits Abu Hurairah tidak dapat diterima….tetapi belum selesai orang itu dari perkataannya, tiba-tiba seekor ular yang sangat besar jatuh dari atap masjid, orang-orangpun lari karenanya, dan pemuda itupun juga lari darinya, sedangkan ular tersebut terus mengejarnya. Maka orang-orang mengatakan kepadanya: ”Bertaubatlah, bertaubatlah”, maka pemuda itupun berkata: ”Aku bertaubat “, maka akhirnya ular itupun lenyap dan tidak terlihat bekas-bekasnya.<\/p>\n<p>Adz-Dzahabi berkata : “Sanad riwayat ini adalah para imam.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari Qotadah ia berkata: “Kami pernah bersama Imron bin Husain dalam suatu rombongan, sedang di dalam rombongan kami terdapat Basyir bin Ka’ab. Pada hari itu Imron menceritakan kepada kami, dia berkata : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda : ”Malu itu baik semuanya “ atau beliau bersabda: “Malu itu semuanya adalah baik”<\/p>\n<p>Kemudian Basyir bin Ka’ab berkata: ”Sesungguhnya kami mendapati di sebagian kitab-kitab atau hikmah, bahwa dari malu itu ada yang merupakan ketentraman dan penghormatan kepada Allah, tetapi pada malu itu ada kelemahan”. Maka Imron pun marah sampai merah kedua matanya dan berkata: “Tidakkah engkau melihat aku mengatakan kepadamu dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sedangkan engkau menentangnya”.<\/p>\n<p>Dari Abdullah bin Mughofal <em>radhiyallahu ‘anhu<\/em>, ia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang khadzaf (melempar dengan batu kerikil; semacam ketapel) dan beliau bersabda: ”Karena khadzaf itu tidak akan mendapatkan buruan dan tidak dapat mengalahkan musuh, tetapi hanya akan membutakan mata dan memecahkan gigi”. Maka seseorang berkata kepada Abdullah bin Mughofal: “Aku berpendapat, hal itu tidak apa-apa”. Maka Abdullah bin Mughofal berkata: “Sesungguhnya aku telah mengatakan kepadamu dari Rasulullah, sedangkan engkau mengatakan seperti ini, maka demi Allah aku tidak akan berbicara kepadamu selamanya.”<\/p>\n<p>Dari Abi Al-Mukhariq dia berkata: Ubadah bin Ash-Shamit menyebutkan bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> melarang menukar dua dirham dengan satu dirham. Lalu ada seseorang berkata: ”Aku berpendapat yang demikian tidak apa-apa asalkan kontan”. Maka ‘Ubadah berkata: “Aku berkata “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda, sedangkan engkau mengatakan “aku berpendapat yang demikian itu tidak apa-apa!! Maka demi Allah, tidak akan menaungi aku dan kau satu atap-pun selamanya (yakni: aku tidak akan tinggal serumah denganmu).<\/p>\n<p>Dari Salim bin Abdullah bahwa Abdullah bin Umar berkata : Saya pernah mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berabda : “Janganlah kalian melarang wanita-wanita kalian ke masjid jika mereka meminta izin kepada kalian untuk ke sana.”<\/p>\n<p>Salim berkata: Bilal bin Abdullah berkata: “Demi Allah kami akan melarang mereka (para wanita)”. Salim berkata: Maka Abdullah menghadap kepadanya (Bilal bin Abdullah), kemudian mencercanya dengan suatu cercaan yang jelek, yang aku belum pernah mendengar cercaan seperti itu sama sekali. Kemudian (Abdullah) berkata: “Aku mengatakan kepadamu dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sedangkan engkau mengatakan “Demi Allah kami akan melarang mereka (para wanita).”<\/p>\n<p>Dari Atho’ bin Yasar: “Bahwa ada seseorang pernah menjual kepingan emas atau perak lebih banyak dari ukuran beratnya. Lalu Abu Darda’ berkata kepadanya : “Aku mendengar Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang dari hal ini, kecuali dengan yang senilai. Tetapi orang itu berkata: ”Aku berpendapat bahwa seperti ini tidak apa-apa“. Maka Abu Darda berkata: “Siapakah yang bisa memberikan alasan kepadaku dari si fulan ini, aku mengatakan dari Rasulullah, sedangkan dia mengatakan kepadaku dari akalnya. Maka aku tidak akan tinggal di negri ini yang engkau berada padanya”.<\/p>\n<p>Dari Al-A’raj, ia berkata : “Aku pernah mendengar Abu Said Al-Khudry berkata kepada seseorang: “Tidakkah engkau mendengar aku, aku mengatakan dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa beliau bersabda : ”Janganlah kalian menjual\/menukar dinar dengan dinar, dirham dengan dirham, kecuali dengan yang senilai, dan janganlah kalian menjual\/menukar darinya secara kontan dengan hutang”, kemudian kamu berfatwa dengan apa yang engkau fatwakan. Maka demi Allah, tidaklah menaungi aku dan kamu selama aku hidup kecuali masjid.”<\/p>\n<p>Dari Qotadah ia berkata : “Ibnu Sirin pernah mengatakan kepada seseorang tentang sebuah hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian orang tersebut berkata : ”Si fulan telah berkata demikian dan demikian”, maka Ibnu Sirin berkata: “Aku mengatakan kepadamu dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, sedangkan engkau mengatakan si fulan dan si fulan telah berkata demikian dan demikian ?!!”, maka aku tidak akan berbicara kepadamu selama-lamanya.”<\/p>\n<p>Abu As-Saib berkata: “Kami pernah bersama Waqi’, maka dia berkata kepada seseorang yang berada di sisinya yang berpandangan dengan akalnya : Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah melakukan Al-Isy’ar.”<\/p>\n<p>Abu Hanifah berkata : Itu adalah suatu penyiksaan. Orang tersebut berkatalah bahwasannya telah di riwayatkan dari Ibrohim An-Nakha’i bahwa ia berkata: Al-Isr’ar adalah penyiksaan. Abu Saib berkata: “Maka aku melihat Waqi’ sangat marah dan berkata: “Aku telah berkata kepadamu, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda, sedangkan engkau berkata: Ibrahim telah berkata. Maka sangatlah pantas kamu dipenjara dan tidak dilepaskan sehingga kamu menarik kembali perkataanmu ini.”<\/p>\n<p>Dari Khirzadz Al-’Abid ia berkata: “Abu Mu’awiyah Adh-Dharir meriwayatkan hadits “Adam berdebat dengan Musa“ di dekat Harun Al-Rasyid. Lalu seorang bangsawan dari Quraisy berkata: “Di mana Adam bertemu dengan Musa”?, maka Harunpun marah dan berkata : “(Untuk) perkataan (yang mengada-ada) adalah pedang, seorang zindiq mencerca hadits“. Maka Abu Mu’awiyahpun terus berusaha menenangkan Harun, dan berkata: “Sabar wahai Amirul Mukminin, karena dia itu belum faham sampai akhirnya Amirul mukminin menjadi tenang.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah nash-nash Al-Kitab dan As-Sunnah tentang mengagungkan Sunnah, serta beginilah sikap Salafush shalih (sahabat dan tabi’in ) terhadap orang-orang yang menentang sunnah. Kita lihat sikap mereka yang menunjukkan kekuatan, keteguhan dan ketegasan terhadap orang yang menampakkan sesuatu yang di dalamnya terdapat penentangan terhadap sunnah.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 10\/Tahun V\/1422H\/2001M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4457,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4456"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4456"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4456\/revisions"}],"predecessor-version":[{"id":4459,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4456\/revisions\/4459"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4457"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}