{"id":4460,"date":"2017-01-08T10:20:26","date_gmt":"2017-01-08T03:20:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4460"},"modified":"2017-01-08T10:20:26","modified_gmt":"2017-01-08T03:20:26","slug":"pada-diri-nabi-muhammad-ada-teladan-untuk-kalian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4460-pada-diri-nabi-muhammad-ada-teladan-untuk-kalian.html","title":{"rendered":"Pada Diri Nabi Muhammad, Ada Teladan Untuk Kalian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim hendaknya memerankan agamanya. Ia adalah akhal Alquran yang berjalan di muka bumi. Allah ﷻ telah mengutus kepada manusia akhir zaman ini seorang rasul. Dialah sebaik-baik manusia yang memerankan Islam. Ia memerankan sesuatu yang diridhai Rabb kita untuk kita. Ia menunjukkan jalan dan memberikan teladan bagaimana semestinya manusia hidup di dunia.<\/p>\n<p>Sesungguhnya Rasulullah Muhammad ﷺ adalah teladan kita. Dia telah meninggalkan kita dua pedoman, kalau kita berpegang pada keduanya kita tidak akan pernah tersesat selamanya. Yaitu Alquran dan Sunnah Rasulullah ﷺ. Kita berusaha memahami makna-maknanya sekemampuan kita. Kita ambil tuntunannya untuk menghilangkan dahaga ruh kita terhadap bimbingan agama. Kita kerjakan petunjuknya dan jauhi larangannya agar kehidupan kita ini menjadi kehidupan yang baik. Terisi dengan akhlak yang lurus dan benar.<\/p>\n<p>Islam mengajarkan tentang hakikat kehidupan dan untuk apa manusia hadir dalam kehidupan ini. Seorang muslim adalah mereka yang mengetahui hakikat agamanya. Dengan mempelajari agama seseorang akan tahu hakikat dunia. Fungsi agamanya. Dan peranan Rasulullah ﷺ terhadap sekalian alam ini. Dengan terus mengkaji agama seseorang akan semakin rindu untuk bersama Rasulullah ﷺ. Menjadi bagian dari umatnya. Dan mengetahui kesungguhan beliau menyampaikan risalah dalam kehidupan dunia ini.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n{وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ}\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” (QS:Al-Anbiyaa | Ayat: 107).<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\n{فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ}\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.” (QS:Ali Imran | Ayat: 159).<\/p>\n<p>Jadi, seorang muslim itu memiliki sifat kasih dan lembut. Ia berinteraksi dengan orang lain dengan kasih sayang dan kelembutan. Menjawab pertanyaan-pertanyaan mereka dengan berusaha memberikan pemahaman yang utuh. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n{ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ}\n<\/p>\n<p>“Serulah (manusia) kepada jalan Tuhan-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik. Sesungguhnya Tuhanmu Dialah yang lebih mengetahui tentang siapa yang tersesat dari jalan-Nya dan Dialah yang lebih mengetahui orang-orang yang mendapat petunjuk.” (QS:An-Nahl | Ayat: 125).<\/p>\n<p>Tarbiyah yang dilakukan Nabi Muhammad ﷺ adalah dengan memberikan teladan yang sempurna. Mempraktikkan nasihat-nasihat Alquran adalah jalan tarbiyah yang dilakukan kaum muslimin. Dan keadaan umat Islam ini, tidak bisa kita jadikan parameter ajaran Islam. Kaum muslimin banyak dan tingkah polah mereka berbeda-beda. Mana yang paling sesuai dengan Alquran dan Sunnah Nabi ﷺ, maka itulah yang kita sebut dengan yang paling mempraktikkan ajaran Nabi Muhammad ﷺ.<\/p>\n<p>Para sahabat radhiallahu ‘anhum telah meneladani Rasulullah ﷺ dengan sebaik-baiknya. Dengan itu, mereka mampu menaklukkan hati manusia sebelum sampai ke negeri-negeri mereka. Islam tersebar ke ujung timur dan barat.<\/p>\n<p>Mereka menyebarkan Islam dengan menaklukkan hati manusia terlebih dahulu dengan akhlak mereka, dengan sifat amanah mereka, dengan kejujuran mereka. mereka menjelaskan bahwa inti risalah Muhammad ﷺ sama dengan inti ajaran rasul-rasul terdahulu. Oleh karena itu, Raja Najasyi dengan mudah menerima dakwah mereka. Ketika ia mendengar kebenaran dari Allah ﷻ, matanya tak tahan meneteskan air mata. Dan hatinya menerima.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah ﷻ ingin agar kita berislam dengan sebenar-benarnya. Yaitu dengan melaksanakan perintah Allah dan menjauhi segala larangannya. Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n{مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا}\n<\/p>\n<p>“Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah. Dan barangsiapa yang berpaling (dari ketaatan itu), maka Kami tidak mengutusmu untuk menjadi pemelihara bagi mereka.” (QS:An-Nisaa | Ayat: 80).<\/p>\n<p>Siapa yang mengaku mencintai Islam, tapi tidak menjadikan Sunnah Nabi ﷺ sebagai hujjah dan panduan hidup, maka amalannya tertolak. Sempurnanya agama dan tingginya keimanan adalah dengan bersaksi bahwasanya tidak ada sesembahan yang benar kecuali Allah dan Muhammad adalah utusan Allah. Menjadikan Nabi Muhammad ﷺ sebagai teladan dan figure panutan utama. Amalan yang kita lakukan sesuai dengan yang ia kabarkan. Jangan sampai kita mengaku sebagai umatnya, tapi senantiasa menyelisihi ucapannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di zaman sekarang ini kita melihat hal-hal yang membuat hati terkejut dan bersedih. Kita menyaksikan hal-hal yang membuat wajah kita berubah warna dan ekspresinya. Kita menyaksikan keadaan umat Islam berselisih dan terpecah belah. Ini banyak terjadi dimana-mana. Mungkin saja disebabkan karena kelalaian kita. Sebagian umat ini lebih memilih jalan yang menyimpang daripada jalan yang lurus. Mereka menyia-nyiakan Alquran dan Sunnah yang bagaikan permata berharga. Sehingga di zaman ini kita menjadi umat yang rendah dan saling berselisih. Kita lihat orang-orang yang tidak layak bicara malah angkat suara tentang agama. Orang-orang tidak lagi malu dengan kebodohan sehingga mereka tampakkan begitu saja.<\/p>\n<p>Ibadallah,<\/p>\n<p>Meneladani Sunnah Nabi ﷺ, ucapan dan perbuatan beliau, dalam setiap gerak-gerik kehidupan akan mendekatkan kita pada Islam yang hanif, Islam yang lurus itu. Inilah jalan yang jelas. Alquran dan Sunnah adalah nikmat yang besar yang Allah ﷻ berikan kepada umat ini agar diteladani. Keduanya menjadikan akal terang memandang. Membuat hati menjadi hidup.<\/p>\n<p>Menaati Allah dan Rasul-Nya adalah sebab keberhasilan di dunia dan sukses di akhirat. Semoga Allah ﷻ menunjuki kita semua menuju jalan yang Dia cintai dan ridhai. Membimbing kita untuk semakin meneladani Nabi Muhammad ﷺ.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Seorang muslim hendaknya memerankan agamanya. Ia adalah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4461,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4460"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4460"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4460\/revisions"}],"predecessor-version":[{"id":4462,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4460\/revisions\/4462"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4461"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}