{"id":4463,"date":"2017-01-08T10:53:21","date_gmt":"2017-01-08T03:53:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4463"},"modified":"2017-01-08T10:53:21","modified_gmt":"2017-01-08T03:53:21","slug":"ahlussunnah-itu-moderat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4463-ahlussunnah-itu-moderat.html","title":{"rendered":"Ahlussunnah Itu Moderat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ أُمَّتَهُ عَلَيْهِ، وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ahlus Sunnah wal Jama’ah adalah Ahlul Wasath atau moderat (ummat yang pertengahan di antara kelompok-kelompok yang menyimpang). Sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> telah menjadikan ummat (Islam) ini sebagai ummat pertengahan (ummat yang adil dan terpilih), di kalangan semua ummat manusia, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَكَذَٰلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا\n<\/p>\n<p>“Dan demikian pula telah Kami jadikan kamu (ummat Islam), ummat yang adil dan pilihan, agar kamu menjadi saksi atas (perbuatan) manusia dan agar Rasul (Muhammad) menjadi saksi atas (perbuatan) kamu.” (Al-Baqarah\/2: 143).<\/p>\n<p>Mereka (Ahlus Sunnah) adalah pertengahan di antara firqah-firqah (golongan-golongan) yang sesat. Menurut penjelasan Imam ‘Abdullah Ibnul Mubarak (wafat th. 181 H) dan Yusuf al-Asbath (wafat th. 195 H) bahwa golongan yang binasa (sesat) banyak jumlahnya, akan tetapi sumber perpecahannya ada empat firqah (golongan), yaitu: (1) Rafidhah, (2) Khawarij, (3) Qadariyyah, dan (4) Murji’ah.<\/p>\n<p>Ada orang yang bertanya kepada ‘Abdullah Ibnul Mubarak tentang golongan Jahmiyyah, maka beliau menjawab: “Mereka itu bukan ummat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.”<\/p>\n<p>Di antara keyakinan dan manhaj Ahlus Sunnah yang merupakan pertengahan adalah:<\/p>\n<p><strong>Pertama<\/strong>: Mereka (Ahlus Sunnah) adalah pertengahan dalam masalah Sifat-Sifat Allah antara golongan Jahmiyyah dan Musyabbihah.<\/p>\n<p>Jahmiyyah adalah aliran yang sesat dan dikafirkan oleh para ulama. Muncul pada akhir kekuasaan Bani Umayyah. Disebut demikian karena dikaitkan dengan nama tokoh pendirinya, yaitu Abu Mahraz Jahm bin Shafwan at-Tirmidzi yang dibunuh pada tahun 128 H. Di antara pendapat aliran ini adalah mengingkari Asma’ dan Sifat-Sifat Allah <em>Subhanahu wa Ta’ala<\/em>, Al-Qur-an adalah makhluk (barang ciptaan) dan bahwa iman itu adalah hanya sekedar mengenal Allah <em>Subhanahu wa Ta’ala<\/em>, mereka berkeyakinan bahwa Surga dan Neraka itu fana (akan binasa) dan lain-lain.<\/p>\n<p>Musyabbihah yaitu aliran yang sesat dan termasuk ahlul bid’ah. Mereka menyamakan atau menyerupakan Sifat Allah dengan sifat makhluk-Nya. Termasuk dalam golongan tamtsil ini adalah Jawaliqiyyah, Hisyamiyyah dan Jawaribiyyah.<\/p>\n<p>Sedangkan pandangan Ahlus Sunnah tentang Sifat Allah dapat dilihat dalam pembahasan Tauhid Asma’ wash Shifat.<\/p>\n<p><strong>Kedua<\/strong>: Ahlus Sunnah pertengahan antara aliran Jabariyyah dan Qa-dariyyah dalam masalah af’alul ‘ibad (perbuatan hamba-Nya).<\/p>\n<p>Jabariyyah adalah aliran yang sesat dan termasuk ahlul bid’ah. Berasal dari kata ‘jabr’ artinya paksaan. Dan mereka mempunyai pandangan bahwa manusia dalam segala perbuatan, gerak-gerik dan tingkah lakunya adalah dipaksa, tidak memiliki kekuasaan dan kebebasan. Mereka menafikan perbuatan hamba secara ha-kikat dan menyandarkannya kepada Allah. Termasuk dalam aliran ini adalah Jahmiyyah, mereka berpandangan seperti itu. Menurut Syahrastani bahwa Jabariyyah ada dua golongan: Jabariyyah Khalishah dan Jabariyyah Mutawassithah.<\/p>\n<p>Qadariyyah adalah aliran yang sesat dan termasuk ahlul bid’ah. Berasal dari kata ‘qadar’, artinya ketentuan Ilahi. Aliran ini tidak mengakui adanya qadar tersebut dan mengatakan manusialah yang menentukan nasibnya sendiri dan dialah yang membuat perbuatannya, terlepas dari kodrat serta iradat Ilahi. Termasuk dalam aliran ini adalah Mu’tazilah yang juga berpan-dangan sama.<\/p>\n<p>Pandangan Ahlus Sunnah Tentang Perbuatan Hamba adalah:<\/p>\n<p>Pertama : Perbuatan hamba pada hakekatnya adalah ciptaan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Kedua : Yang melaksanakan perbuatan tersebut adalah hamba itu sendiri secara hakiki.<\/p>\n<p>Ketiga : Seorang hamba mempunyai kekuasaan (kemampuan) untuk melaksanakan perbuatannya secara hakiki dan mempunyai pengaruh atas terjadinya perbuatan tersebut. Dan Allah-lah yang memberi kemampuan kepada mereka untuk melakukan perbuatan tersebut.<\/p>\n<p>Imam Abu ‘Utsman ash-Shabuni (wafat th. 499 H) rahimahullah berkata: “Pemahaman Ahlus Sunnah wal Jama’ah adalah keyakinan bahwa perbuatan hamba adalah diciptakan Allah <em>Azza wa Jalla<\/em>. Dan mereka tidak ada yang membantah serta tidak ada keraguan sedikit pun. Sebaliknya, mereka menganggap orang yang mengingkari dan tidak menerima kenyataan itu sebagai orang yang menyimpang dari petunjuk dan kebenaran.”<\/p>\n<p><strong>Ketiga<\/strong>: Mereka (Ahlus Sunnah) pertengahan dalam masalah ancaman Allah, antara Murji’ah dan aliran Wa’idiyyah, dari kalangan Qadariyyah dan selain mereka.<\/p>\n<p>Murji’ah adalah aliran yang sesat dan termasuk ahlul bid’ah. Berasal dari kata irja’ yang berarti pengakhiran, sebab mereka mengakhirkan (memisahkan) amal dari iman. Mereka mengatakan: “Suatu dosa tidak membahayakan selama ada iman, sebagai-mana suatu ketaatan tidak berguna selama ada kekafiran.” Menurut mereka, amal tidaklah termasuk dalam kriteria iman, serta iman tidak bertambah dan tidak pula berkurang.<\/p>\n<p>Wa’idiyyah adalah aliran yang sesat dan termasuk ahlul bid’ah, berasal dari kata wa’iid yang berarti ancaman. Mereka berpendapat bahwa Allah harus melaksanakan ancaman-Nya, sebagaimana yang disebutkan dalam Al-Qur-an. Oleh karena itu, mereka berpendapat bahwa pelaku dosa besar, apabila ia wafat tanpa bertaubat, maka ia akan kekal di dalam Neraka, sebagaimana yang diancamkan oleh Allah terhadap mereka, sebab Allah tidak akan menyalahi janji-Nya.<\/p>\n<p>Sedangkan menurut pandangan Ahlus Sunnah bahwasanya seorang Muslim yang berbuat dosa besar akan mendapat ancaman dengan Neraka apabila ia tidak bertaubat, jika Allah menghendaki, Dia akan mengampuninya, dan jika Allah menghendaki, Dia akan menyiksanya di dalam Neraka, akan tetapi ia tidak kekal di Neraka.<\/p>\n<p><strong>Keempat<\/strong>: Ahlus Sunnah pertengahan dalam hal nama-nama iman dan agama, antara golongan Haruriyyah dan Mu’tazilah, serta antara kaum Murji’ah dan Jahmiyyah.<\/p>\n<p>Haruriyyah adalah aliran sesat dan termasuk ahlul bid’ah. Berasal dari kata haruura’ (حَرُوْرَاءُ), yaitu suatu tempat di dekat Kufah. Haruriyyah termasuk salah satu sekte dalam aliran Khawarij. Dinamakan demikian karena di tempat itulah mereka ber-kumpul ketika mereka keluar (memberontak) dari kekhalifahan ‘Ali bin Abi Thalib Radhiyallahu anhu. Menurut mereka, pelaku dosa besar ada-lah kafir dan di akhirat ia kekal di dalam Neraka.<\/p>\n<p>Mu’tazilah adalah aliran yang sesat dan termasuk ahlul bid’ah. Mereka adalah pengikut Washil bin ‘Atha’ dan ‘Amr bin ‘Ubaid. Dikatakan Mu’tazilah karena mereka mengeluarkan diri (‘itizal) dari kelompok kajian al-Hasan al-Bashri (wafat tahun 110 H) rahimahullah, atau karena mereka mengisolir diri dari pandangan sebagian besar ummat Islam ketika itu dalam hal pelaku dosa besar, karena menurut Washil bin ‘Atha’, pelaku dosa besar berada dalam status antara iman dan kafir, tidak dikatakan beriman dan tidak pula dikatakan kafir, atau disebut dengan istilah mereka: manzilah bainal manzilatain (tempat di antara dua kedudukan, tidak mukmin dan tidak kafir). Dan jika tidak bertaubat, maka ia di akhirat akan kekal dalam Neraka.<\/p>\n<p>Adapun menurut Ahlus Sunnah, pelaku dosa besar dari kaum Muslimin masih tetap disebut Mukmin karena imannya, hanya saja ia itu fasiq karena perbuatan dosa besarnya. Atau dikatakan ia itu Mukmin yang kurang imannya, sedang urusannya di akhirat -apabila belum bertaubat- adalah terserah Allah, jika Allah <em>Azza wa Jalla<\/em> menghendaki, akan disiksa-Nya (sesuai dengan keadilan-Nya) dan jika Dia menghendaki akan diampuni-Nya (sesuai dengan sifat kasih-Nya).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ…<\/p>\n<p><strong>Kelima<\/strong>: Ahlus Sunnah juga pertengahan antara golongan Rafidhah dan Khawarij, dalam masalah Sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Rafidhah adalah aliran yang sesat dan termasuk ahlul bid’ah. Berasal dari kata ‘Rafadha’, artinya menolak. Salah satu sekte di dalam aliran Syi’ah. Mereka bersikap berlebih-lebihan terhadap ‘Ali dan Ahlul Bait, serta mereka menyatakan permusuhan terhadap sebagian besar Sahabat, khususnya Abu Bakar dan ‘Umar Radhiyallahu anhuma. Disebut Rafidhah, karena mereka menolak untuk membantu serta mendukung Zaid bin ‘Ali bin al-Husain bin ‘Ali bin Abi Thalib pada masa kepemimpinan Hisyam bin ‘Abdil Malik. Sebabnya, karena mereka meminta kepada Zaid supaya menyatakan tidak berpihak kepada Abu Bakar dan ‘Umar, beliau menolak dan tidak mau sehingga mereka pun menolak untuk mendukungnya. Oleh karena itu mereka disebut Rafidhah.<\/p>\n<p>Khawarij adalah aliran yang sesat dan termasuk ahlul bid’ah. Berasal dari kata kharaja yang berarti keluar. Suatu aliran yang menyempal dari agama Islam dan mereka keluar dari para Imam pilihan dari kaum Muslimin. Bahkan mereka mengkafirkan ‘Ali dan Mu’awiyah serta para pendukung keduanya. Mereka (Khawarij) disebut demikian karena menyatakan keluar dari kekhalifahan ‘Ali setelah peristiwa Shiffin. Prinsip Khawarij yang paling mendasar ada tiga, yang mereka telah menyimpang, sesat dan menyesatkan kaum Muslimin:<\/p>\n<p>Pertama : Mengkafirkan ‘Ali bin Abi Thalib, ‘Utsman bin ‘Affan dan dua hakim Radhiyallahu anhum.<\/p>\n<p>Kedua : Wajib keluar (berontak) dari penguasa yang zhalim.<\/p>\n<p>Ketiga: Pelaku dosa besar adalah kafir dan di akhirat kekal dalam Neraka.<\/p>\n<p>Firqah yang pertama kali keluar dari ummat Islam adalah Khawarij, merekalah yang pertama kali mengkafirkan kaum Muslimin dengan sebab dosa besar, dan mereka juga yang meng-halalkan darah kaum Muslimin dengan sebab itu.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin Abdul Qadir Jawas حَفِظَهُ الله تَعَالَىdi kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ، وَقَيُّوْمُ السَّمَاوَاتِ وَالأَرْضِيْنَ، وَخَالِقُ الخَلْقِ أَجْمَعِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَصَفِيُّهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4464,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4463"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4463"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4463\/revisions"}],"predecessor-version":[{"id":4465,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4463\/revisions\/4465"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4464"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4463"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4463"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4463"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}