{"id":4466,"date":"2017-01-09T00:13:53","date_gmt":"2017-01-08T17:13:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4466"},"modified":"2017-01-09T11:14:48","modified_gmt":"2017-01-09T04:14:48","slug":"pintu-pintu-kebaikan-dan-kewajiban-menjaga-lisan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4466-pintu-pintu-kebaikan-dan-kewajiban-menjaga-lisan.html","title":{"rendered":"Pintu-Pintu Kebaikan dan Kewajiban Menjaga Lisan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْـحَمْدُ لِلهِ الَّذِي خَلَقَ كُلَّ شَيْء فَقَدَّرَهُ تَقْدِيْرًا وَأَتْقَنَ مَا شَرَعَهُ وَصَنَعَهُ حِكْمَةً وَتَدْبِيْرًا، وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَكَانَ اللّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرًا، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أَرْسَلَهُ إِلَى الْـخَلْقِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ: أَيُّهَا النَّاسُ اتّقُوْا رَبَّكُمْ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah, Rabb Anda sekalian. Dalam suatu hadits dari Muadz bin Jabal, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللهُ عَنْهُ ؛ قَالَ : قُلْتُ : يَا رَسُوْلَ اللهِ ! أَخْبِرْنِـيْ بِعَمَلٍ يُدْخِلُنِـيْ الْـجَنَّةَ ، وَيُبَاعِدُنِـيْ مِنَ النَّارِ. قَالَ : «لَقَدْ سَأَلْتَ عَنْ عَظِيْمٍ ، وَإِنَّهُ لَيَسِيْرٌ عَلَى مَنْ يَسَّرَهُ اللهُ تَعَالَـى عَلَيْهِ : تَعْبُدُ اللهَ لاَ تُشْرِكُ بِهِ شَيْئًا ، وَتُقِيْمُ الصَّلاَةَ ، وَتُؤْتِي الزَّكَاةَ ، وَتَصُوْمُ رَمَضَانَ ، وَتَحُجُّ الْبَيْتَ». ثُمَّ قَالَ : «أَلاَ أَدُلُّكَ عَلَـى أَبْوَابِ الْـخَيْرِ ؟ الصَّوْمُ جُنَّةٌ ، وَالصَّدَقَةُ تُطْفِئُ الْـخَطِيْئَةَ كَمَـا يُطْفِئُ الْـمَـاءُ النَّارَ ، وَصَلاَةُ الرَّجُلِ فِـيْ جَوْفِ اللَّيْلِ» ، ثُمَّ تَلاَ : تَتَجَافَـى جُنُوْبُهُمْ عَنِ الْـمَضَاجِعِ يَدْعُوْنَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّـا رَزَقْنَاهُمْ يُنْفِقُوْنَ فَلاَ تَعْلَمُ نَفْسٌ مَآ أُخْفِيَ لَــهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَآءً بِـمَـا كَانُوْا يَعْمَلُوْنَ (السجدة : ١٦-١٧). ثُمَّ قَالَ : «أَلاَ أُخْبِرُكَ بِرَأْسِ اْلأَمْرِ ، وَعَمُوْدِهِ ، وَذِرْوَةِ سَنَامِهِ ؟» قُلْتُ : بَلَـى يَا رَسُوْلَ اللهِ. قَالَ : «رَأْسُ اْلأَمْرِ اْلإِسْلاَمُ ، وَعَمُوْدُهُ الصَّلاَةُ ، وَذِرْوَةُ سَنَامِهِ الْـجِهَادُ». ثُمَّ قَالَ : «أَلاَ أُخْبِرُكَ بِمِلاَكِ ذَ لِكَ كُلِّهِ ؟». قُلْتُ : بَلَـى يَا رَسُوْلَ اللهِ. فَأَخَذَ بِلِسَانِهِ ، ثُمَّ قَالَ : «كُفَّ عَلَيْكَ هَذَا». قُلْتُ : يَا نَبِيَّ اللهِ ! وَإِنَّا لَـمُؤَاخَذُوْنَ بِـمَـا نَتَكَلَّمُ بِهِ ؟ فَقَالَ : «ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ ! وَهَلْ يَكُبُّ النَّاسَ فِـى النَّارِ عَلَـى وُجُوْهِهِمْ – أَوْقَالَ : عَلَـى مَنَاخِرِهِمْ – إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ». رَوَاهُ التِّرْمِذِيُّ وَقَالَ : حَدِيْثٌ حَسَنٌ صَحِيْحٌ\n<\/p>\n<p>Dari Mu’adz bin Jabal <em>radhiyallahu ‘anhu<\/em>, ia berkata, “Wahai Rasulullah! Jelaskan kepadaku amal perbuatan yang memasukkanku ke surga dan menjauhkanku dari neraka?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sungguh, engkau telah bertanya tentang sesuatu yang besar, namun itu mudah bagi orang yang dimudahkan oleh Allah <em>Azza wa Jalla<\/em> di dalamnya, yaitu: engkau beribadah kepada Allah <em>Azza wa Jalla<\/em> dan tidak mempersekutukan-Nya dengan sesuatu pun, melaksanakan shalat, membayar zakat, berpuasa Ramadhan, dan haji ke Baitullah.”<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Maukah engkau aku tunjukkan pintu-pintu kebaikan? Puasa adalah perisai, sedekah memadamkan kesalahan sebagaimana air memadamkan api, dan shalat seseorang di tengah malam.”<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca firman Allah <em>Azza wa Jalla<\/em>, “Lambung mereka jauh dari tempat tidurnya, mereka berdoa kepada Rabb-nya dengan rasa takut dan penuh harap, dan mereka menginfakkan sebagian dari rezeki yang Kami berikan kepada mereka. Maka, tidak seorang pun mengetahui apa yang disembunyikan untuk mereka yaitu (bermacam-macam nikmat) yang menyenangkan hati sebagai balasan terhadap apa yang mereka kerjakan.” (as-Sajdah\/32:16-17).<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Maukah engkau aku jelaskan tentang pokok segala perkara, tiang-tiang, dan puncaknya?” Aku berkata, “Mau, wahai Rasulullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Pokok segala perkara adalah Islam, tiangnya adalah shalat, dan puncaknya adalah jihad.”<\/p>\n<p>Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Maukah engkau aku jelaskan mengenai hal yang menjaga itu semua?” Aku menjawab, “Mau, wahai Rasulullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memegang lidahnya kemudian bersabda, “Jagalah ini (lidah).” Aku berkata, “Wahai Nabiyullah, apakah kita akan disiksa karena apa yang kita katakan?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Mudah-mudahan Allah <em>Azza wa Jalla<\/em> menyayangi ibumu, wahai Mu’adz! bukanlah manusia terjungkir di neraka di atas wajah mereka -atau beliau bersabda: di atas hidung mereka- melainkan dengan sebab lisan mereka.” (Diriwayatkan oleh at-Tirmidzi. Beliau mengatakan, “Hadits ini hasan shahih)”<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkataan Mu’adz bin Jabal <em>radhiyallahu ‘anhu<\/em> , “Wahai Rasulullah! Jelaskan kepadaku amal perbuatan yang memasukkanku ke surga dan menjauhkanku dari neraka?”<\/p>\n<p>Dalam riwayat Imam Ahmad tentang hadits Mu`adz bin Jabal <em>radhiyallahu ‘anhu<\/em> disebutkan bahwa ia berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ! إِنِّـيْ أُرِيْدُ أَنْ أَسْأَلَكَ عَنْ كَلِمَةٍ قَدْ أَمْرَضَتْنِيْ وَ أَسْقَمَتْنِيْ وَأَحْرَقَتْنِيْ. قَالَ : «سَلْ عَمَّـا شِئْتَ» قَالَ : أَخْبِرْنِـيْ بِعَمَلٍ يُدْخِلُنِـي الْـجَنَّةَ لاَ أَسْأَلُكَ غَيْرَهُ\n<\/p>\n<p>Wahai Rasulullah! Aku ingin bertanya kepadamu tentang satu kalimat yang telah membuatku sakit, menderita, dan sedih.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Tanyakan apa saja yang engkau kehendaki.” Mu’adz bin Jabal <em>radhiyallahu ‘anhu<\/em> berkata, “Jelaskan kepadaku tentang satu perbuatan yang memasukkanku ke surga dan aku tidak bertanya kepadamu selain pertanyaan ini?<\/p>\n<p>Ini menunjukkan kuatnya perhatian dan kepedulian Mu`adz bin Jabal <em>radhiyallahu ‘anhu<\/em> terhadap amal-amal shaleh, dan di dalamnya terdapat dalil bahwa amal-amal menjadi penyebab seseorang masuk ke surga, seperti difirmankan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nوَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>Dan itulah surga yang diwariskan kepada kamu disebabkan amal perbuatan yang telah kamu kerjakan.” (az-Zukhruf\/43:72)<\/p>\n<p>Adapun sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">\nلَنْ يَدْخُلَ الْـجَنَّةَ أَحَدٌ مِنْكُمْ بِعَمَلِهِ\n<\/p>\n<p>Salah seorang dari kalian tidak akan masuk surga karena amalnya. (HR. al-Bukhari dan Muslim).<\/p>\n<p>Maksudnya, <em>wallahu a`lam<\/em>, bahwa amal itu sendiri tidak membuat seseorang berhak atas surga jika Allah <em>Azza wa Jalla<\/em> tidak menjadikan amalnya dengan karunia dan rahmatnya sebagai penyebab dirinya masuk surga. Amal merupakan rahmat Allah <em>Azza wa Jalla<\/em> dan karunianya kepada hamba-Nya. Jadi, surga dan penyebab-penyebabnya, semua berasal dari karunia dan rahmat Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Sungguh, engkau bertanya tentang sesuatu yang besar.”<\/p>\n<p>Masuk surga dan selamat dari neraka adalah sesuatu yang sangat agung, karena ia adalah kesuksesan yang hakiki. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ ۗ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>Barangsiapa dijauhkan dari neraka dan dimasukkan ke dalam surga, sungguh, dia memperoleh kemenangan (Ali Imran\/3:185)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepada seseorang, “Apa yang engkau ucapkan jika engkau shalat?” Orang tersebut menjawab, “Aku meminta surga kepada Allah <em>Azza wa Jalla<\/em> dan berlindung kepada-Nya dari neraka. Aku tidak mampu melakukan sebaik seruanmu dan seruan Muadz.” Orang itu mengisyaratkan betapa banyaknya doa dan usaha beliau dan Muadz z dalam meminta. Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “ Di seputar itulah seruan kami.” Dalam riwayat lain, “Tidaklah seruanku dan seruan Mu`adz z melainkan kami meminta surga kepada Allah <em>Azza wa Jalla<\/em> dan berlindung kepada-Nya dari neraka” (HR. Ahmad, Abu Dawud, dan Ibnu Majah).<\/p>\n<p>Selamat dari neraka jahannam adalah perkara yang besar karena manusia yang paling ringan siksanya di neraka ialah seseorang yang diletakkan batu panas di bawah kedua mata kakinya lalu otaknya mendidih karenanya. Karena itulah Allah <em>Azza wa Jalla<\/em> mengutus para rasul kepada hamba-hamba-Nya agar mereka menjadi sebab keselamatan manusia dari neraka dan sukses mendapat surga. Oleh karena itu, para nabi mampu memikul beban berat yang tidak dapat dipikul oleh gunung-gunung yang kokoh.<\/p>\n<p>Kaum muslimin<\/p>\n<p>Hidayah taufik itu hanyalah milik Allah <em>Azza wa Jalla<\/em><\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Namun itu mudah bagi orang yang dimudahkan oleh Allah <em>Azza wa Jalla<\/em> di dalamnya.”<\/p>\n<p>Sabda beliau ini merupakan isyarat bahwa hidayah taufik seluruhnya berada di tangan Allah <em>Azza wa Jalla<\/em> . Siapa saja yang diberi kemudahan oleh Allah <em>Azza wa Jalla<\/em> untuk memperoleh hidayah, maka ia mendapatkan petunjuk dan siapa saja yang tidak diberikan kemudahan oleh Allah <em>Azza wa Jalla<\/em> untuk memperoleh hidayah, maka ia tidak memperoleh petunjuk. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nفَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ وَصَدَّقَ بِالْحُسْنَى ٰفَسَنُيَسِّرُهُ لِلْيُسْرَىٰ وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى ٰوَكَذَّبَ بِالْحُسْنَىٰ فَسَنُيَسِّرُهُ لِلْعُسْرَىٰ\n<\/p>\n<p>Maka barangsiapa memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan (adanya pahala) yang terbaik (surga), maka akan Kami mudahkan baginya jalan menuju kemudahan (kebahagiaan). Dan adapun orang yang kikir dan merasa dirinya cukup (tidak perlu pertolongan Allah) serta mendustakan (pahala) yang terbaik, maka akan Kami mudahkan baginya jalan menuju kesukaran (kesengsaraan).” (al-Lail\/92:5-10)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاِعْمَلُوْا فَكُلٌّ مُيَسَّرٌ لِـمَـا خُلِقَ لَهُ ، أَمَّا أَهْلُ السَّعَادَةِ ؛ فَيُيَسَّرُوْنَ لِعَمَلِ أَهْلِ السَّعَادَةِ ، وَأَمَّا أَهْلُ الشَّقَاوَةِ ؛ فَيُيَسَّرُوْنَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ\n<\/p>\n<p>Beramallah kalian! Karena segala hal dipermudah kepada apa yang diciptakan untuknya. Adapun orang-orang yang bahagia, mereka dipermudah kepada amal perbuatan orang-orang bahagia dan sedang orang-orang celaka dipermudah kepada amal perbuatan orang-orang celaka.<\/p>\n<p>Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membaca ayat di atas. (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> mengabarkan tentang Nabi Musa Alaihissallam yang berkata dalam doanya.<\/p>\n<p class=\"arab\">\nرَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي\n<\/p>\n<p>Wahai Rabb-ku, lapangkanlah dadaku, dan mudahkanlah untukku urusanku (Thaha\/20:25-26)<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Engkau beribadah kepada Allah dan tidak mempersekutukan-Nya dengan sesuatu pun, melaksanakan shalat, membayar zakat, berpuasa Ramadhan, dan haji ke Baitullah.”<\/p>\n<p>Jawaban Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ini menunjukkan bahwa mengerjakan kewajiban-kewajiban agama adalah sebagai sebab masuk surga. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan dalam hadits ini rukun Islam yang lima.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Maukah engkau aku tunjukkan pintu-pintu kebaikan?”<\/p>\n<p>Karena, masuk surga dan dijauhkan dari neraka itu disebabkan mengerjakan kewajiban-kewajiban Islam, maka setelah itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan ibadah-ibadah sunnah yang merupakan pintu-pintu kebaikan. Sebab, wali-wali Allah <em>Azza wa Jalla<\/em> yang paling mulia adalah al-muqarrabun, yaitu orang-orang yang mendekatkan diri kepada Allah <em>Azza wa Jalla<\/em> dengan mengerjakan ibadah-ibadah sunnah setelah mengerjakan ibadah-ibadah wajib.<\/p>\n<p>Pertama: Puasa<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Puasa adalah perisai.”<\/p>\n<p>Sabda di atas diriwayatkan dari Nabi n dari banyak jalur. Sabda tersebut diriwayatkan dalam Shahihul-Bukhari dan Shahih Muslim dari hadits Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Puasa adalah perisai selagi tidak dirobek, yakni dirobek dengan perkataan jelek dan lain sebagainya. Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nاَلصَّوْمُ جُنَّةٌ ، فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ فَلاَ يَجْهَلْ ، إِنِ امْرُؤٌ سَابَّهُ فَلْيَقُلْ : إِنِّـي امْرُؤٌ صَائِمٌ\n<\/p>\n<p>Puasa adalah perisai, karenanya, pada hari puasa salah seorang dari kalian maka ia tidak boleh berkata jelek, membodohkan. Dan jika ia dihina seseorang maka hendaklah ia berkata, ‘Aku orang yang berpuasa.’ (HR. al-Bukhari, Muslim, dan Ibnu Hibban).<\/p>\n<p>Ibnul Munkadir rahimahullah berkata, “Jika orang berpuasa melakukan ghibah (menggunjing orang lain), maka puasanya menjadi robek. Jika ia beristighfar, ia menambalnya.”<\/p>\n<p>Perisai ialah sesuatu yang digunakan oleh seorang hamba sebagai tameng seperti perisai yang melindunginya dari pukulan ketika berperang. Puasa juga demikian, ia melindungi pelakunya dari berbagai kemaksiatan di dunia, seperti difirmankan Allah <em>Azza wa Jalla<\/em>,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>Wahai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa. (al-Baqarah\/2:183)<\/p>\n<p>Jika puasa merupakan perisai dari kemaksiatan-kemaksiatan bagi seorang hamba di dunia, maka puasa merupakan perisai baginya dari neraka. Jika seseorang tidak mempunyai perisai dari kemaksiatan-kemaksiatan di dunia, ia tidak mempunyai perisai dari neraka di akhirat.<\/p>\n<p>Seorang Muslim disyari’atkan melakukan puasa yang wajib di bulan Ramadhan kemudian dianjurkan melakukan puasa-puasa sunnat.<\/p>\n<p>Kedua: Sedekah<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Sedekah memadamkan kesalahan sebagaimana air memadamkan api.”<\/p>\n<p>Sabda beliau ini diriwayatkan juga dari jalur-jalur periwayatan lainnya. Diriwayatkan dari Ka’ab bin ‘Ujrah <em>radhiyallahu ‘anhu<\/em>, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">\nاَلصَّوْمُ جُنَّةٌ حَصِيْنٌ ، وَالصَّدَقَةُ تُطْفِئُ الْـخَطِيْئَةَ كَمَـا يُطْفِئُ الْـمَـاءُ النَّارَ\n<\/p>\n<p>Puasa adalah perisai yang kokoh dan sedekah memadamkan sesalahan sebagaimana air memadamkan api. (HR. Ahmad).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">\nإِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ ۖ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ ۚ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ ۗ\n<\/p>\n<p>Jika kamu menampakkan sedekah-sedekah kamu maka itu baik. Dan jika kamu menyembunyikannya dan memberikannya kepada orang-orang fakir, maka itu lebih baik bagimu dan Allah akan menghapus sebagian kesalahan-kesalahanmu…” (al-Baqarah\/2:271)<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> ini menunjukkan bahwa sedekah menghapus kesalahan-kesalahan, baik sedekah yang tampak atau sedekah secara rahasia, selama dilakukan ikhlas semata-mata karena Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ketiga: Shalat malam<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Dan shalat seseorang di tengah malam.”<\/p>\n<p>Maksudnya, shalat juga menghapuskan kesalahan sebagaimana halnya sedekah.<\/p>\n<p>Di sabdanya tersebut, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan waktu terbaik melaksanakan shalat Tahajjud di malam hari, yaitu tengah malam. Diriwayatkan dari Abu ‘Umamah <em>radhiyallahu ‘anhu<\/em><\/p>\n<p class=\"arab\">\nقِيْلَِ : يَا رَسُوْلَ اللهِ ! أَيُّ الدُّعَاءِ أَسْمَعُ ؟ قَالَ : «جَوْفُ اللَّيْلِ الْآخِرِ ، وَدُبُرَ الصَّلَوَاتِ الْـمَكْتُوْبَاتِ»\n<\/p>\n<p>Dikatakan, ‘Wahai Rasulullah! Doa apakah yang paling didengar?’ Beliau menjawab, ‘Di tengah malam terakhir dan setelah shalat-shalat wajib.’ (HR. at-Turmudzi).<\/p>\n<p>Ada yang mengatakan bahwa jika tengah malam dimutlakkan, maka yang dimaksud ialah pertengahan malam. Jika dikatakan, “Tengah malam terakhir.” Maka yang dimaksud adalah tengah malam kedua, yaitu 1\/3 malam terakhir Waktu itulah saat turunnya Allah <em>Azza wa Jalla<\/em> ke langit dunia.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصَّلاَةِ بَعْدَ الْفَرِيْضَةِ صَلاَةُ اللَّيْلِ\n<\/p>\n<p>Shalat terbaik setelah shalat wajib adalah shalat malam (qiyamul lail). (HR. Muslim).<\/p>\n<p>Qiyamul lail juga menghapuskan kesalahan-kesalahan karena qiyamul lail adalah shalat sunnah terbaik. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِقِيَامِ اللَّيلِ فَإِنَّهُ دَأْبُ الصَّالِحِيْنَ قَبْلَكُمْ ، وَإِنَّ قِيَامَ اللَّيْلِ قُرْبَةٌ إِلَـى اللهِ عَزَّ وَجَلَّ ، وَمَنْهَاةٌ عَنِ اْلإِثْمِ ، وَتُكَفِّرُ السَّيِّئَاتِ ، وَمَطْرَدَةٌ لِلدَّاءِ عَنِ الْـجَسَدِ\n<\/p>\n<p>Hendaklah kalian mengerjakan qiyamul lail, karena qiyamul lail adalah kebiasaan orang-orang shalih sebelum kalian, ibadah pendekat kepada Allah <em>Azza wa Jalla<\/em> , pencegah dari dosa, penghapus kesalahan-kesalahan, dan pengusir penyakit dari badan. (HR. at-Turmudzi).<\/p>\n<p>Perkataan Mu’adz bin Jabal <em>radhiyallahu ‘anhu<\/em>, “Kemudian Beliau <em>shallallahu ‘alaihi wa sallam<\/em> membaca firman Allah <em>Azza wa Jalla<\/em>, “Lambung mereka jauh dari tempat tidurnya, mereka berdoa kepada Rabb-nya dengan rasa takut dan penuh harap, dan mereka menginfakkan sebagian dari rezeki yang Kami berikan kepada mereka. Maka tidak seorang pun mengetahui apa yang disembunyikan untuk mereka yaitu (bermacam-macam nikmat) yang menyenangkan hati sebagai balasan terhadap apa yang mereka kerjakan.” (as-Sajdah\/32:16-17)<\/p>\n<p>Maksudnya, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan kedua ayat di atas setelah menyebutkan shalat malam untuk menjelaskan keutamaan shalat malam. Karena, Allah <em>Azza wa Jalla<\/em> memuji orang-orang yang bangun di tengah malam ketika manusia sedang tidur, ia melakukan shalat malam dan berdoa kepada Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Pujian ini mencakup orang yang tidak tidur sampai fajar terbit kemudian mengerjakan shalat Shubuh, terutama ketika itu rasa kantuk ingin tidur begitu kuat. Oleh karena itu, muadzdzin disyariatkan membaca, “Ash-shalatu khairun minan naum (shalat lebih baik daripada tidur) di adzan Shubuhnya.”<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda tentang orang-orang yang menunggu shalat ‘Isya,<\/p>\n<p class=\"arab\">\nإِنَّكُمْ لَنْ تَزَالُوْا فِـيْ صَلاَةٍ مَا انْتَظَرُوْا الصَّلاَةَ\n<\/p>\n<p>Sesungguhnya kalian selalu dalam shalat selama kalian menunggu shalat. (Muttafaqun ‘alaih).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Maukah engkau aku jelaskan tentang pokok segala perkara, tiang-tiangnya, dan puncaknya?” Aku berkata, “Mau, wahai Rasulullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Pokok segala perkara adalah Islam, tiang-tiangnya adalah shalat, dan puncaknya adalah jihad.”<\/p>\n<p>Pada hadits di atas, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan tiga hal: pokok segala sesuatu, tiangnya, dan puncaknya.<\/p>\n<p>Adapun pokok segala perkara dan yang dimaksud dengan perkara dalam hadits di atas ialah agama yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , yaitu Islam. Perkara tersebut diriwayat lain ditafsirkan dengan dua kalimat syahadat. Jadi, barangsiapa tidak mengakui keduanya lahir-batin, ia tidak termasuk bagian dari Islam.<\/p>\n<p>Kedudukan dua kalimat syahadat dalam agama Islam ialah seperti kedudukan kepala bagi seluruh anggota tubuh. Apabila kepala telah putus, maka tidak ada kehidupan bagi manusia setelahnya. Demikian pula tidak ada agama bagi orang yang tidak menetapkan dua kalimat syahadat.<\/p>\n<p>Tiang agama yang menjadikan agama Islam tegak ialah shalat, sebagaimana tenda tegak di atas tiang-tiangnya. Demikian pula agama seorang hamba tidak akan tegak tanpa shalat.<\/p>\n<p>Sedang puncak perkara ialah jihad. Ini menunjukkan bahwa jihad adalah amal perbuatan terbaik setelah ibadah-ibadah wajib, seperti dikatakan Imam Ahmad rahimahullah dan para Ulama lainnya.<\/p>\n<p>Kedudukan jihad adalah kedudukan yang paling tinggi dalam Islam, karena dengan jihad kalimat Allah <em>Azza wa Jalla<\/em> menjadi yang paling tinggi, agama Islam menang di atas seluruh agama, dan melenyapkan pelaku kebatilan dari kalangan munafik, Yahudi, dan Nasrani.<\/p>\n<p>Dari Abu Dzar <em>radhiyallahu ‘anhu<\/em> berkata,<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ ! أَيُّ الْعَمَلِ أَفْضَلُ ؟ قَالَ : إِيْمَـانٌ بِاللهِ وَجِهَادٌ فِـيْ سَبِيْلِ اللهِ\n<\/p>\n<p>“Wahai Rasulullah! Amal apakah yang paling baik?” Beliau menjawab, “Iman kepada Allah <em>Azza wa Jalla<\/em> dan berjihad di jalan-Nya.” (Muttafaqun ‘alaih).<\/p>\n<p>Dan hadits-hadits yang semakna dengannya sangat banyak.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Selanjutnya, sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , “Maukah engkau aku jelaskan tentang sesuatu yang dapat menjaga itu semua?” Aku menjawab, “Mau, wahai Rasulullah.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> memegang lidahnya kemudian bersabda, “Jagalah ini (lidah)…” sampai akhir hadits<\/p>\n<p>Ini menunjukkan bahwa menjaga lisan, berhati-hati dalam berbicara, dan memenjarakannya merupakan inti seluruh kebaikan. Barangsiapa mampu mengendalikan lidahnya, maka ia menguasai perkaranya dan mengendalikannya.<\/p>\n<p>Yang dimaksud dengan hasil lidah ialah balasan dan hukuman atas perkataan yang diharamkan. Pada dasarnya, manusia menanam berbagai kebaikan dan kesalahan dengan perkataan dan perbuatannya, kemudian pada hari Kiamat ia menuai apa yang ia telah tanam. Barangsiapa menanam kebaikan, baik berupa perkataan ataupun perbuatan, ia menuai kemuliaan. Dan barangsiapa menanam keburukan, baik berupa perkataan dan perbuatan, kelak ia menuai penyesalan.<\/p>\n<p>Zhahir hadits Mu’adz di atas menunjukkan bahwa sesuatu yang paling banyak memasukkan manusia ke neraka ialah berkata dengan lidah. Di antara hal yang termasuk perbuatan maksiat berupa perkataan ialah syirik, yang merupakan dosa paling besar di sisi Allah <em>Azza wa Jalla<\/em>. Kemudian, berkata tentang Allah <em>Azza wa Jalla<\/em> tanpa atas dasar ilmu; dan dosa seperti ini juga setara dengan syirik. Kemudian persaksian palsu yang merupakan dosa besar. Termasuk di dalamnya sihir, menuduh orang baik-baik melakukan zina, dan dosa-dosa besar lainnya seperti berbohong, menggunjing, mengadu domba, dan seluruh kemaksiatan yang berbentuk tindakan yang pada umumnya didukung perkataan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">\nأَكْثَرُ مَا يُدْخِلُ النَّاسَ النَّارَ اْلأَجْوَفَانِ : الْفَمُ وَالْفَرْجُ\n<\/p>\n<p>Yang paling banyak memasukkan manusia ke neraka ialah dua hal: yaitu mulut dan kemaluan. (HR. Ahmad).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيْهَـا يَزِلُّ بِهَا فِـي النَّارِ أَبْعَدُ مِمَّـا بَيْنَ الْـمَشْرِقِ وَالْـمَغْرِبِ\n<\/p>\n<p>Sesungguhnya seseorang mengatakan suatu ucapan yang tidak ia perhatikan isinya, menyebabkan ia terjerumus ke neraka lebih jauh daripada antara timur dan barat. (Muttafaqun ‘alaih).<\/p>\n<p>Al-Hasan t berkata, “Lidah adalah komandan tubuh. Jika lidah berbuat dosa kepada organ tubuh, maka organ tubuh menjadi berdosa. Jika lidah menahan diri, organ tubuh menahan diri.”<\/p>\n<p>Yunus bin ‘Ubaid t berkata, “Aku tidak melihat seseorang di mana lidahnya berada di atas kebaikan, melainkan aku melihatnya sebagai kebaikan di seluruh organ tubuhnya.”<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin Abdul Qadir Jawas di majalah As-Sunnah Edisi 11\/Tahun XIII\/1430H\/2009M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْـحَمْدُ لِلهِ الَّذِي خَلَقَ كُلَّ شَيْء فَقَدَّرَهُ تَقْدِيْرًا وَأَتْقَنَ مَا شَرَعَهُ وَصَنَعَهُ حِكْمَةً وَتَدْبِيْرًا، وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَكَانَ اللّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرًا، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أَرْسَلَهُ إِلَى الْـخَلْقِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4471,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4466"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4466"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4466\/revisions"}],"predecessor-version":[{"id":4467,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4466\/revisions\/4467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4471"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}