{"id":4468,"date":"2017-01-09T11:11:21","date_gmt":"2017-01-09T04:11:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4468"},"modified":"2017-01-09T11:11:21","modified_gmt":"2017-01-09T04:11:21","slug":"takwa-dan-menjaga-lisan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4468-takwa-dan-menjaga-lisan.html","title":{"rendered":"Takwa dan Menjaga Lisan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْأَسْمَاءُ الحُسْنَى، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ النَّبِيُّ المُصْطَفَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اقْتَفَى سُنَّتَهُ وَاهْتَدَى بِهَدْيِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى وَتَعَلَّمُوْا مَعْنَى التَّقْوَى قَالَ اللهُ سُبْحَانَهُ وَتَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]،<\/p>\n<p class=\"arab\">\nوَقَالَ سُبْحَانَهُ وَتَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71]،<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [الحشر:18]،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh Allah memerintahkan semua manusia, dari yang pertama hingga yang terakhir agar senantiasa bertakwa kepada Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n(وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنْ اتَّقُوا اللَّهَ)\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” (QS:An-Nisaa | Ayat: 131).<\/p>\n<p>Dan Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ)\n<\/p>\n<p>“Hai sekalian manusia, bertakwalah kepada Tuhan-mu yang telah menciptakan kamu dari seorang diri.” (QS:An-Nisaa | Ayat: 1).<\/p>\n<p>Dan Allah memerintahkan orang-orang mukmin secara khusus. Sebagaimana dalam ayat yang sering Anda dengar. Allah juga memerintahkan Nabi ﷺ dengan perintah yang sama.<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ وَلا تُطِعْ الْكَافِرِينَ وَالْمُنَافِقِينَ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً)\n<\/p>\n<p>“Hai Nabi, bertakwalah kepada Allah dan janganlah kamu menuruti (keinginan) orang-orang kafir dan orang-orang munafik. Sesungguhnya Allah adalah Maha Mengetahui lagi Maha Bijaksana.” (QS:Al-Ahzab | Ayat: 1).<\/p>\n<p>Allah memerintahkan agar bertakwa kepada manusia, secara keseluruhan maupun individu. Semua orang wajib bertakwa kepada Allah Ta’ala. Dia menyatakan bahwa takwa adalah sebaik-baik bekal akhirat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n(وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” (QS:Al-Baqarah | Ayat: 197).<\/p>\n<p>Takwa adalah suatu kata yang mencakup seluruh kebaikan. Baik yang berupa ucapan, perbuatan, atau keyakinan dan niat. Mencakup semua amalan seorang hamba, baik yang zahir maupun yang batin. Wajib bagi hambar tersebut untuk bertakwa kepada Allah dengan menunaikan kewajiban dan meninggalkan larangan. Bertakwa kepada-Nya. Beribadah kepada-Nya seolah-olah Anda melihatn-Nya.  Jika Anda tidak mampu melakukan hal itu, yakinlah Allah melihat semua gerak-gerik Anda. Pergabuslah amalan dan bertakwalah kepada Allah dalam setiap keadaan. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاِتَّقُ اللهَ حَيْثُمَا كُنْتَ\n<\/p>\n<p>“Bertakwalah kepada Allah dimanapun engkau berada.”<\/p>\n<p>Bertakwa kepada Allah dimanapun dan dalam keadaan apapun. Baik saat senang maupun susah.<\/p>\n<p>Para ulama salaf memiliki definisi yang berbeda tatkala mengartikan takwa. Tapi intinya sama, yaitu melaksanakan perintah-Nya dengan berharap pahala dari-Nya. Dan meninggalkan yang diharamkan karena takut akan siksa-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ)\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya.” (QS:Ali Imran | Ayat: 102).<\/p>\n<p>Ulama salaf mengatakan, “bertakwalah kepada Allah sebenar-benar takwa kepada-Nya’ maksudnya adalah menaati-Nya dan tidak memaksiati-Nyya. Mengingat-Nya dan tidak melupakan-Nya. Mensyukuri-Nya bukan mengkufuri-Nya. Inilah makna ‘sebenar-benar takwa’.<\/p>\n<p>Tidak diragukan lagi, manusia ini berpeluang besar untuk salah dan menyelisihi perintah Allah. Oleh karena itu, tatkala turun firman Allah:<\/p>\n<p class=\"arab\">\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ)\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya.” (QS:Ali Imran | Ayat: 102).<\/p>\n<p>Para sahabat merasa berat. Mereka berkata, “Siapa di antara kita yang bisa demikian? Siapa di antara kita yang bisa bertakwa kepada Allah dengan sebenar-benar takwa? Yang tidak berbuat salah dan menyelisihi perintah. Dan yang tidak melakukan kelalaian. Kemudian Allah turunkan firman-Nya,<\/p>\n<p class=\"arab\">\n(فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” (QS:At-Taghaabun | Ayat: 16).<\/p>\n<p>Untuk menafsirkan firman-Nya:<\/p>\n<p class=\"arab\">\n(حَقَّ تُقَاتِهِ)\n<\/p>\n<p>“sebenar-benar takwa.”<\/p>\n<p>Siapa yang bertakwa sesuai dengan kemampuannya, maka dia telah bertakwa kepada Allah dengan sebenar-benar takwa.<\/p>\n<p class=\"arab\">\n(لا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا)\n<\/p>\n<p>“Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya.” (QS:Al-Baqarah | Ayat: 286).<\/p>\n<p class=\"arab\">\n(رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا)\n<\/p>\n<p>“Ya Tuhan kami, janganlah Engkau hukum kami jika kami lupa atau kami tersalah.” (QS:Al-Baqarah | Ayat: 286).<\/p>\n<p>Barangsiapa yang bertakwa kepada Allah sesuai dengan usaha kemampuannya, maka dia telah bertakwa kepada Allah dengan sebenar-benar takwa. Ini adalah kemudahan dari Allah untuk hamba-hamba-Nya.<\/p>\n<p>Amirul Mukminin Ali bin Abi Thalib radhiallahu ‘anhu mengatakan, “Takwa adalah takut kepada Allah al-Jalil. Beramal dengan wahyu at-Tanzil. Dan beramal untuk persiapan ar-rahil (akhirat). Siapa yang berbuata demikian, dia telah bertakwa kepada Allah dengan sebenar-benar takwa. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n(وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” (QS:Al-Baqarah | Ayat: 197).<\/p>\n<p>Orang yang berbahagia bukanlah mereka yang mengumpulkan harta yang banyak. Tapi orang yang berbahagia adalah mereka yang bertakwa. Mereka telah berbekal dengan sebaik-baik bekal. Hendaknya yang menjadi syiar seorang mukmin selalu dan selau adalah bertakwa kepada Allah dalam keadaan suka maupun duka. Dalam keadaan sendiri maupun di tengah keramaian. Senantiasa bertakwa kepada Allah. Meninggalkan yang Dia larang dan mengerjakan apa yang diperintahkan-Nya. Memperbanyak taubat dan istighfar dari kesalahan dan kekurangan yang ia lakukan. Inilah takwa kepada Allah Ta’ala. Hendaknya seorang muslim merasakan yang demikian dimanapun dan dalam keadaan apapun.<\/p>\n<p>Dan apabila dikatakan keapdanya, bertakwalah kepada Allah, maka ia segera merasa takut kepada Allah. Inilah yang namanya ketakwaan. Adapun orang yang celaka, ia akan menentang. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\n(وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ)\n<\/p>\n<p>“Dan apabila dikatakan kepadanya: &#8220;Bertakwalah kepada Allah&#8221;, bangkitlah kesombongannya yang menyebabkannya berbuat dosa. Maka cukuplah (balasannya) neraka Jahannam.” (QS:Al-Baqarah | Ayat: 206).<\/p>\n<p>Wajib bagi setiap muslim untuk bertakwa kepada Allah. Menjaga perintah Allah dalam hak-hak-Nya. Dan menjaga perintah Allah dalam menunaikan hak-hak untuk dirinya sendiri. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nقُلِ الْحَقَّ وَلَوْ عَلَى نَفْسِكَ\n<\/p>\n<p>“Katakanlah yang benar, walaupun atas dirimu sendiri.”<\/p>\n<p>Dan bertakwa kepada Allah dalam menunaikan hak-hak orang lain. seperti firman Allah ﷻ,<\/p>\n<p class=\"arab\">\n(وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا)\n<\/p>\n<p>“Dan apabila kamu berkata, maka hendaklah kamu berlaku adil, kendatipun ia adalah kerabat(mu), dan penuhilah janji Allah.” (QS:Al-An&#8217;am | Ayat: 152).<\/p>\n<p>Bertakwalah kepada Allah. janganlah Anda berucap kecuali dengan ucapan yang benar dan baik. Jauhilah ucapan dusta. Jauhilah ghibah. Jauhilah namimah. Jauhilah mencela. Perbanyaklah dzikir kepada Allah ﷻ.  Perbanyaklah bertaubat dalam setiap keadaan. Bertakwalah Anda apabila Anda memegang jabatan yang mengurusi banyak kepentingan orang.<\/p>\n<p class=\"arab\">\n(وأن احْكُمْ بَيْنَهُمْ بِمَا أَنزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ)\n<\/p>\n<p>“Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah, dan janganlah kamu mengikuti hawa nafsu mereka.” (QS:Al-Maidah | Ayat: 49).<\/p>\n<p>Berhukumlah dengan hokum yang Allah turunkan. Baik orang-orang ridha ataupun tidak. Jika orang-orang tidak suka, maka Allah meridhai apa yang Anda lakukan. Memerintahlah dengan bimbingan Alquran dan Sunnah Rasulullah ﷺ.<\/p>\n<p>Apabila terjadi perpecahan, perselisihan, dan ketegangan, janganlah berbicara kecuali yang baik-baik saja. Arahkan orang-orang pada sesuatu yang memperbaiki keadaan mereka. Jangan Anda malah menjadi pengobar fitnah dengan ucapan dan provokasi seperti yang banyak terjadi sekarang ini. Sebagian orang, khususnya di kalangan munafik yang terdapat penyakit di hati mereka, apabila terjadi fitnah, mereka malah memprovokasi dan mengobarkan fitnah tersebut. Mereka membangkitkan fitnah yang awalnya dalam keadaan tertidur.<\/p>\n<p>Wajib bagi kaum muslimin secara umum, ulama dan penuntut ilmu secara khusus, ambil peranan apabila keadaan ini terjadi. Mereka harus berkata yang adil. Mengatakan kebenaran agar masyarakat tenang dan kembali pada kebaikan. Mereka harus mengingatkan masyarakat dari keburukan. Dan menahan masyarakat untuk mengobarkan fitnah yang dapat menimbulkan permusuhan antara pemimpin dan rakyatnya.<\/p>\n<p>Wajib bagi kaum muslimin dalam keadaan demikian agar teguh dan bertakwa. Memegang nilai-nilai kebaikan. Menyeru masyarakat untuk tenang dan bersikap lunak. Agar tidak terjadi pertumpahan darah, rusaknya kehormatan, dan hilangnya harta.<\/p>\n<p>Wajib bagi kaum muslimin untuk memadamkan api fitnah dengan kemampuan yang ia miliki. Inilah peranan kaum muslimin dalam masyarakat mereka. mereka juga harus memperbaiki hubungan orang-orang yang berselisih secara individu maupun kolektif.<\/p>\n<p class=\"arab\">\n(لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلاَّ مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْراً عَظِيماً)\n<\/p>\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma´ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” (QS:An-Nisaa | Ayat: 114).<\/p>\n<p>Pada zaman fitnah seperti sekarang ini, wajib bagi kita semua untuk bersikap tenang dan menangkan orang-orang di sekitar kita. Apa yang terjadi pada negara-negara tetangga (Arab Spring) adalah buah dari buruknya ucapan, provokasi yang tidak bertanggung jawab. Khususnya yang dilakukan oleh orang-orang yang mengaku berilmu. Mereka malah memprovokasi sehingga terjadilah kekacauan dan kerusakan. Kepentingan-kepentingan rusak. Ini adalah perbuatan buruk dan setan sangat suka berada di belakangnya.<\/p>\n<p class=\"arab\">\n(أَلَمْ تَرَى أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزّاً)\n<\/p>\n<p>“Tidakkah kamu lihat, bahwasanya Kami telah mengirim syaitan-syaitan itu kepada orang-orang kafir untuk menghasung mereka berbuat maksiat dengan sungguh-sungguh?” (QS:Maryam | Ayat: 83).<\/p>\n<p>Wajib bagi seorang muslim, apabila terjadi pada masayarakat muslim atau pada individu di antara mereka kesalah-pahaman, seorang muslim harus berusaha meng-islahkannya. Sampai-sampai pada level cekcok suami istri. Jika seorang muslim mampu memperbaiki hubungan suami-istri yang renggang karena terjadi cekcok dan pertikaian rumah tangga, maka ia lakukan hal itu. agar rumah tangga kembali tenang dan bahagia. Demikian juga apabila terjadi kesalah-pahaman dalam rumah tangga, perbaikilah keaadaan mereka.<\/p>\n<p>Seorang muslim wajib bertakwa kepada Allah dengan kadar maksimal kemampuan dia.<\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم (أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ* الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ* لَهُمْ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ) [يونس:62-64]\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar.” (QS:Yunus | Ayat: 62-64).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، لَا نُحْصِيْ ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخَيْرَ بَرِيَّاتِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْماً كَثِيْراً، أمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيَّهُا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Syarat kedua setelah takwa adalah firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Bagi setiap muslim wajib takut kalau lisannya melenceng. Muadz bin Jabal radhiallahu ‘anhu berkata kepada Rasulullah ﷺ,<\/p>\n<p class=\"arab\">\nوَإِنَّا لَـمُؤَاخَذُوْنَ بِـمَـا نَتَكَلَّمُ بِهِ ؟ فَقَالَ : «ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ ! وَهَلْ يَكُبُّ النَّاسَ فِـى النَّارِ عَلَـى وُجُوْهِهِمْ – أَوْقَالَ : عَلَـى مَنَاخِرِهِمْ – إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ»\n<\/p>\n<p>“Wahai Nabiyullah, apakah kita akan disiksa karena apa yang kita katakan?” Beliau ﷺ bersabda, “Mudah-mudahan Allah menyayangi ibumu, wahai Mu’adz! Bukanlah manusia terjungkir di neraka di atas wajah mereka -atau beliau bersabda: di atas hidung mereka- melainkan dengan sebab lisan mereka.”<\/p>\n<p>Oleh karena itu, Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Seseorang pasti mengeluarkan ucapan, tapi seorang muslim adalah orang yang benar ucapannya.<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Perkataan yang benar adalah ucapan yang baik, yang bermanfaat untuk orang lain. dan yang terbaik bagi seseorang adalah ucapan yang mengingatkan kepada Allah. disebutkan dalam tafsir ayat:<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Adalah ucapan laa ilaaha illallaah. Hendaknya seorang muslim memperbanyak mengucapkan kalimat ini. Dan memperbanyak pujian kepada Allah Ta’ala.<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Termasuk perintah mengucapkan ucapan yang benar adalah tidak mengucapkan perkataan yang dilarang. Dan ucapan yang dilarang ini juga banyak. Bahaya yang ditimbulkan dari ucapan yang tidak benar ini banyak sekali. Kadang bisa memicu peperangan, pertumpahan darah, rusaknya keamanan. Semua itu terjadi karena ucapan yang tidak benar. Kalimat-kalimat yang provokatif. Kalimat-kalimat buruk yang merusak hubungan pemerintah dengan rakyat. Dan antara individu masyarakat.<\/p>\n<p>Bukankah pertumpahan darah, tercabik-cabiknya kehormatan, dan disia-siakannya harta itu disebabkan oleh ucapan yang buruk, yang tidak benar? Oleh karena itu, marilah kita bertakwa kepada Allah dalam menjaga diri kita sendiri.<\/p>\n<p>Kemudian Allah Ta’ala menjelaskan buah dari kedua sifat ini.<\/p>\n<p class=\"arab\">\n(اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Bertakwalah kepada Allah dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Allah jelaskan buahnya dalam ayat berikutnya,<\/p>\n<p class=\"arab\">\n(يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)\n<\/p>\n<p>“Niscaya Allah memperbaiki bagimu amalan-amalanmu dan mengampuni bagimu dosa-dosamu.” (QS:Al-Ahzab | Ayat: 71).<\/p>\n<p>Karena MANusia sering bahkan banyak terjatuh dalam kesalahan dan dosa. Apabila ia mengucapkan kalimat yang benar berupa dzikir kepada Allah, istighfar, tasbih, tahlil, taubat, dan ucapan-ucapan yang baik kepada sesama manusia, Allah akan mengampuni kesalahan-kesalahan yang ia lakukan.<\/p>\n<p class=\"arab\">\n(يُصْلِحْ لَكُمْ أَعْمَالَكُمْ)\n<\/p>\n<p>“Niscaya Allah memperbaiki bagimu amalan-amalanmu.” (QS:Al-Ahzab | Ayat: 71).<\/p>\n<p>Adapun orang-orang yang tidak benar ucapannya, Allah tidak memperbaiki amalan mereka. sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ لا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ)\n<\/p>\n<p>“Sesungguhnya Allah tidak akan membiarkan terus berlangsungnya pekerjaan orang-yang membuat kerusakan.” (QS:Yunus | Ayat: 81).<\/p>\n<p>Ucapan yang tidak benar, akan merusak dan membinasakan seseorang dan masyarakat. Karena itu, wajib bagi setiap individu menjaga lisannya. Berkata dengan perkataan yang baik. Jika ia tidak perlu mengucapkan sesuatu, maka lebih baik dia diam. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْراً أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barangsiapa yang beriman kepada Allah dan hari akhir hendakalah dia berkata yang baik atau diam.”<\/p>\n<p>Jika seseorang diam, dia akan selamat. Namun jika ia berbicara, maka ia ditawan oleh ucapannya. Kecuali jika dia bertaubat kepada Allah. jika ucapannya merugikan seseorang, wajib baginya meminta maaf atas apa yang ia ucapkan. Jika tidak, ia akan mendapatkan balasannya di hari kiamat kelak. Wajib bagi kita bertakwa kepada Allah.<\/p>\n<p class=\"arab\">\n(يُصْلِحْ لَكُمْ أَعْمَالَكُمْ)\n<\/p>\n<p>“Niscaya Allah memperbaiki bagimu amalan-amalanmu.” (QS:Al-Ahzab | Ayat: 71).<\/p>\n<p>Jika Anda memperbagus ucapan Anda kepada manusia dengan ucapan yang benar, sesungguhnya Allah akan memperbaiki amalan Anda. Ini balasan pertama. Balasan kedua adalah:<\/p>\n<p class=\"arab\">\n(وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)\n<\/p>\n<p>“mengampuni bagimu dosa-dosamu.” (QS:Al-Ahzab | Ayat: 71).<\/p>\n<p>Ini adalah keutamaan yang besar. Allah mengampuni dosa-dosa Anda apabila Anda bertakwa dan mengucapkan ucapan yang benar. Allah ampuni kesalahan yang telah Anda lakukan. Ini adalah janji dari Allah. Dan Allah tidak menyelisihi janji-Nya.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Hendaknya Anda menjadikan ayat-ayat seperti ini dan ayat-ayat serupa menjadi jalan yang Anda titi. Menjadi parameter untuk memerankan hubungan Anda dengan Allah dan kepada sesama manusia. Wajib bagi setiap muslim bertakwa kepada Allah dan berkata dengan perkataan yang benar. Sampai-sampai apabila ia hendak wafat dan memberi wasiat, seorang muslim harus adil dalam wasiatnya.<\/p>\n<p class=\"arab\">\n(وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافاً خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan hendaklah takut kepada Allah orang-orang yang seandainya meninggalkan dibelakang mereka anak-anak yang lemah, yang mereka khawatir terhadap (kesejahteraan) mereka. Oleh sebab itu hendaklah mereka bertakwa kepada Allah dan hendaklah mereka mengucapkan perkataan yang benar.” (QS:An-Nisaa | Ayat: 9).<\/p>\n<p>Dalam wasiat, seseorang harus adil. Tidak boleh bersikap zhalim dalam wasiat.<\/p>\n<p>Terdapat sebuah atsar, ada seseorang yang baik amalannya. Saat kematian telah dekat, ia berbuat zhalim dengan wasiatnya, maka ia dimasukkan ke neraka.<\/p>\n<p>Seorang muslim harus senantiasa bertakwa kepada Allah. Selalu berkata dengan perkataan yang benar. Dan berhati-hati dari tergelincirnya lisan. Seorang itu binasa dengan ketergelinciran lisannya. Dan seseorang tidak binasa gara-gara orang lain yang tergelincir. Lisannya tergelincir, namun kepalanyalah yang bisa hilang. Oleh karena itu, jagalah lisan Anda. Karena lisan ini adalah ular yang berbisa. Senantiasa dan selalu ingatlah firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\n(وَقُولُوا قَوْلاً سَدِيداً)\n<\/p>\n<p>“Dan katakanlah perkataan yang benar.” (QS:Al-Ahzab | Ayat: 70).<\/p>\n<p>Selalu dan selalu..<\/p>\n<p class=\"arab\">\nوَ اعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَاجْمَعْ كَلِمَةَ المُسْلِمِيْنَ عَلَى الدِّيْنِ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ بِهِ عِصْمَتُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَاناَ اَلَّتِي فِيْهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَتُبْ عَلَيْنَا وَاغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائَهُمْ وَمُسْتَشَارِيْهِمْ وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ شَأْنَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَاكْفِهِمْ شَرَّ أَعْدَائِهِمْ مِنَ الكُفَّارِ وَالمُنَافِقِيْنَ وَالمُشْرِكِيْنَ وَسَائِرَ المُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Shalih al-Fauzan<br \/>\nJudul Asli : Ma&#8217;na Taqwallah Subhanahu wa Ta&#8217;ala wa Tsamaratuha<br \/>\nPenerjemah: Tim KHotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْأَسْمَاءُ الحُسْنَى، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ النَّبِيُّ المُصْطَفَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اقْتَفَى سُنَّتَهُ وَاهْتَدَى بِهَدْيِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً، أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4469,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4468"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4468"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4468\/revisions"}],"predecessor-version":[{"id":4470,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4468\/revisions\/4470"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4469"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}