{"id":4472,"date":"2017-01-09T22:54:30","date_gmt":"2017-01-09T15:54:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4472"},"modified":"2017-01-09T22:54:30","modified_gmt":"2017-01-09T15:54:30","slug":"khutbah-masjid-an-nabawi-kaitan-antara-iman-dan-ujian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4472-khutbah-masjid-an-nabawi-kaitan-antara-iman-dan-ujian.html","title":{"rendered":"Khutbah Masjid an-Nabawi: Kaitan Antara Iman dan Ujian"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله رب العالمين، وليُّ المؤمنين ونصيرُ المُتقين، القاهرُ فوقَ عبادِه وهو الحكيمُ الخبير، نحمدُه في السرَّاء والضرَّاء، وفي الشدَّةِ والرَّخاء، وفي العافِيةِ والبلاء، له الحمدُ في الأولى والآخرة، وله الحُكمُ وإليه تُرجَعون، أشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، أرسلَه بالهُدى ودينِ الحقِّ ليُظهِرَه على الدين كلِّه ولو كرِهَ المشركون، صلَّى الله عليه وعلى آلهِ وأصحابِه، ومن تبِعَهم بإحسانٍ إلى يومِ الدين، وسلَّمَ تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. taatlah pada-Nya. Janganlah Anda berputus asa dari rahmat-Nya. Sesungguhnya orang yang berputus asa dari rahmat Allah hanyalah mereka yang kafir.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya ujian dan musibah adalah sunnatullah di alam semesta ini.<\/p>\n<p class=\"arab\">\n﴿هُوَ الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ﴾\n<\/p>\n<p>“Maha Suci Allah Yang di tangan-Nya-lah segala kerajaan, dan Dia Maha Kuasa atas segala sesuatu.” (QS:Al-Mulk | Ayat: 1).<\/p>\n<p>Di antara bentuk hikmah dan ketetapan Allah ﷻ adalah terjadinya perseteruan antara kebenaran dan kebatilan. Agar tampaklah mana mereka yang benar keimanannya dan mana yang dusta.<\/p>\n<p class=\"arab\">\n﴿أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ (2) وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ﴾\n<\/p>\n<p>“Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan: &#8220;Kami telah beriman&#8221;, sedang mereka tidak diuji lagi? Dan sesungguhnya kami telah menguji orang-orang yang sebelum mereka, maka sesungguhnya Allah mengetahui orang-orang yang benar dan sesungguhnya Dia mengetahui orang-orang yang dusta.” (QS:Al-&#8216;Ankabuut | Ayat: 2-3).<\/p>\n<p>Ini adalah ujian sejauh mana dan dalamnya keimanan dan keyakinan kepada Allah. sehingga tampaklah para penyusup yang berada di barisan orang-orang beriman.<\/p>\n<p class=\"arab\">\n﴿مَّا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ﴾\n<\/p>\n<p>“Allah sekali-kali tidak akan membiarkan orang-orang yang beriman dalam keadaan kamu sekarang ini, sehingga Dia menyisihkan yang buruk (munafik) dari yang baik (mukmin).” (QS:Ali Imran | Ayat: 179).<\/p>\n<p>Manhaj pendidikan adalah yang Allah selamatkan dengan dikategorikan-Nya sebagai nasihat dan hidayah. Sehingga orang-orang lalai dapat tersadar. Kemudian mereka kembali kepada Rabb mereka. Dan kembali kepada agama mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada saat ujian dan musibah terjadi, terkadang keadaan semakin sulit dan jalan keluar terasa terlambat dantangnya. Sampai orang-orang mulai merasakan putus asa.<\/p>\n<p class=\"arab\">\n﴿أَمْ حَسِبْتُمْ أَن تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ الَّذِينَ خَلَوْا مِن قَبْلِكُم مَّسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ﴾\n<\/p>\n<p>“Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: &#8220;Bilakah datangnya pertolongan Allah?&#8221; (QS:Al-Baqarah | Ayat: 214).<\/p>\n<p>Dalam keadaan demikian segeralah menyerahkan urusan kepada Allah dan berbaik sangka pada-Nya. Karena pada setiap keadaan sulit selalu ada jalan keluar. Pada setiap kesdihan selalu ada kegembiraan. Yaitu terletak pada baik sangka seorang yang beriman kepada Allah. Janganlah Anda salah sangka sehingga tidak berbaik sangka kepada Allah.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya memunculkan ketenangan dan kegembiraan di hati saat mendapatkan kesempitan adalah ajaran Alquran dan petunjuk Nabi. Allah Ta’ala berfirman kepada Nabi Musa dan Harun:<\/p>\n<p class=\"arab\">\n﴿لَا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى﴾\n<\/p>\n<p>Allah berfirman: &#8220;Janganlah kamu berdua khawatir, sesungguhnya Aku beserta kamu berdua, Aku mendengar dan melihat&#8221;. (QS:Thaahaa | Ayat: 46).<\/p>\n<p>Nabi Yusuf berkata kepada saudaranya, Bunyamin, setelah ia mendapatkan musibah:<\/p>\n<p class=\"arab\">\n﴿إِنِّي أَنَا أَخُوكَ فَلَا تَبْتَئِسْ﴾\n<\/p>\n<p>“Sesungguhnya aku (ini) adalah saudaramu, maka janganlah kamu berdukacita.” (QS:Yusuf | Ayat: 69).<\/p>\n<p>Syuaib berkata kepada Musa ‘alaihissalam, telah jatuh perintah agar Nabi Musa dibunuh. Nabi Musa pun keluar dari dalam keadaan takut.<\/p>\n<p class=\"arab\">\n﴿لَا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمِينَ﴾\n<\/p>\n<p>“Janganlah kamu takut. Kamu telah selamat dari orang-orang yang zalim itu.” (QS:Al-Qashash | Ayat: 25).<\/p>\n<p>Nabi Muhammad ﷺ berkata kepada sahabatnya, Abu Bakar ash-Shiddiq radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\n«يا أبا بكرٍ! ما ظنُّك باثنَين الله ثالِثُهما؟! لا تحزَن إن الله معنا\n<\/p>\n<p>“Wahai Abu Bakar, apa pendapatmu saat kita berdua ini, Allah lah yang ketiganya? Janganlah bersedih. Sesungguhnya Allah bersama kita.”<\/p>\n<p>Dalam Perang Badr, jumlah kaum muslimin hanya tiga ratus beberapa belas pasukan. Sementara jumlah orang-orang musyrik tiga kali lipatnya. Dimtabah lagi kaum muslimin tidak mempersiapkan diri untuk berperang. Mereka tidak siap secara jumlah dan materi persiapan. Sementara musuh persiapan dan jumlah mereka berlipat-lipat. Mereka telah siap secara jumlah pasukan dan materi tempur.<\/p>\n<p>Dalam keaadaan demikian, ayat-ayat Alquran Allah turunkan untuk menenagkan kaum mukminin. Untuk tetap menghidupkan harapan mereka. Sehingga moral dan mental mereka tidak jatuh. Dan mereka percaya diri saat berahdapan dengan musuh.<\/p>\n<p>Allah berfirman kepada Rasul-Nya ﷺ,<\/p>\n<p class=\"arab\">\n-: ﴿إِذْ يُرِيكَهُمُ اللَّهُ فِي مَنَامِكَ قَلِيلًا وَلَوْ أَرَاكَهُمْ كَثِيرًا لَّفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الْأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ (43) وَإِذْ يُرِيكُمُوهُمْ إِذِ الْتَقَيْتُمْ فِي أَعْيُنِكُمْ قَلِيلًا وَيُقَلِّلُكُمْ فِي أَعْيُنِهِمْ لِيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ﴾\n<\/p>\n<p>“(yaitu) ketika Allah menampakkan mereka kepadamu di dalam mimpimu (berjumlah) sedikit. Dan sekiranya Allah memperlihatkan mereka kepada kamu (berjumlah) banyak tentu saja kamu menjadi gentar dan tentu saja kamu akan berbantah-bantahan dalam urusan itu, akan tetapi Allah telah menyelamatkan kamu. Sesungguhnya Allah Maha Mengetahui segala isi hati. Dan ketika Allah menampakkan mereka kepada kamu sekalian, ketika kamu berjumpa dengan mereka berjumlah sedikit pada penglihatan matamu dan kamu ditampakkan-Nya berjumlah sedikit pada penglihatan mata mereka, karena Allah hendak melakukan suatu urusan yang mesti dilaksanakan. Dan hanyalah kepada Allahlah dikembalikan segala urusan.” (QS:Al-Anfaal | Ayat: 43-44).<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata, “Orang-orang Quraisy tampak sedikit di penglihatan kami. Sampai-sampai kukatakan pada orang di sampingku ‘Kau lihat mereka Cuma 70 orang’. ‘Aku melihatnya 100’, katanya. Lalu kami bertanya kepada seorang dari pasukan musyrik, ‘Berapa jumlah kalian?’ ‘1000’, jawabnya.<\/p>\n<p>Dan Alquran mempraktikkan metode ini dengan cara yang lain. Dalam perang yang sama, moral dan mental kaum muslimin meningkat. Mereka yakin dengan pertolongan Allah dan kemenangan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَإِذْ يَعِدُكُمُ اللَّهُ إِحْدَى الطَّائِفَتَيْنِ أَنَّهَا لَكُمْ وَتَوَدُّونَ أَنَّ غَيْرَ ذَاتِ الشَّوْكَةِ تَكُونُ لَكُمْ وَيُرِيدُ اللَّهُ أَن يُحِقَّ الْحَقَّ بِكَلِمَاتِهِ وَيَقْطَعَ دَابِرَ الْكَافِرِينَ (7) لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ﴾\n<\/p>\n<p>“Dan (ingatlah), ketika Allah menjanjikan kepadamu bahwa salah satu dari dua golongan (yang kamu hadapi) adalah untukmu, sedang kamu menginginkan bahwa yang tidak mempunyai kekekuatan senjatalah yang untukmu, dan Allah menghendaki untuk membenarkan yang benar dengan ayat-ayat-Nya dan memusnahkan orang-orang kafir, agar Allah menetapkan yang hak (Islam) dan membatalkan yang batil (syirik) walaupun orang-orang yang berdosa (musyrik) itu tidak menyukainya.” (QS:Al-Anfaal | Ayat: 7).<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah ﷺ juga menerapkan metode pendidikan demikian. Saat kaum muslimin merasakan gundah dan khawatir, atau merasa takut, merasakan sempit dan putus asa, Rasulullah memotivasi sahabatnya agar bangkit harapan mereka. Beliau menebarkan ketenangan dan keyakinan kepada Allah di hati-hati para sahabat.<\/p>\n<p>Ketika pasukan sekutu mengepung Rasulullah ﷺ di Perng Ahzab. Jumlah mereka sekitar 100.000 pasukan. Kaum muslimin pun terkepung. Mereka mulai merasakan kekhawatiran. Sampai-sampai salah seorang dari mereka tidak bisa keluar untuk buang air. Mereka merasa sangat lapar hingga mereka tahan perut mereka dengan batu. Berlalu beberapa hari, mereka tak menemukan makanan. Mereka tak menemukan sesuatu untuk dimakan. Apalagi saat itu musim dingin. Muncullah pengkhianatan, kemunafikan, dan kesempatan bagi orang-orang munafik. Mereka bersekongkol memerangi umat Islam.<\/p>\n<p>Alquran menceritakan keadaan umat Islam pada hari itu:<\/p>\n<p class=\"arab\">\n﴿إِذْ جَاءُوكُم مِّن فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا (10) هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا﴾\n<\/p>\n<p>“(Yaitu) ketika mereka datang kepadamu dari atas dan dari bawahmu, dan ketika tidak tetap lagi penglihatan(mu) dan hatimu naik menyesak sampai ke tenggorokan dan kamu menyangka terhadap Allah dengan bermacam-macam purbasangka. Disitulah diuji orang-orang mukmin dan digoncangkan (hatinya) dengan goncangan yang sangat.” (QS:Al-Ahzab | Ayat: 10-11).<\/p>\n<p>Di sinilah tampak peranan Rasulullah ﷺ. Beliau menebarkan sikap optimis kepada para sahabatnya. Membangkitkan rasa percaya diri dan ketenangan di hati mereka. Beliau menjanjikan kemenangan dan kekokohan. Beliau beri kabar gembira dengan kemenangan yang nyata. Beliau menjanjikan perbendaharan Romawi, Persia, dan Shan’a.<\/p>\n<p>Dari al-Barra bin Azib radhiallahu ‘anhu, ia berkata, “Ketika Rasulullah ﷺ memerintahkan untuk menggali khandaq (parit), muncul di tengah galian sebuah batu besar yang tidak mempan dicangkul. Kami pun mengadu kepada Nabi ﷺ. Beliau datang, lalu mengambil cangkul, dan mengucapkan ‘Bismillah’. Setelah itu beliau pukul sekali pukulan. Batu itu pecah menjadi tiga bagian. Kemudian beliau bersabda, ‘Allahu Akbar, aku diberi kunci-kunci Syam. Sungguh aku melihat Istana mereka, sekarang’. kemudian beliau pukul lagi, juga terbagi menjadi tiga bagian. Beliau mengatakan, ‘Allahu Akbar, aku diberi kunci-kunci Persia. Sungguh aku melihat Istana Mada-in yang putih’. Kemudian beliau memukul untuk kali ketiga. Beliau ucapkan, ‘Bismillah’. Terbelah lah sisa batu itu. beliau bersabda, ‘Allahu Akbar, aku diberikan kunci-kunci Yaman. Demi Allah aku sedang melihat Gerbang Shan’a dari tempatku ini sekarang. Dan Jibril memberitahku bahwa umatku akan menang atas mereka. bergembiralah’.”<\/p>\n<p>Nabi ﷺ memberi kabar gembira kepada mereka tentang apa yang akan terjadi berupa penaklukkan negeri-negeri itu, padahal mereka sedang dalam keadaan terkepung. Musuh-musuh itu berada di pinggir parit, mengepung Rasulullah dan para sahabatnya.<\/p>\n<p>Adapun orang-orang munafik, mereka kian mempertontonkan sifat penakut mereka. Mereka mengejek orang-orang yang beriman. Mereka berkata, “Dia menjanjikan kita istana Kisra dan Kaisar, sementara salah seorang di antara kita tidak mampu keluar untuk buang air besar. Apa yang Allah dan Rasul-Nya janjikan kepada kita hanya tipuan saja.<\/p>\n<p>Sementara orang-orang yang beriman, mereka tetap tenang. Mereka berkata,<\/p>\n<p class=\"arab\">\n﴿هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا﴾\n<\/p>\n<p>“Mereka berkata: &#8220;Inilah yang dijanjikan Allah dan Rasul-Nya kepada kita&#8221;. Dan benarlah Allah dan Rasul-Nya. Dan yang demikian itu tidaklah menambah kepada mereka kecuali iman dan ketundukan.” (QS:Al-Ahzab | Ayat: 22).<\/p>\n<p class=\"arab\">\nباركَ اللهُ لي ولكم في القرآن العظيم، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، قُلتُ ما سمعتُم، وأستغفِرُ الله العظيمَ الجليل لي ولكم ولسائرِ المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ للهِ وحدَه، أنجزَ وعدَه، ونصَرَ عبدَه، وهزَمَ الأحزابَ وحدَه، والصلاةُ والسلامُ على من لا نبيَّ بعده.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Ketahuilah bahwa Allah telah menjanjikan kemenangan untuk agama ini dan pemeluknya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ﴾\n<\/p>\n<p>Allah telah menetapkan: &#8220;Aku dan rasul-rasul-Ku pasti menang&#8221;. Sesungguhnya Allah Maha Kuat lagi Maha Perkasa. (QS:Al-Mujaadilah | Ayat: 21).<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ﴾\n<\/p>\n<p>“Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.” (QS:Muhammad | Ayat: 7).<\/p>\n<p class=\"arab\">\n﴿وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ﴾\n<\/p>\n<p>“Sesungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa.” (QS:Al-Hajj | Ayat: 40).<\/p>\n<p>Walaupun seandainya umat Islam tidak menolong agama ini, sesungguhnya Allah pasti akan memenangkan agama ini. Dan Allah akan menciptakan mereka yang hendak mengurusinya.<\/p>\n<p class=\"arab\">\n﴿وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُم﴾\n<\/p>\n<p>“Dia akan mengganti (kamu) dengan kaum yang lain; dan mereka tidak akan seperti kamu ini.” (QS:Muhammad | Ayat: 38).<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ﴾\n<\/p>\n<p>?<br \/>\n“Hai orang-orang yang beriman, barangsiapa di antara kamu yang murtad dari agamanya, maka kelak Allah akan mendatangkan suatu kaum yang Allah mencintai mereka dan merekapun mencintai-Nya, yang bersikap lemah lembut terhadap orang yang mukmin, yang bersikap keras terhadap orang-orang kafir, yang berjihad dijalan Allah, dan yang tidak takut kepada celaan orang yang suka mencela.” (QS:Al-Maidah | Ayat: 54).<\/p>\n<p>Betapapun usaha ditempuh, keadaan diubah, sesungguhnya kaum muslimin senantiasa berda dalam kebaikan. Karena kebaikanlah bagi mereka yang bertakwa.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nعَجَبًا ِلأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ لَهُ خَيْرٌ وَلَيْسَ ذَلِكَ ِلأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْراً لَهُ.\n<\/p>\n<p>“Sungguh menakjubkan perkara orang mukmin itu, sesungguhnya seluruh perkaranya adalah baik baginya dan hal itu tidak dimiliki oleh siapapun kecuali oleh orang mukmin. Jika diberi sesuatu yang menggembirakan, ia bersyukur, maka hal itu merupakan kebaikan baginya, dan apabila ia ditimpa suatu keburukan (musibah) ia bersabar, maka hal itu juga baik baginya.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nفاتقوا اللهَ &#8211; عبادَ الله &#8211; في نفوسِكم، واحذَرُوا اليأسَ والإرجاف بأمَّتكم؛ فإنه سلاحُ حربٍ ومَكيدةُ عدوٍّ يدُسُّها في صفوفكم. فأبشِرُوا وأملِّوا، وثِقُوا بالله فأنتم الأعلَون، ﴿وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ (171) إِنَّهُمْ لَهُمُ الْمَنصُورُونَ (172) وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُونَ﴾ [الصافات: 171- 173].\/p><\/p>\n<p class=\"arab\">\nولا تغرَّنَّكم هيمَنَة قوى الباطل؛ فإن الله غالبٌ على أمرِه ولو كرِهَ الكافرون.<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمُسلمين، اللهم أعزَّ الإسلامَ والمُسلمين، وأذِلَّ الشركَ والمشركين، وانصُر عبادَك الموحِّدين، واجعل اللهم هذا البلدَ آمنًا مطمئنًّا وسائرَ بلاد المسلمين.<\/p>\n<p class=\"arab\">\nاللهم آمنَّا في أوطاننا، اللهم آمنَّا في أوطاننا، اللهم آمنَّا في أوطاننا، وأصلِح أئمتنا وولاة أمورنا.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ أمرنا بتوفيقِك، وأيِّده بتأييدِك، وأعِزَّ به دينَك، اللهم وفِّقه ونائِبَيه لما فيه خيرٌ للإسلام والمسلمين، ولما فيه صلاحُ البلادِ والعباد يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم انصُر جنودَنا المُرابِطين على الحدود، اللهم صوِّب رميَهم، وقوِّ عزائِمَهم، وانصُرهم بنصرك يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المسلمين، اللهم أصلِح أحوالَ المسلمين في كل مكان، اللهم أصلِح أحوالَ المسلمين في كل مكان.<\/p>\n<p class=\"arab\">\nاللهم كُن لإخواننا في الشام، اللهم فرِّج كربَهم، اللهم فرِّج كربَهم، اللهم فرِّج كربَهم، وارفَع ضُرَّهم، وتولَّ أمرَهم، وعجِّل فرَجَهم، وعجِّل فرَجَهم، وعجِّل فرَجَهم، واجمَع كلمتَهم يا رب العالمين، اللهم أبدِلهم من بعد خوفهم أمنًا، ومن بعد ذُلِّهم عِزًّا، ومن بعد ضعفِهم نصرًا، اللهم احقِن دماءَهم، اللهم احقن دماءَهم، واستُر عورَاتهم يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم خُذ الظالمين، اللهم خُذ الظالمين، اللهم خُذ الظالمين أخذَ عزيز مُقتدِر، يا قويُّ يا عزيزُ يا فعَّال لما تُريد.<\/p>\n<p class=\"arab\">\nاللهم يا مُقلِّبَ القلوب ثبِّت قلوبَنا على دينِك، اللهم يا مُصرِّف القلوب صرِّف قلوبَنا على طاعتِك، برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nعبادَ الله:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم على نبيِّنا محمدٍ، وارضَ اللهم عن خُلفائه الراشدِين المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصحابة أجمعين، وعنَّا معهم برحمتِك يا أرحم الراحمين.<\/p>\n<p><strong>Diterjemahkan dari Khotbah Jumat Syaikh Abdullah bin Abdurrahman al-Bu&#8217;ayjan<br \/>\nJudul Asli: al-Imanu wa al-Fitnatual-Ibtila<br \/>\nTanggal Khotbah: 8 Rabiul Awal 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله رب العالمين، وليُّ المؤمنين ونصيرُ المُتقين، القاهرُ فوقَ عبادِه وهو الحكيمُ الخبير، نحمدُه في السرَّاء والضرَّاء، وفي الشدَّةِ والرَّخاء، وفي العافِيةِ والبلاء، له الحمدُ في الأولى والآخرة، وله الحُكمُ وإليه تُرجَعون، أشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، أرسلَه بالهُدى ودينِ الحقِّ ليُظهِرَه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4473,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4472"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4472"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4472\/revisions"}],"predecessor-version":[{"id":4474,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4472\/revisions\/4474"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4473"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}