{"id":4475,"date":"2017-01-10T06:58:56","date_gmt":"2017-01-09T23:58:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4475"},"modified":"2017-01-10T06:58:56","modified_gmt":"2017-01-09T23:58:56","slug":"orang-jujur-hebat-di-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4475-orang-jujur-hebat-di-dunia-dan-akhirat.html","title":{"rendered":"Orang Jujur, Hebat di Dunia dan Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ خَلَقَ الخَلَائِقَ بِقُدْرَتِهِ، وَأَقَامَ الدَلَائِلَ عَلَى وَحْدَانِيَتِهِ، فَأَجِيْبُوْا دَاعِيَ اللهِ، وَآمِنُوْا بِهِ، وَسَابِقُوْا إِلَى جَنَّتِهِ، يَغْفِرْ لَكُمْ ذُنُوْبَكُمْ، وَيُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ، أَحْمُدُهُ – سُبْحَانَهُ -، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَسَابِغِ نِعْمَتِهِ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، مُقِرًّا بِوَحْدَانِيَتِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ، قَامَ بِحَقِّ دَعْوَتِهِ، وَقَامَ لِلَّهِ بِحُجَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ الطَيِّبِيْنَ السَادَةِ عِتْرَتِهِ، وَأَصْحَابِهِ الغُرِّ المَيَامِيْنِ خَيْرِ أُمَّتِهِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِ وَسُنَتِّهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَزِيْدًا إِلَى يَوْمِ الدِّيْنِ، يَوْمَ يَوَدُّ المَرْءُ لَوْ يَفتَدِي بِبَنِيْهِ وَصَاحَبَتِهِ، وَأَخِيْهِ وَفَصِيْلَتِهِ.<\/p>\n<p class=\"arab\">\nأَمّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Segala puji bagi Allah Yang Maha Jujur dalam segala kata dan janji-Nya. Zat Yang Maha Mengetahui lagi Maha Melihat dan Maha Mendengar, sehingga tidak ada sesuatupun yang tersembunyi atas-Nya, baik berupa perkataan maupun perbuatan makhluk-Nya.<\/p>\n<p>Sesungguhnya bila seseorang benar-benar beriman dan bertakwa kepada Allah <em>Azza wa Jalla<\/em> akan selalu berkata dan berbuat jujur dalam hidupnya. Betapa-pun pintarnya seseorang dalam menutupi sebuah kedustaaan dari manusia, namun ia tidak bisa sedikitpun menyembunyikannya dari Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Shalawat dan salam buat nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> yang amat agung akhlaknya, sehingga dipercaya oleh lawan dan kawan dalam kejujurannya. Selayaknyalah, kita sebagai umat Beliau <em>shallallahu ‘alaihi wa sallam<\/em> untuk mentauladani kejujuran Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan mengamalkan naseha-nasehat Beliau <em>shallallahu ‘alaihi wa sallam<\/em> tentang kejujuran.<\/p>\n<p>Pada khotbah yang singkat berikut ini khotib akan membahas sekilas tentang urgensi kejujuran bagi seorang Muslim dalam berabagi aspek kehidupannya, kapan dan dimanapun ia berada. Dilatar belakangi oleh kondisi masyarakat yang sudah begitu mahal dalam berbuat jujur. Hal tersebut telah menimbulkan berbagai bencana dan kerusakan dalam lini sendi-sendi kehidupn kita; sejak dari tingkat rumah tangga sampai pada tingkat kehidupan bermasyarakat dan bernegara, baik dalam bidang politik, ekonomi, hankam, hukum mupun dunia pendidikan, mulai pada lefel rakyat biasa sampai pada tingkat penguasa. Bermacam peristiwa dan masalah telah menimpa dan menerpa kita sebagai akibat dari jauhnya nilai-nilai kejujuran dalam kehidupan.<\/p>\n<p>Mudah-mudahan dapat menggugah kesadaran kita untuk menghidupan kembali nilai-nilai kejujuran dalam diri kita masing-masing. Begitu banyak ayat maupun hadits-hadits yang menerangkan tentang pentingnya kejujuran bagi setiap individu demi untuk terbinanya kehidupan yang berbudaya dan bermatabat.<\/p>\n<p>Diantaranya firman Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ\n<\/p>\n<p>Wahai orang-orang yang beriman bertaqwalah kepada Allah dan jadilah kalian bersama orang-orang yang jujur. (At-Taubah\/9:119).<\/p>\n<p>Dalam ayat ini, Allah <em>Azza wa Jalla<\/em> memanggil orang-orang yang beriman untuk bertaqwa kepada-Nya dan menjadi orang-orang yang jujur dalam segala hal. Karena kejujuran tersebut adalah bagian dari taqwa dan bukti baiknya iman seseorang tersebut. sebaliknya bila sifat jujur tidak terdapat pada diri seseorang maka itu sebagai indikasi iman orang tersebut tidak baik.<\/p>\n<p>Dalam ayat tersebut juga terkandung pesan nasehat kepada kita untuk menjadikan orang-orang yang jujur sebagai teman dalam hidup kita. Dan menjauhi orang-orang yang suka berdusta karena bisa menjadikan kita tertulari sifat dustanya atau menjadi korban dari kedustaannya. Maka oleh sebab itu bergabunglah kedalam kelompok orang-orang yang jujur di dunia agar kita juga dikumpulkan bersama mereka kelak dalam surga yang penuh dengan kebahagian dan kenikmatan.<\/p>\n<p>Telah bersabda Rasul kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالصِّدْقِ فَإِنَّ الصِّدْقَ يَهْدِى إِلَى الْبِرِّ وَإِنَّ الْبِرَّ يَهْدِى إِلَى الْجَنَّةِ وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا وَإِيَّاكُمْ وَالْكَذِبَ فَإِنَّ الْكَذِبَ يَهْدِى إِلَى الْفُجُورِ وَإِنَّ الْفُجُورَ يَهْدِى إِلَى النَّارِ وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\n<\/p>\n<p>Diwajibkan atas kalian untuk jujur, karena kejujuran akan membawa kepada kebaikan. Dan keabikan itu akan membawa masuk surga. Senantiasa seseorang itu jujur dan benar-benar berusaha untuk salalu jujur, sehingga ia dicatatat di sisi Allah sebagai orang yang paling jujur. Dan jauhilah oleh kalian sifat dusta, karena  dusta akan membawa untuk berbuat keji. Dan perbuatan keji itu akan membawa ke dalam neraka. Senantiasa seseorang itu suka berdusta, dan berusaha untuk selalu berdusta, sehingga ia dicatat di sisi Allah sebagai orang yang paling dusta. (Muttafaq ‘alaih)<\/p>\n<p>Dalam hadits ini, Rasul kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> secara jelas dan tegas memerintahkan umatnya untuk berlaku jujur dalam segala hal. Kejujuran tersebut akan membuat pelakunya meraih berbagai kebaikan dalam hidupnya. Bukan sebaliknya sebagaimana yang sering kita dengar dari orang yang jauh dari ilmu agama mengatakan: “bila jujur akan hancur”. Ungkapan tersebut sangat bertolak belakang dengan kandungan hadits di atas.<\/p>\n<p>Dalam sepanjang sejarah umat manusia belum pernah Allah <em>Azza wa Jalla<\/em> memberikan kehancuran terhadap orang-orang yang jujur. Akan tetapi kehancuran itu adalah bagi orang-orang yang jauh dari kejujuran. Bahkan kejujuran itu merupakan salah satu jalan yang dapat mengantarkan pelakunya ke dalam surga yang begitu mewah dan indah. Bagaimana bisa dikatakan: jujur adalah hancur? Hadits di atas juga menjelaskan bahwa untuk memiliki sifat jujur perlu perjuangan dan pengendalian diri yang serius, sehingga ia benar-benar terlatih untuk senantiasa jujur dalam segala hal. Dengan usahanya yang maksimal untuk selalu memiliki sifat jujur, akhirnya Allah akan memberikan predikat jujur tersebut kepada seorang hambanya.<\/p>\n<p>Berikutnya Rasul kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> memperingatkan umatnya agar mereka menjauhi sifat dusta. Karena dusta akan menggiring pelakunya untuk berbuat berbagai tindakan kriminal dan kejahatan. Yang pada akhirnya perlaku dusta akan terhina saat di dunia dan di akhirat kelak akan tersiksa dan sensara dalam nerka yang panas membara.<\/p>\n<p>Amat banyak kita dapatkan dalam kenyataan sehari-hari berbagai bentuk kejahatan kriminal diawali oleh sikap ketidak jujuran dalam berkata dan berbuat. Bermacam perselihan dan pertengkaran yang berujung pada pembunuhan diawali dengan ketidak jujuran para korban dan pelaku. Seorang anak terlibat pergaulan bebas, mengkonsumsi obat-obat terlarang atau kejahatan sejenis pada mulanya diawali ketika sang anak mulai berdusta pada orang tua mereka. Begitu pula kecekcokan dalam rumah tangga biasanya sering dipicu oleh ketidak jujuran salah satu dari anggota keluarga. Hal serupa juga melanda berbagai perkumpulan dan lembaga-lembaga masyarakat maupun pemerintah.<\/p>\n<p>Perlu kiranya kita ketahui bahwa bila seseorang berdusta satu kali maka dusta pertama tadi akan membuatnya harus berdusta yang kedua untuk menutupi dusta yang pertama, selanjutnya ia terpaksa harus membuat dusta ketiga untuk menutupi dusta pertama dan kedua, begitulah seterusnya. Sehingga kadang kala ia terpaksa harus melakukan pembunuhan untuk menutup kedustaan yang semakin hari ditakuti bila diketahui orang lain, perasaan tersebut semakin menghantui dirinya setiap saat. Oleh karena itu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan, yang artinya, “bahwa perbuatan dusta itu akan membawa untuk berbuat keji“. Ketika seseorang berbuat keji maka tempat yang layak baginya di akhirat kelak adalah di neraka yang penuh dengan siksa angkara.<\/p>\n<p>Prilaku dusta yang sudah menjadi kebiasaan seseorang maka sifat tersebut amat sangat sulit untuk bisa ia tinggalkan. Maka terbuktilah apa yang disebutkan dalam hadits di atas “Senantiasa seseorang itu suka berdusta, dan berusaha untuk selalu berdusta, sehingga ia dicatat di sisi Allah sebagai orang yang paling dusta”. Sungguh amat terhinalah seorang hamba yang sudah dicap di sisi Allah <em>Azza wa Jalla<\/em> sebagai seorang pendusta. Bila Allah <em>Azza wa Jalla<\/em> telah mencatat ia sebagai seorang pendusta, siapakah yang dapat mengembali nama baiknya dan membuang catatan tersebut dari dirinya? Siapakah yang bisa menyelamatkannya dari adzab Allah? Maka tidak ada pilihan lagi bagi seorang hamba untuk menyelamatkan dirinya kecuali dengan bertaubat dengan sebenar-benarnya kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Sebagaimana Allah <em>Azza wa Jalla<\/em> gambarkan balasan orang-orang jujur dalam firman-Nya:<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ هَٰذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>Allah berkata: Pada hari ini kejujuran akan bermamfaat bagi orang-orang yang jujur, bagi mereka adalah surga yang mengalir di dalamnya sungai-sungai, mereka kekal di dalamnya selama-lamanya, Allah redha ke(ada mereka, merekapun ridha kepada Allah, itulah keberuntungan yang mat besar.” (Al-Maidah\/5:119)<\/p>\n<p>Dalam ayat di atas dijelaskan bahwa orang-orang yang jujur akan mendapatkan keberuntungan yang berlipat-ganda di sisi Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Adapun balasan bagi orang-orang yang suka berdusta, diantaranya adalah sebagaimana yang disebutkan dalam hadits berikut:<\/p>\n<p class=\"arab\">\nعَنْ سَمُرَةَ بْنِ جُنْدُبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأَيْتُ اللَّيْلَةَ رَجُلَيْنِ أَتَيَانِي قَالَا الَّذِي رَأَيْتَهُ يُشَقُّ شِدْقُهُ فَكَذَّابٌ يَكْذِبُ بِالْكَذْبَةِ تُحْمَلُ عَنْهُ حَتَّى تَبْلُغَ الْآفَاقَ فَيُصْنَعُ بِهِ إِلَى يَوْمِ الْقِيَامَةِ\n<\/p>\n<p>(Diriwayat) dari Samurah bin Jundub Radhiyallahu anhu, ia berkata terlah bersabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , “Dua orang Malaikat mendatangiku tadi malam, keduanya berkata, ‘Orang yang engkau lihat merobek-robek mulutnya sendiri adalah seorang pendusta yang berdusta dengan sebuah keduastaan lalu menyebar keberbagai penjuru dunia, maka ia diadzab dengan seperti sampai hari kiamat.’ (HR. Al-Bukhari)<\/p>\n<p>Itulah balasan bagi orang-orang yang melakukan sebuah dusta yang dustanya tersebar keseluruh pelosok negeri sehingga tersebar kepada orang banyak.<\/p>\n<p>Bagaimana dengan orang yang berdusta dalam sebuah buku yang bukunya tersebar kemana-mana?<\/p>\n<p>Atau orang yang berdusta lalu dustanya tersebut disebarkan di media sosial atau di media masa!?<\/p>\n<p>Apalagi dusta itu menyangkut kehormatan orang banyak!? Sebagaimana kebiasan para pelaku bid’ah yang menuduh orang-orang yang menegakan sunnah dengan tuduhan-tuduhan dusta. Sungguh betapa beratnya adzab yang akan diterima oleh si pelaku di hari pembalasan.<\/p>\n<p>Pada berikut ini kita jelaskan beberapa kondisi yang kita dituntut untuk berlaku jujur sebagaimana yang dijelaskan dalam Alquran dan Sunnah.<\/p>\n<p>Pertama: Jujur Dalam Berkata<\/p>\n<p>Sebagian orang yang terbiasa untuk menarik perhatian dan meyakinkan lawan bicara, dia terkadang meninggalkan kejujuran dalam berkomunikasi. Bahkan kebiasaan buruk seperti ini juga menempel pada sebagian da’i yang berdakwah di tangah masyarakat. Begitu pula sebagian tutor dan trainer ketika memaparkan materi di hadapan peserta pelatihan atau seminar. Pada hal perbuatan tersebut jelas diharamkan dalam agama Islam. Bahkan perintah untuk menjauhi perkataan dusta, Allah sebutkan setelah perintah menjauhi berhala. Sebagaimana dalam Ayat berikut ini:<\/p>\n<p class=\"arab\">\nفَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ\n<\/p>\n<p>Maka jauhilah kekejian dari berhala, dan jauhilah perkataan dusta (Al-Hajj\/22:30)<\/p>\n<p>Kebiasaan berdusta dalam berbicara adalah kebiasan orang-orang munafik. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nأَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا وَمَنْ كَانَتْ فِيهِ خَلَّةٌ مِنْهُنَّ كَانَتْ فِيهِ خَلَّةٌ مِنْ نِفَاقٍ حَتَّى يَدَعَهَا إِذَا حَدَّثَ كَذَبَ وَإِذَا عَاهَدَ غَدَرَ وَإِذَا وَعَدَ أَخْلَفَ وَإِذَا خَاصَمَ فَجَرَ». متفق عليه\n<\/p>\n<p>Empat sifat bila dimiliki seseorang maka ia adalah munafik murni (sejati). Barangsiapa memiliki salah satunya maka padanya terdapat salah satu sifat munafik sampai ia meninggalkannya. Bila bicara ia dusta, bila membuat kesepakatan ia khianat, bila berjanji ia mungkir dan bila berselisih ia curang. (Muttafaq ‘alaih)<\/p>\n<p>Karena begitu tercelanya sifat suka berdusta ketika berbicara maka dijadikanlah sebagai salah satu ciri khusus yang dimiliki orang-orang munafik.<\/p>\n<p>Kedua: Jujur Dalam Berjanji<\/p>\n<p>Sering pula kita dapati dalam kenyataan sehari-hari betapa mudahnya sebagian orang untuk berjanji dan sekaligus amat mudah sekali untuk tidak memenuhinya. Secara khusus tokoh-tokoh partai politik ketika dalam suasana mencari dukungan suara dari masyarakat. Mereka berbicara dengan semangat dan suara lantang dihadapan ribuan orang akan melakukan berbagai program untuk kesejahteran rakyat. Akan kenyataan sangat berbeda setelah kekuasaan di tangan mereka. Begitu pula sebagian lembaga pendidikan ketika saat penyebaran informasi penerimaan calon peserta didik baru. Dalam brosur terdapat berbagai keunggulan di bidang pelayanan, akan tetapi pada hakikatnya itu semua adalah janji-janji yang tidak pernah sesuai dengan kenyataan. Allah telah menegaskan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ\n<\/p>\n<p>Wahai orang-orang yang beriman tepatilah janji-janji kalian (Al-Maidah\/5:1)<\/p>\n<p>Dalam ayat yang mulia ini Allah membuka perintahnya untuk menepati janji dengan panggilan iman, karena menepati janji adalah bukti atas seseorang yang benar-benar beriman. Sebab imannya akan berfungsi mengontrol janji-janjinya.<\/p>\n<p>Kebiasaan suka menyalahi janji adalah merupakan ciri-ciri orang munafik. Sebagaimana disebutkan dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nعَنْ أَبِى هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ عَلاَمَاتِ الْمُنَافِقِ ثَلاَثَةٌ إِذَا حَدَّثَ كَذَبَ وَإِذَا وَعَدَ أَخْلَفَ وَإِذَا ائْتُمِنَ خَانَ». متفق عليه\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu , ia berkata, “Telah bersabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, “Diantara ciri-ciri orang munafik ada tiga; apabila berbicara ia dusta, apabila berjanji ia mungkir dan bila diberi amanah ia khianat. (Muttafaq ‘alaih).<\/p>\n<p class=\"arab\">\nنفَعَنِيَ اللهُ وَإِيَّاكُمْ بِهَدْيِ كِتَابِهِ، وَبِسُنَّةِ نَبِيِّهِ مُحَمَّدٍ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ، مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ العَلِيِّ فِي قَدْرِهِ، العَزِيْزِ فِي قَهْرِهِ، أَحْمَدُهُ – سُبْحَانَهُ – عَلَى حُلُوِّ القَضَاءِ وَمُرِّهِ، وَأَسْأَلُهُ الإِعَانَةَ عَلَى حُسْنِ عِبَادَتِهِ وَذِكْرِهِ وَشُكْرِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَا إِلَهَ إِلَّا هُوَ تَقُوْمُ السَمَاءُ وَالأَرْضُ بِأَمْرِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ دَعَا إِلَى اللهِ فِي سِرِّهِ وَجَهْرِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ قَامُوْا بِأَمْرِ اللهِ، وَبَذَلُوْا الغَالِي وَالنَفِيْسَ فِي عِزِّ دِيْنِ اللهِ وَنَصْرِهِ وَنَشْرِهِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا لَيْلٌ سَجَى، وَنَهَارٌ أَضْحَى، وَجَادَ سَحَابٌ بِقَطْرِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ..:<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketiga: Jujur Dalam Berkuasa<\/p>\n<p>Betapa banyak pula kita saksikan dalam kenyataan para penguasa yang tidak jujur dalam kekuasaanya. Baik dalam segi penyusunan rencana anggaran begitu pula dalam penggunaan dan pelaporan anggaran. Kondisi tersebut membuat rakyat tidak lagi punya empati terhadap penguasa. Seharusnya para pejabat negara menjadi tauladan bagi rakyat dalam kejujuran. Sehingga tercipta suasana yang akrab antara rakyat dengan penguasa. Bila seorang penguasa mati dalam keadaan menipu rakyatnya, maka ia akan dijauhkan dari surga. Sebagaimana yang dijelaskan dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\n<\/p>\n<p>Tidaklah seorang hamba yang dijadikan Allah sebagai pemimpin, lalu ia meninggal dalam keadaan menipu rakyatnya pada hari ia meninggal, kecuali Allah haramkan atasnya surga. (HR. Muslim)<\/p>\n<p>Betapa meruginya seorang penguasa yang tidak jujur dalam kekuasaannya, di akhirat kelak ia akan berdiam dalam neraka yang begitu panas dalam masa yang amat lama. Di dunia mungkin dengan sebab kelicikan dan berbagai faktor lainnya dia bisa lolos dari hukuman sebagai penipu, tapi di akhirat itu tidak akan pernah terjadi. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ﴿٦﴾فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ﴿٧﴾وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ\n<\/p>\n<p>Pada hari itu manusia ke luar dari kuburnya dalam keadaan bermacam-macam, supaya diperlihatkan kepada mereka (balasan) pekerjaan mereka. Barangsiapa mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula. (Az-Zalzalah\/99:6-8)<\/p>\n<p>Demikian penjelasan ringkas ini tentang keberuntungang orang jujur dan kerugian orang yang meninggalkan kejujuran.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Alimusri Semjan Putra majalah As-Sunnah Edisi 12\/Tahun XVIII\/1436H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ خَلَقَ الخَلَائِقَ بِقُدْرَتِهِ، وَأَقَامَ الدَلَائِلَ عَلَى وَحْدَانِيَتِهِ، فَأَجِيْبُوْا دَاعِيَ اللهِ، وَآمِنُوْا بِهِ، وَسَابِقُوْا إِلَى جَنَّتِهِ، يَغْفِرْ لَكُمْ ذُنُوْبَكُمْ، وَيُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ، أَحْمُدُهُ – سُبْحَانَهُ -، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَسَابِغِ نِعْمَتِهِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، مُقِرًّا بِوَحْدَانِيَتِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4476,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4475"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4475"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4475\/revisions"}],"predecessor-version":[{"id":4477,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4475\/revisions\/4477"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4476"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}