{"id":4487,"date":"2017-02-04T11:13:42","date_gmt":"2017-02-04T04:13:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4487"},"modified":"2017-02-04T11:13:42","modified_gmt":"2017-02-04T04:13:42","slug":"musibah-popularitas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4487-musibah-popularitas.html","title":{"rendered":"Musibah Popularitas"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِسَالَةَ وَاَدَّى الأَمَانَةَ، أَمَّا بَعْدُ: ( يَآ أَيُّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ حَقَّ تُقَاتِهِ وَلاْ تَمُوتُنَّ إِلاّ وَأنتُمْ مُسلِمُونَ )<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dalam Shahihnya dari Sahl bin Saad, ia berkata,<\/p>\n<p class=\"arab\">\nمَرَّ رَجُلٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لرَجُلٍ عِنْدَهُ جَالِسٍ مَا رَأْيُكَ فِي هَذَا فَقَالَ رَجُلٌ مِنْ أَشْرَافِ النَّاسِ هَذَا وَاللَّهِ حَرِيٌّ إِنْ خَطَبَ أَنْ يُنْكَحَ وَإِنْ شَفَعَ أَنْ يُشَفَّعَ قَالَ فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ مَرَّ رَجُلٌ آخَرُ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا رَأْيُكَ فِي هَذَا فَقَالَ يَا رَسُولَ اللَّهِ هَذَا رَجُلٌ مِنْ فُقَرَاءِ الْمُسْلِمِينَ هَذَا حَرِيٌّ إِنْ خَطَبَ أَنْ لَا يُنْكَحَ وَإِنْ شَفَعَ أَنْ لَا يُشَفَّعَ وَإِنْ قَالَ أَنْ لَا يُسْمَعَ لِقَوْلِهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا خَيْرٌ مِنْ مِلْءِ الْأَرْضِ مِثْلَ هَذَا<\/p>\n<p>Ada seorang laki-laki melewati Rasulullah ﷺ, lalu beliau berkata kepada orang yang duduk di dekat beliau, “Apa pendapat kalian dengan laki-laki ini”? Ia menjawab, “Ia seorang yang terpandang di kalangan manusia. Ini, demi Allah, sudah pantas bila melamar, pasti akan diterima, dan bila dimintai bantuan pasti akan dibantu.” Nabi ﷺ diam. Beberapa saat kemudian, lewatlah seorang laki-laki lain, lalu Rasulullah ﷺ bertanya kepadanya, “Apa pendapatmu dengan orang ini”? Dia menjawab, “Wahai Rasulullah, menurutku, orang ini adalah orang termiskin dari kalangan kaum muslimin. Apabila ia melamar sudah pantas lamarannya untuk ditolak. Jika dimintai pertolongan dia tidak akan ditolong. Dan apabila berkata, perkataannya tidak akan didengar.” Rasulullah ﷺ bersabda, “Sungguh orang ini (orang yang terlihat miskin) lebih baik dari dunia dan seisinya daripada orang yang ini (orang yang pertama).”<\/p>\n<p>Sesungguhnya bentuk tertipu terhadap dunia adalah berusaha mencari ketenaran. Banyak orang berusaha bagaimana kiranya agar tersebar berita tentang dirinya. Berusah menjadi pembicara dalam suatu forum. Atau menjadi seseorang yang didengar ucapannya. Atau dicatat. Karena keinginan ini, sebagian orang berusaha menempuh segala cara agar hal ini dapat terwujud. Ia cinta popularitas dan dikenal. Ini adalah seruan jiwa yang sakit. Mulai muncul perasaan meremehkan orang lain. Memandang remeh jiwa yang merasa berkecukupan. Hilanglah dari pikirannya sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nلَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ ، وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ\n<\/p>\n<p>“Kaya bukanlah diukur dengan banyaknya kemewahan dunia. Namun kaya (ghina’) adalah hati yang selalu merasa cukup.” (HR. Bukhari dan Muslim).<\/p>\n<p>Dalam pembahasan tauhid, mencari ketenaran adalah sesuatu yang dicela. Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ رَجُلٌ اسْتُشْهِدَ فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَعَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: قَاتَلْتُ فِيْكَ حَتَّى اسْتُشْهِدْتُ قَالَ: كَذَبْتَ وَلَكِنَّكَ قَاتَلْتَ ِلأَنْ يُقَالَ جَرِيْءٌ, فَقَدْ قِيْلَ ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى اُلْقِيَ فيِ النَّارِ, وَرَجُلٌ تَعَلَّمَ الْعِلْمَ وَعَلَّمَهُ وَقَرَأََ اْلقُرْآنَ فَأُُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَعَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ وَعَلَّمْتُهُ وَقَرَأْتُ فِيْكَ اْلقُرْآنَ, قَالَ:كَذَبْتَ, وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ وَقَرَأْتَ اْلقُرْآنَ لِيُقَالَ هُوَ قَارِىءٌٌ ، فَقَدْ قِيْلَ ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى اُلْقِيَ فيِ النَّارِ, وَرَجُلٌ وَسَّعَ اللهُ عَلَيْهِ وَاَعْطَاهُ مِنْ اَصْْنَافِ الْمَالِ كُلِّهِ فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا, قَالَ: فَمَا عَمِلْتَ فِيْهَا؟ قَالَ: مَاتَرَكْتُ مِنْ سَبِيْلٍ تُحِبُّ أَنْ يُنْفَقَ فِيْهَا إِلاَّ أَنْفَقْتُ فِيْهَا لَكَ, قَالَ: كَذَبْتَ ، وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ هُوَ جَوَادٌ فَقَدْ قِيْلَ, ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ ثُمَّ أُلْقِيَ فِي النَّارِ. رواه مسلم (1905) وغيره\n<\/p>\n<p>“Sesungguhnya manusia pertama yang diadili pada hari kiamat adalah orang yang mati syahid di jalan Allah. Dia didatangkan dan diperlihatkan kepadanya kenikmatan-kenikmatan (yang diberikan di dunia), lalu ia pun mengenalinya. Allah bertanya kepadanya, ‘Amal apakah yang engkau lakukan dengan nikmat-nikmat itu?’ Ia menjawab, ‘Aku berperang semata-mata karena Engkau sehingga aku mati syahid.’ Allah berfirman, ‘Engkau dusta! Engkau berperang supaya dikatakan seorang yang gagah berani. Memang demikianlah yang telah dikatakan (tentang dirimu).’ Kemudian diperintahkan (malaikat) agar menyeret orang itu atas mukanya (tertelungkup), lalu dilemparkan ke dalam neraka.<\/p>\n<p>Berikutnya orang (yang diadili) adalah seorang yang menuntut ilmu dan mengajarkannya serta membaca Alquran. Ia didatangkan dan diperlihatkan kepadanya kenikmatan-kenikmatannya, maka ia pun mengakuinya. Kemudian Allah menanyakannya, ‘Amal apakah yang telah engkau lakukan dengan kenikmatan-kenikmatan itu?’ Ia menjawab, ‘Aku menuntut ilmu dan mengajarkannya, serta aku membaca Alquran hanyalah karena engkau.’ Allah berkata, ‘Engkau dusta! Engkau menuntut ilmu agar dikatakan seorang ‘alim (yang berilmu) dan engkau membaca Alquran supaya dikatakan (sebagai) seorang qari’ (pembaca Alquran yang baik). Memang begitulah yang dikatakan (tentang dirimu).’ Kemudian diperintahkan (malaikat) agar menyeret atas mukanya dan melemparkannya ke dalam neraka.<\/p>\n<p>Berikutnya adalah orang yang diberikan kelapangan rezeki dan berbagai macam harta benda. Ia didatangkan dan diperlihatkan kepadanya kenikmatan-kenikmatannya, maka ia pun mengenalinya (mengakuinya). Allah bertanya, ‘Apa yang engkau telah lakukan dengan nikmat-nikmat itu?’ Dia menjawab, ‘Aku tidak pernah meninggalkan shadaqah dan infaq pada jalan yang Engkau cintai, melainkan pasti aku melakukannya semata-mata karena Engkau.’ Allah berfirman, ‘Engkau dusta! Engkau berbuat yang demikian itu supaya dikatakan seorang dermawan (murah hati) dan memang begitulah yang dikatakan (tentang dirimu).’ Kemudian diperintahkan (malaikat) agar menyeretnya atas mukanya dan melemparkannya ke dalam neraka’.” (HR. Muslim dan selainnya).<\/p>\n<p>Ketiga orang ini menampakkan amalan ketaatan mereka. Mati syahid. Mengajar dan mempelajari Alquran. Menginfakkan harta. Tapi pahala mereka musnah karena mereka mencari popularitas dengan amalan tersebut. Mereka cinta menjadi terkenal dan terpandang. Merekala orang pertama ang menyalakan api Jahannam.<\/p>\n<p>Mereka mereka menjadi orang pertama yang masuk neraka? Karena sewaktu mereka di dunia mereka ingin menjadi orang pertama, yang paling unggul, paling dihormati, paling dikenal, dan paling diakui. Sehingga Allah hokum mereka dengan tujuan mereka tersebut. Dan balasan itu tergantung amal perbuatannya.<\/p>\n<p class=\"arab\">\nوَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ\n<\/p>\n<p>“Dan sekali-kali tidaklah Rabb-mu menganiaya hamba-hamba-Nya.” (QS:Fushshilat | Ayat: 46).<\/p>\n<p>Mencari ketenaran itu tercela sepenuhnya, walaupun mencari tenar dalam utusan dunia. Maksudnya selain ketaatan. Syaikhul Islam Ibnu Taimiyah mengatakan,<\/p>\n<p class=\"arab\">\nمَا يُخَالِطُ النُّفُوسَ مِنْ الشَّهَوَاتِ الْخَفِيَّةِ مَا يُفْسِدُ عَلَيْهَا تَحْقِيقَ مَحَبَّتِهَا لِلَّهِ وَعُبُودِيَّتِهَا لَهُ وَإِخْلَاصِ دِينِهَا لَهُ كَمَا قَالَ شَدَّادُ بْنُ أَوْسٍ : يَا بَقَايَا الْعَرَبِ إنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ الرِّيَاءُ وَالشَّهْوَةُ الْخَفِيَّةُ ، قِيلَ لِأَبِي دَاوُد السجستاني : وَمَا الشَّهْوَةُ الْخَفِيَّةُ ؟ قَالَ : حُبُّ الرِّئَاسَةِ\n<\/p>\n<p>Tidak ada sesuatu yang mencampuri jiwa yang lebih merusak daripada <em>asy-syahwah al-khafiyyah<\/em>. Ia merusak perwujudan ibadah kepada Allah. Merusak meingkhlaskan agama hanya kepada-Nya. Syaddad bin Aus mengatakan, ‘Wahai orang-orang Arab, sesungguhnya yang paling kutakutkan ataus kalian adalah riya’ dan <em>asy-syahwah al-khafiyyah<\/em>’. Abu Dawud ditanya, ‘Apa yang dimaksud dengan <em>asy-syahwah al-khafiyyah<\/em>’? Ia menjawab, ‘Suka menonjolkan diri’.”<\/p>\n<p>Sampai-sampai Nabi ﷺ melarang pakaian yang bisa membuat pemakainya terkenal gara-gara pakaian tersebut. Sebagaimana diriwayatkan oleh Imam Ahmad dan Abu Dawud, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِيْ الدُّنْيَا أَلْبَسَهُ اللهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ ثُمَّ أَلْهَبَ فِيْهِ نَارًا\n<\/p>\n<p>“Barangsiapa mengenakan pakaian syuhrah (untuk mencari popularitas) di dunia, niscaya Allah mengenakan pakaian kehinaan kepadanya di hari kiamat lalu membakarnya dengan api neraka.”<\/p>\n<p>Popularitas itu ibarat rasa lapar yang tidak pernah mengalami kenyang. Apabila seseorang telah tergoda dengan yang demikian, maka sulit baginya untuk lepas. Dan dapat membinasakan agama seseorang. Dari Ka’ab bin Malik radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا ذِئْبَانِ جَائِعَانِ أُرْسِلَا فِي غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ\n<\/p>\n<p>“Dua ekor srigala yang lapar, dilepas di suatu peternakan domba, hal ini tidak lebih berbahaya disbanding seseorang yang bernafsu mengejar harta dan kehormatan.”<\/p>\n<p>Di mata Allah, tidak setiap popularitas dan tenar itu adalah pencapaian. Dan tidak dikenal itu bukan berarti kegagalan atau ketertinggalan. Orang-orang yang cinta popularitas hanya menjadikan pandangan manusia sebagai parameternya. Apa yang tidak menarik perhatian orang banyak, maka ia pun tidak membutuhkannya.<\/p>\n<p>Bandingkanlah keadaan ini dengan keadaan para sahabat Rasulullah ﷺ. Nabi ﷺ mengajari para sahabatnya dengan sabda beliau,<\/p>\n<p class=\"arab\">\nإنَّ الله يحبُّ العبد التَّقِيَّ الغنيَّ الخفيّ\n<\/p>\n<p>“Sesungguhnya Allah mencintai seorang hamba yang merasa cukup dan menyepi (tidak suka populer).”<\/p>\n<p>Para sahabat Nabi ﷺ dulu sangat takut akan popularitas. Mereka khawatir kalau perbuatan kebajikan mereka diketahui seseorang, jangan-jangan hal itu akan membuatnya merasa bangga diri. Buraidah bin al-Hashib radhiallahu ‘anhu berkata, “Aku turut serta dalam Perang Khaibar. Aku naik ke suatu tempat. Lalu aku berperang hingga aku dilihat orang. Saat itu aku memakai pakaian berwarna merah. Aku tidak mengetahui dosa yang lebih besar yang kulakukan dalam Islam lebih dari ini.”<\/p>\n<p>Ketika Muawiyah radhiallahu ‘anhu mendengar hadits tentang tiga golongan yang pertama kali masuk neraka. Ia berkata, “Orang-orang itu telah melakukan amalan yang hebat, lalu bagaimana dengan manusia yang lain?” Kemudian ia menangis sejadi-jadinya, sampai orang-orang di sekitarnya mengira ia dalam keadaan bahaya. Mereka berkata, “Orang ini datang kepada kita dengan keburukan.” Lalu Muawiyah menyeka air matanya dan berkata, “Benarlah Allah dan Rasul-Nya.<\/p>\n<p class=\"arab\">\nمَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَ يُبْخَسُونَ * أُوْلَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلاَّ النَّارُ وَحَبِطَ مَا صَنَعُواْ فِيهَا وَبَاطِلٌ مَّا كَانُواْ يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.” (QS:Huud | Ayat: 15-16).<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu keluar dari rumahnya. Lalu orang-orang mengikutinya. Lalu beliau bertanya, “Apakah kalian ada keperluan?” Mereka menjawab, “Tidak ada. Kami hanya ingin berjalan bersamamu”. Ibnu Mas’ud menegur mereka, “Pulanglah (jangan ikuti aku). Yang demikian itu kehinaan bagi yang mengikuti dan fitnah (ujian ketenaran) bagi yang diikuti”.<\/p>\n<p>Orang yang diikuti akan terfitnah agamanya. Sedangkan yang mengikuti merendahkan dirinya sendiri.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ وَالسُنَّةِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِمَا مِنَ الآيَاتِ وَالذِّكْرِ وَالحِكْمَةِ، أَقُوْلُ مَا سَمِعْتُمْ وَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَحْدَهُ وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَانَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ :\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya suka tenar dan popular adalah bentuk keterpedayaan dan takjub dengan diri sendiri. Ia cenderung kepada hal-hal yang berbeda, sulit menerima nasihat, dan berhadapan dengan fitnah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam ad-Darimi rahimahullah mengumpulkan riwayat-riwayat khusus tentang tercelanya mencari popularitas dan para salaf sangat menghindari popularitas. Beliau memuat riwayat-riwayat tersebut dalam <em>Bab Man Karaha asy-Syuhrah wa al-Ma’rifah <\/em>(Bab mereka yang membenci tenar dan dikenal). Dalam bab tersebut diriwayatkan ucapan seorang tabi’in, al-Harits bin Qays al-Ju’fi, murid dari Abdullah bin Mas’ud. Ia sangat takjub dengan Abdullah bin Mas’ud. Ia berkata, “Dia (Abdullah bin Mas’ud), apabila ada satu orang atau dua orang yang berbicara dengannya, ia layani. Apabila telah banyak, ia pun meninggalkan mereka.”<\/p>\n<p>Ketika Abdullah bin Mas’ud radhiallahu ‘anhu wafat, ada seseorang berkata kepada al-Qamah rahimahullah, “Seandainya aku memiliki kedudukan (ilmu) seperti dia, aku akan mengajarkannya pada orang-orang.” Lalu al-Qamah yang merupakan seorang ulama tabi’in mengatakan, “Maukah Anda menggantikan posisiku.”<\/p>\n<p>Imam adz-Dzahabi mengatakan, “Suatu kerahusan bagi orang yang berilmu untuk berbicara dengan niat yang ikhlas dan maksud yang baik. Apabila ia merasa takjub dengan ucapannya, hendaknya dia diam. Apabila diamnya membuat dia bangga, maka berbicaralah. Janganlah malas untuk senantiasa mengoreksi diri. Ketika kita malas, sungguh ia akan berganti menjadi cinta popularitas dan pujian.”<\/p>\n<p>Imam Ahmad bin Hambal rahimahullah mengatakan, “Aku ingin berada di tengah masyarakat Mekah, sehingga aku tidak dikenal. Aku telah diberi ujian popularitas. Sungguh aku berharap diwafatkan pada pagi atau sore ini.”<\/p>\n<p>Imam Ahmad tinggal di Baghdad Irak. Seandainya ia tinggal di Mekah, seseorang tidak ada yang mengenali wajahnya. Karena zaman dulu hanya nama yang tersebar di penjuru negeri, sedangkan wajah tidak. Karena tidak ada lukisan atau foto.<\/p>\n<p>Demikianlah keadaan salaf ash-shaleh dalam menghadapi popularitas. Dalam hal agama maupun dunia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebagian da’i, kiyai, ustadz, atau orang-orang shaleh, yang ditimpa musibah popularitas, walaupun mereka lari dari popularitas itu. Mereka tidak pernah menjadikan popularitas seabgai tujuan dari dakwah mereka. Bagi Anda yang mengalami demikian, maka lawanlah terus dengan kadar kemampuan Anda.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِي يَا أَيُّهَا الَّذِيْنَ آمَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَزْوَاجِهِ أُمَّهَاتُ المُؤْمِنِيْنَ وَالصَّحَابَةِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ فَرَجًا مِنْ عِنْدِكَ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ فِي سَائِر بِلَادِ المُسْلِمِيْنَ. اَللَّهُمَّ فَرِّجْ كَرْبَهُمْ، وَارْحَمْ ضَعْفَهُمْ<\/p>\n<p class=\"arab\">\nاللَّهُمَّ عَلَيْكَ بِالْبَاطِنِيِّينَ وَالصَّلِيبِيِّينَ وَمَنْ عَاوَنَهُمْ عَلَى<\/p>\n<p class=\"arab\">\nظُلْمِهِمْ يَا رَبَّ الْعَالَمِينَ.<\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّكَ  &#8230;..<\/p>\n<p class=\"arab\">\nوَقُوْمُوْا اِلَى صَلَاتِكُمْ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِسَالَةَ وَاَدَّى الأَمَانَةَ، أَمَّا بَعْدُ: ( يَآ أَيُّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4488,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4487"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4487"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4487\/revisions"}],"predecessor-version":[{"id":4489,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4487\/revisions\/4489"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4488"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}