{"id":4496,"date":"2017-02-07T22:56:09","date_gmt":"2017-02-07T15:56:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4496"},"modified":"2017-02-07T22:56:09","modified_gmt":"2017-02-07T15:56:09","slug":"bantal-dan-kasur-yang-melalaikan-shalat-subuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4496-bantal-dan-kasur-yang-melalaikan-shalat-subuh.html","title":{"rendered":"Bantal dan Kasur Yang Melalaikan Shalat Subuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه ، ونعوذُ بالله من شرور أنفسنا وسيئاتِ أعمالنا ، من يهدِه الله فلا مضلَّ له , ومن يُضلِل فلا هادي له , وأشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له , وأشهد أنَّ محمداً عبدُه ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعدُ أيها المؤمنون عباد الله :<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Dekatkanlah diri kepada-Nya dalam keadaan sendiri maupun di tengah keramaian. Dalam keadaan tidak terlihat maupun disaksikan. Bermuroqobah kepada Allah karena yakin bahwasanya Dia Maha Mendengar dan Maha Melihat.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dan Muslim dalam Shahih keduanya, dari Jabir bin Abdullah radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nكُنَّا جُلُوسًا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ نَظَرَ إِلَى القَمَرِ لَيْلَةَ البَدْرِ قَالَ: ((أَمَا إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ يَوْمَ القِيَامَةِكَمَا تَرَوْنَ هَذَا القَمَرَ، لاَ تُضَامُونَ فِي رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لاَ تُغْلَبُوا عَلَى صَلاَةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَصَلاَةٍ قَبْلَ غُرُوبِ الشَّمْسِ، فَافْعَلُوا\n<\/p>\n<p>“Kami pernah duduk-duduk bersama Nabi ﷺ. Saat itu beliau memandang bulan purnama. Kemudian beliau bersabda, ‘Kalian akan memandang Rabb kalian pada hari kiamat sebagaimana kalian memandang bulan purnama ini. Kalian tidak merasa kesulitan ketika melihat-Nya. Oleh karena itu, jika kalian mampu, untuk tidak mengabaikan shalat sebelum terbit matahari (subuh) dan shalat sebelum terbenam matahari (ashar), maka kerjakanlah’.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Hadits yang agung ini memberikan penjelasan bahwasanya kebanyakan orang lalai dalam shalat, khususnya shalat subuh. Oleh karena itu, seharusnya seorang muslim berhati-hati dalam hal ini. Mawas diri dari keadaan kebanyak orang yang lalai dalam shalatnya. Jika tidak, maka berbahaya. Sabda beliau, “jika kalian mampu, untuk tidak mengabaikan” menunjukkan bahwasanya sikap abai ini terjadi pada banyak orang. Seorang muslim harus waspada dan berhati-hati. Kalau sampai seorang muslim lalai dari shalatnya, ia akan rugi dengan kerugian yang besar.<\/p>\n<p>Ma’asyiral ibad,<\/p>\n<p>Khotib akan membicarakan salah satu shalat yang banyak diabaikan oleh kaum muslimin dalam penjagaan waktunya. Ada hala yang membuat mereka kalah. Apa itu? bantal atau kasur. Alat tidur yang digunakan orang-orang untuk meletakkan kepala atau badan mereka saat tidur. Betapa banyak orang yang dikalahkan oleh bantal dan Kasur mereka sehingga mereka lalai dari mengerjakan shalat, lebih khusus lagi shalat subuh.<\/p>\n<p>Dalam Shahihain, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلاَثَ عُقَدٍ ، يَضْرِبُ كُلَّ عُقْدَةٍ مَكَانَهَا ؛ عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ\n<\/p>\n<p>“Setan mengikat di pangkal kepala salah seorang di antara kalian saat ia tidur dengan tiga ikatan yang pada masing-masingnya tertulis, ‘Malammu sangat panjang, maka tidurlah!”<\/p>\n<p>Renungkanlah wahai hamba Allah. Jika terkumpul pada seseorang: ikatan setan, bantal dan Kasur empuk, kamar yang sejuk, dan dia tidak menggunakan sesuatu yang bisa membuatnya bangun, tentu ia akan sulit bangun. Betapa banyak kerugian dan betapa besar keharaman yang dilanggar. Karena mereka telah menyia-nyiakan shalat yang wajib.<\/p>\n<p>Apabila kita melihat keadaan kita sekarang. Khususnya di hari-hari libur. Betapa banyak orang-orang yang dikalahkan oleh tidurnya. Oleh bantal dan kasurnya. Sehingga ia luput dari shalat berjamaah di masjid bersama kaum muslimin yang lain. Terdapat riwayat dari Ibnu Umar radhiallahu ‘anhuma bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصَّلَوَاتِ عِنْدَ اللهِ صَلَاةُ الصُّبْحِ يَوْمَ الْجُمُعَةِ فِي جَمَاعَةٍ\n<\/p>\n<p>“Shalat yang paling agung di sisi Allah adalah shala subuh di hari Jumat yang dikerjakan secara berjamaah.”<\/p>\n<p>Betapa banyak kaum muslimin yang dikalahkan oleh bantal dan kasurnya sehingga mereka luput dari keutamaan shalat subuh pada hari Jumat berjamaah di masjid. Apalagi hari Jumat dijadikan oleh sebagian orang sebagai malam bergadang. Bersenda gurau dan pergi kemana-mana. Sehingga mereka tidur di akhir malam. Yang menyebabkan mereka sulit bangun ketika datang waktunya shalat subuh.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Renungkanlah hadits Nabi yang terdapat dalam Shahih Muslim yang diriwayatkan dari Abu Qatadah radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا كَانَ فِي سَفَرٍ فَعَرَّسَ بِلَيْلٍ -أي نام- اضْطَجَعَ عَلَى يَمِينِهِ، وَإِذَا عَرَّسَ قُبَيْلَ الصُّبْحِ -أي نام قبيل الصبح- نَصَبَ ذِرَاعَهُ وَوَضَعَ رَأْسَهُ عَلَى كَفِّهِ\n<\/p>\n<p>“Jika Rasulullah dalam suatu perjalanan lalu singgah di waktu malamnya, maka beliau berbaring dengan bertumpu lambung kanannya. Apabila beliau singgah di saat-saat sebelum subuh, maka beliau tegakkan hastanya searah badannya, kemudian beliau letakkan kepalanya diatas telapak tangannya.”<\/p>\n<p>Maksudnya beliau tidur dalam posisi seperti itu. beliau tidak meletakkan kepalanya di atas bantal, jika tidurnya larut. Karena khawatir luput dari shalat subuh. Shalat yang dilalaikan kebanyakan orang, padahal ini adalah ibadah yang agung.<\/p>\n<p>Ayyuhal ‘ibad,<\/p>\n<p>Sekarang kita akan mendengarkan, apa sangsi yang akan didapatkan bagi orang-orang yang merasa berat dan lalai mengerjakan shala subuh. Dalam Shahih al-Bukhari terdapat sebuah hadits dari Abu Hurairah radhiallahu ‘anhu, dalam kisah mimpi Nabi ﷺ yang kemudian beliau ceritakan kepada para sahabatnya.<\/p>\n<p class=\"arab\">\nإِنَّهُ أتَانِي اللَّيْلَةَ آتِيَانِ وَإِنَّهُمَا ابْتَعَثَانِي، وَإِنَّهُمَا قَالاَ لِي: اِنْطَلِقْ. وَإِنِّي انْطَلَقْتُ مَعَهُمَا. وَإِنَّا أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِصَخْرَةٍ، وَإِذَاهُوَ يَهْوِى بِالصَّخْرَةِ لِرَأْسِهِ فَيَثْلَغُ رَأْسَهُ، فَيَتَدَهْدَهُ الْحَجَرُ هَا هُنَا، فَيَتْبَعُ الْجَحَرَ فَيَأْخُذُهُ فَلاَ يَرْجِعُ إِلَيْهِ حَتَّى يَصِحَّ رَأْسُهُ كَمَا كَانَ، ثُمَّ يَعُوْدُ عَلَيْهِ فَيَفْعَلَ بِهِ مِثْلَ مَا فَعَلَ بِهِ الْمَرَّةَ الأُوْلَى\n<\/p>\n<p>“Sesungguhnya malam tadi telah datang padaku dua malaikat. (Dalam mimpi) keduanya membangunkanku. Lalu keduanya berkata kepadaku: “Berangkatlah!” Lalu aku berangkat bersama keduanya. Kami mendatangi seseorang yang terbaring. Ternyata ada orang lain yang berdiri di atasnya sambil membawa sebongkah batu. Tiba-tiba orang ini menjatuhkan batu itu ke kepala orang yang terbaring tersebut hingga memecahkan kepalanya. Lalu batu itu menggelinding ke arah sini (ke arah orang yang menjatuhkan batu), maka iapun mengikuti batu itu lalu mengambilnya. Namun ia tidak segera kembali menjatuhkan batu itu ke kepala orang yang terbaring hingga kepala orang tersebut kembali utuh seperti sedia kala. (Ketika kepala orang itu kembali utuh) ia ulangi perbuatannya atas orang yang terbaring itu seperti pada kali pertama.”<\/p>\n<p>Dalam kelanjutan hadits disebutkan, kedua malaikat itu berkata kepada Nabi ﷺ:<\/p>\n<p class=\"arab\">\nأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ بِالحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ القُرْآنَ فَيَرْفُضُهُ وَيَنَامُ عَنِ الصَّلاَةِ المَكْتُوبَةِ\n<\/p>\n<p>“Adapun orang pertama yang engkau datangi dan kepalanya dipecahkan dengan batu, ialah orang yang faham Al Qur’an, namun kemudian ia meninggalkan (ketentuan)nya dan tidur melalaikan shalat wajib.”<\/p>\n<p>Para ulama mengatakan bahwa kepada adalah tempatnya tidur. Oleh karena itu, hukuman pada hari kiamat ditimpakan di kepala. Ketika kepalanya sudah hancur, ditumbuhkan lagi, kemudian dihancurkan lagi. Karena ia mengulang-ulangi bangun kesiangan. Ia dikalahkan oleh bantal dan kasurnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidakkah kita berhati-hati jangan sampai menyia-nyiakan shalat karena bantal atau yang selainnya. Dan renungkanlah pula kisah yang diriwayatkan oleh Imam al-Bukhari dalam Shahih-nya, dari seorang sahabat yang utama, Uhban bin Aus radhiallahu ‘anhu:<\/p>\n<p class=\"arab\">\nكَانَ اشْتَكَى رُكْبَتَهُ، وَكَانَ إِذَا سَجَدَ جَعَلَ تَحْتَ رُكْبَتِهِ وِسَادَةً\n<\/p>\n<p>“Uhban mengeluhkan lututnya yang sakit. Saat sujud, ia meletakkan bantal di bawah lututnya.”<\/p>\n<p>Maksdunya, rasa sakit yang ia derita tidak memberikan keringan untuknya. Lihatlah sahabat Nabi ini, ia menggunakan bantal untuk menunaikan shalat dalam keadaan sakit lututnya. Dalam keadaan sakit seperti itu, ia tidak menyia-nyiakan shalat. Lalu, bagaimana dengan keadaan orang-orang yang bantal dan kasurnya menyebabkannya mereka luput dari shalat. Bantal dan Kasur mereka itu mencegah mereka untuk datang ke rumah Allah. Berbaris dalam shaf yang sama dengan kaum muslimin.<\/p>\n<p class=\"arab\">\nنسأل الله عز وجل أن يعيننا في أنفسنا وأهلينا وذرياتنا على إقام الصلاة على الوجه الذي يحبه ويرضاه ، وأن يعيذنا من شرور أنفسنا وسيئات أعمالنا .<\/p>\n<p class=\"arab\">\nأقولُ هذا القول وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنون :<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Dekatkanlah diri kepada-Nya dalam keadaan sendiri maupun di tengah keramaian. Dalam keadaan tidak terlihat maupun disaksikan. Bermuroqobah kepada Allah karena yakin bahwasanya Dia Maha Mendengar dan Maha Melihat.<\/p>\n<p>Takwa kepada Allah adalah mengerjakan amalan ketaatan pada-Nya berdasarkan petunjuk-Nya dengan disertai berharap pahala dari-Nya. Dan meninggalkan kemaksiatan berdasarkan petunjuk-Nya dengan perasaan takut terhadap adzab Allah.<\/p>\n<p class=\"arab\">\nواعلموا -رعاكم الله- أنَّ أصدق الحديث كلامُ الله ، وخير الهدى هُدى محمدٍ صلى الله عليه وسلَّم ، وشرّ الأمور محدثاتها ، وكلَّ محدثةٍ بدعة ، وكلَّ بدعةٍ ضلالة ، وعليكم بالجماعة فإنَّ يد الله على الجماعة .<\/p>\n<p class=\"arab\">\nوصَلُّوا وسلِّموا -رعاكم الله- على محمَّد بن عبد الله كما أمركم الله بذلك في كتابه فقال : {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليتَ على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد . وارض اللهم عن الخلفاء الراشدين ؛ أبي بكرٍ وعمرَ وعثمانَ وعلي ، وعن الصحب أجمعين ، ومَن تبعهم بإحسانٍ إلى يوم الدين .<\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسنا تقواها ، وزكِّها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم آمنَّا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتَّبع رضاك يا رب العالمين ، اللهم وفِّق ولي أمرنا لهداك ، وأعنه على طاعتك ، وسدِّده في أقواله وأعماله يا حي يا قيوم يا ذا الجلال والإكرام . اللهم أعز الإسلام والمسلمين ، اللهم وانصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم احقن دماءهم وآمن روعاتهم ، وفرِّج كرباتهم يا حي يا قيوم يا ذا الجلال والإكرام ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nوآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n<p><strong>Diterjemahkan secara bebas dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<br \/>\nJudul Asli: al-Wisadah wa at-Tadhyi&#8217; ash-Shalah<br \/>\nTanggal Khotbah: 4 Rabiul Akhir 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه ، ونعوذُ بالله من شرور أنفسنا وسيئاتِ أعمالنا ، من يهدِه الله فلا مضلَّ له , ومن يُضلِل فلا هادي له , وأشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له , وأشهد أنَّ محمداً عبدُه ورسوله ؛ صلى الله وسلَّم عليه وعلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4497,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4496"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4496"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4496\/revisions"}],"predecessor-version":[{"id":4498,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4496\/revisions\/4498"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4497"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}