{"id":4499,"date":"2017-02-07T23:14:36","date_gmt":"2017-02-07T16:14:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4499"},"modified":"2017-02-07T23:14:36","modified_gmt":"2017-02-07T16:14:36","slug":"jauhi-empat-perkara-agar-tidak-binasa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4499-jauhi-empat-perkara-agar-tidak-binasa.html","title":{"rendered":"Jauhi Empat Perkara Agar Tidak Binasa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia diciptakan di dunia adalah untuk beribadah kepada Allah Yang Maha Pemurah. Oleh karena itu, kewajiban manusia adalah memperbanyak amal shalih yang dituntunkan dengan landasan keimanan dan keikhlasan.<\/p>\n<p>Saudaraku,<\/p>\n<p>Kita harus selalu ingat dan waspada bahwa akhirat itu sangat dekat. Itulah sebabnya berbekal untuk akhirat harus disegerakan, tidak boleh ditunda-tunda. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan. (Al-Hasyr\/59:18).<\/p>\n<p>Imam Ibnul Jauzi <em>rahimahullah<\/em> berkata, “Firman Allah <em>Subhanahu wa Ta’ala<\/em>, (وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ  )“hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat)’ yaitu hendaklah seseorang dari kamu memperhatikan, apa yang telah dia amalkan? Apakah amal shalih yang akan menyelamatkannya? Atau sesuatu (amal buruk) yang akan mencelakankannya?”<\/p>\n<p>Sesungguhnya banyak sekali amal-amal shalih yang dituntunkan oleh Nabi Muhammad yang mulia yang memiliki pahala berlipat ganda. Akan tetapi selain itu, seorang hamba harus menjauhi segala perkara yang akan merusak amalannya. Jika tidak, maka amalannya akan sia-sia, dan dia tidak akan mendapatkan manfaatnya. Di antara perusak amal yang harus di jauhi adalah empat perkara berikut ini:<\/p>\n<p><strong>Pertama<\/strong>: Dosa dan Kemaksiatan<\/p>\n<p>Dosa dan kemaksiatan, dua perkara yang paling banyak menggugurkan kebaikann dan memberatkan timbangan keburukan. Melakukan satu perbuatan dosa, seperti zina, atau melanggar larangan Allah <em>Azza wa Jalla<\/em> ketika sendirian, sudah cukup untuk menggugurkan kebaikan-kebaikan walaupun sebesar gunung. Sahabat Tsauban <em>radhiyallahu ‘anhu<\/em> menceritakan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa bersabda:<\/p>\n<p class=\"arab\">\nعَنْ ثَوْبَانَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا قَالَ ثَوْبَانُ يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ قَالَ : أَمَا إِنَّهُمْ إِخْوَانُكُمْ وَمِنْ جِلْدَتِكُمْ وَيَأْخُذُونَ مِنْ اللَّيْلِ كَمَا تَأْخُذُونَ وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\n<\/p>\n<p>Dari Tsauban, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa Beliau bersabda, “Aku benar-benar mengetahui rombongan-rombongan orang dari umatku, mereka akan datang pada hari kiamat dengan membawa kebaikan-kebaikan sebesar gunung Tihamah yang berwarna putih, akan tetapi Allah <em>Subhanahu wa Ta’ala<\/em> akan menjadikannya sebagai debu yang berhamburan”. Tsauban <em>radhiyallahu ‘anhu<\/em>  berkata, “Wahai Rasulullah! Terangkan sifat mereka kepada kami! Terangkan keadaan mereka kepada kami, agar kami tidak termasuk golongan mereka padahal kami tidak mengetahui!” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya mereka itu adalah saudara-saudara kamu, dan dari kulit kamu, mereka mengisi sebagian malam sebagaimana kamu mengisi, namun mereka adalah rombongan-rombongan orang yang jika menyendiri, mereka melanggar  perkara-perkara yang diharamkan oleh Allah”. (HR. Ibnu Majah dishahihkan oleh syaikh al-Albani; syaikh Salim al-Hilali dan lainnya).<\/p>\n<p>Oleh karena itu kewajiban kita untuk bertaqwa kepada Allah dimana saja berada, baik ketika sendirian atau ketika bersama banyak orang. Begitulah yang diwasiatkan oleh di dalam haditsnya:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي ذَرٍّ قَالَ قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>Dari Abu Dzarr <em>radhiyallahu ‘anhu<\/em>, dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepadaku, “Bertaqwalah kepada Allah <em>Azza wa Jalla<\/em> dimana saja engkau berada; Iringilah keburukan dengan perbuatan baik! Niscaya kebaikan itu akan menghapusnya; Dan bergaullah dengan manusia dengan akhlaq yang baik”. (HR. Ahmad dan selainnya).<\/p>\n<p><strong>Kedua<\/strong>: Ujub<\/p>\n<p>Ujub (membangakan diri) dan terpedaya dengan amalan-amalan shahih akan membatalkan pahalanya. Pelakunya menyangka dia akan masuk surga hanya dengan amalnya saja. Seorang Muslim harus tahu bahwa dia mampu melaksanakan amalan-amalan shalih itu karena karunia dan taufiq Allah. Jangan sampai dia terpedaya dengan banyak amalannya, karena dia tidak tahu, apakah amalannya akan diterima oleh Allah atau tidak? Karena sesungguhnya Allah <em>Azza wa Jalla<\/em> hanya menerima amalan shalih dari orang-orang yang bertaqwa sebagaimana firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ\n<\/p>\n<p>Sesungguhnya Allah hanya menerima (korban) dari orang-orang yang bertakwa (Al-Maidah\/5: 27)<\/p>\n<p>Juga seorang Muslim harus tahu bahwa semua amalan-amalan shalihnya tidak sebanding dengan satu nikmat dari nikmat-nikmat yang Allah anugerahkan kepadanya, seperti nikmat penglihatan. Belum lagi, jika seseorang jujur melihat kenyataan, dia akan dapati banyak sekali para hamba Allah <em>Azza wa Jalla<\/em> yang lebih banyak amalannya dan pahalanya daripada dia. Lalu kenapa dia harus membanggakan amalannya?<\/p>\n<p><strong>Ketiga<\/strong>: Mengganggu Hak Orang Lain<\/p>\n<p>Mengganggu hak orang lain dan menyakiti mereka dengan perbuatan ghibah, celaan, makian, namimah, atau mengambil hak mereka dengan cara yang tidak dibenarkan agama, semua perbuatan itu akan menyebabkan kebaikan-kebaikan seseorang pada hari kiamat akan hilang. Kebaikan-kebaikan itu akan diberikan kepada orang-orang yang dia ganggu atau dia lanngar hak-hak mereka. Sehingga dia akan datang pada hari kiamat dalam keadaan bangkrut dari kebaikan-kebaikan, padahal sebelumnya dia sudah memiliki pahala yang begitu banyak. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan keadaan orang yang bangkrut pada hari kiamat di dalam haditsnya berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ أَتَدْرُونَ مَا الْمُفْلِسُ قَالُوا الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ فَقَالَ إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tahukah kamu siapakah orang bangkrut itu?” Para Sahabat <em>radhiyallahu ‘anhum<\/em> menjawab, “Orang bangkrut menurut kami adalah orang yang tidak punya uang dan barang.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya orang bangkrut di kalangan umatku yaitu orang datang pada hari kiamat dengan membawa pahala shalat, puasa, dan zakat. Tetapi dia mencaci orang ini, menuduh orang ini, makan harta orang ini, menumpahkan darah orang ini, dan memukul orang ini. Maka orang ini diberi sebagian kebaikan-kebaikannya, dan orang ini diberi sebagian kebaikan-kebaikannya. Jika kebaikan-kebaikannya telah habis sebelum diselesaikan kewajibannya, kesalahan-kesalahan mereka diambil lalu ditimpakan padanya, kemudian dia dilemparkan di dalam neraka.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p><strong>Keempat<\/strong>: Keburukan Yang Dosanya Terus Berjalan<\/p>\n<p>Sesungguhnya ada keburukan-keburukan yang dosanya terus berjalan memakan kebaikan-kebaikan seseorang walaupun pelakunya telah meninggal dunia. Di antara keburukan-keburukan yang dosanya terus berjalan adalah menyesatkan kaum muslimin dan merusak mereka, seperti fatwa dengan tanpa ilmu, menjauhkan seorang muslim dari dari ketaatan, menyebarkan kaset-kaset yang membolehkan hal-hal yang haram atau video-video porno kepada orang lain, membeli parabola atau membuat jaringan internet untuk melihat video porno, dan lainnya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nوَمَنْ سَنَّ فِي الإِسْلاَمِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ\n<\/p>\n<p>Barangsiapa membuat perbuatan yang buruk di dalam agama Islam (seperti kemaksiatan, bid’ah, dan lainnya, kemudian diikuti oleh orang-orang lain-pen), dia menanggung dosanya dan  dosa orang yang mengamalkannya setelahnya, tanpa mengurangi dosa-dosa mereka sedikitpun (HR. Muslim dari Jarir bin Abdullah).<\/p>\n<p>Akhirnya, kita memohon kepada Allah agar menjadikan amalan kita ikhlas untuk mencari wajah Allah <em>Azza wa Jalla<\/em> dan agar memberikan manfaat kepada semua orang Islam, dan semoga Allah <em>Azza wa Jalla<\/em> menganugerahkan kepada kita semua kematian yang baik setelah panjangnya umur dan bagusnya amal. Wahai Allah jadikanlah akhir umur kami di dalam amalan ketaatan, Aamiin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 05\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4500,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4499"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4499"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4499\/revisions"}],"predecessor-version":[{"id":4501,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4499\/revisions\/4501"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4500"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}