{"id":4511,"date":"2017-02-09T22:20:04","date_gmt":"2017-02-09T15:20:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4511"},"modified":"2017-02-09T22:20:04","modified_gmt":"2017-02-09T15:20:04","slug":"bagaikan-hujan-yang-menyuburkan-tanaman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4511-bagaikan-hujan-yang-menyuburkan-tanaman.html","title":{"rendered":"Bagaikan Hujan Yang Menyuburkan Tanaman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضلَّ له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ الرسالة ، وأدَّى الأمانة ، ونصح الأمة ، وجاهد في الله حق جهاده حتى أتاه اليقين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعد أيها المؤمنون : اتقوا الله تعالى ، {يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا}.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ada hujan yang mengguyur badan da nada juga hujan yang menyirami hati. Sebuah persamaan yang mirip, memudahkan kita merenungkan dan mentadabburi, memahami dan mengerti. Allah Tabarak wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ (16) اعْلَمُوا أَنَّ اللَّهَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ\n<\/p>\n<p>“Belumkah datang waktunya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah dan kepada kebenaran yang telah turun (kepada mereka), dan janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan Al Kitab kepadanya, kemudian berlalulah masa yang panjang atas mereka lalu hati mereka menjadi keras. Dan kebanyakan di antara mereka adalah orang-orang yang fasik. Ketahuilah olehmu bahwa sesungguhnya Allah menghidupkan bumi sesudah matinya. Sesungguhnya Kami telah menjelaskan kepadamu tanda-tanda kebesaran (Kami) supaya kamu memikirkannya.” (QS:Al-Hadiid | Ayat: 16-17).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika Anda melihat bumi yang tandus, tidak ada tanaman, tidak ada rerumputan, dan tidak ada orang menggembala padanya. Kemudian Allah turunkan hujan. Tiba-tiba tumbuhlah tetumbuhan yang hijau. Air ini mengubah bumi yang tandaus dan kering itu menjadi hijau. Demikianlah keadaan hati manusia. Kebutuhan hati terhadap wahyu Allah yang Dia turunkan melalui Nabi-Nya Muhammad ﷺ.  Kebutuhan hati terhdap wahyu sama seperti kebutuhan tanah yang kering dan tandus terhadap air hujan. Bumi yang tandus tidak akan hidup tanpa air. Dan sesungguhnya hati juga tidak akan hidup tanpa adanya wahyu yang turun dari Allah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Jika kedudukan wahyu bagi hati seperti kedudukan hujan bagi tanah tandus, lalu bagaimana keadaan manusia terhadap wahyu tersebut? Apa usaha mereka terhadap wahyu? Sejauh mana mereka mengambil manfaat dari wahyu yang diturunkan Allah ini? Jika Anda ingin mengetahui hal itu, perhatikanlah dengan perenungan saat bumi terbasahi dengan air hujan. Bagaimana Anda melihat hal itu.<\/p>\n<p>Sesungguhnya orang-orang yang merenungkan keadaan bumi setelah diturunkan hujan, ia tidak akan hanya mendapatkan satu pelajaran saja. tapi ia mendapatkan beragam hikmah. Sebagaimana bumi yang tandus apabila diguyur air hujan ia tidak hanya memiliki satu manfaat saja dari hujan itu. bumi tersebut merasakan banyak kebaikan. Demikian juga dengan hati apabila disirami dengan wahyu. Ia akan mendapatkan banyak manfaat. Bahkan terus bertambah.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مُوسَى الأشعري رضي الله عنه أنَّ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِنَّ مَثَلَ مَا بَعَثَنِيَ اللهُ بِهِ مِنَ الْهُدَى وَالْعِلْمِ كَمَثَلِ غَيْثٍ أَصَابَ أَرْضًا، فَكَانَتْ مِنْهَا طَائِفَةٌ طَيِّبَةٌ قَبِلَتِ الْمَاءَ فَأَنْبَتَتِ الْكَلَأَ وَالْعُشْبَ الْكَثِيرَ ، وَكَانَ مِنْهَا أَجَادِبُ أَمْسَكَتِ الْمَاءَ فَنَفَعَ اللهُ بِهَا النَّاسَ فَشَرِبُوا مِنْهَا وَسَقَوْا وَرَعَوْا ، وَأَصَابَ طَائِفَةً مِنْهَا أُخْرَى، إِنَّمَا هِيَ قِيعَانٌ لَا تُمْسِكُ مَاءً وَلَا تُنْبِتُ كَلَأً ، فَذَلِكَ مَثَلُ مَنْ فَقُهَ فِي دِينِ اللهِ وَنَفَعَهُ بِمَا بَعَثَنِيَ اللهُ بِهِ، فَعَلِمَ وَعَلَّمَ، وَمَثَلُ مَنْ لَمْ يَرْفَعْ بِذَلِكَ رَأْسًا وَلَمْ يَقْبَلْ هُدَى اللهِ الَّذِي أُرْسِلْتُ بِهِ)) .\n<\/p>\n<p>“Permisalan petunjuk dan ilmu yang Allah mengutusku dengannya adalah bagai ghaits (hujan yang bermanfaat) yang mengenai tanah. Maka ada tanah yang baik, yang bisa menyerap air sehingga menumbuhkan tumbuh-tumbuhan dan rerumputan yang banyak. Di antaranya juga ada tanah yang ajadib (tanah yang bisa menampung air, namun tidak bisa menyerap ke dalamnya), maka dengan genangan air tersebut Allah memberi manfaat untuk banyak orang, sehingga manusia dapat mengambil air minum dari tanah ini. Lalu manusia dapat memberi minum untuk hewan ternaknya, dan manusia dapat mengairi tanah pertaniannya. Jenis tanah ketiga adalah  tanah qi’an (tanah yang tidak bisa menampung dan tidak bisa menyerap air). Inilah permisalan orang yang memahami agama Allah, bermanfaat baginya ajaran yang Allah mengutusku untuk membawanya. Dia mengetahui ajaran Allah dan dia mengajarkan kepada orang lain. Dan demikianlah orang yang tidak mengangkat kepalanya terhadap wahyu, dia tidak mau menerima petunjuk yang Allah mengutusku untuk membawanya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ayyuhal ibad,<\/p>\n<p>Betapa butuhnya kita untuk selalu merenungi keadaannya. Seseorang hendaknya merenungi keadaannya dengan berkaca pada perumpamaan hujan ini. karena inilah permisalan yang diberikan oleh Nabi ﷺ. Dengan hal itu seseorang dapat memahami dengan pemahaman yang mendalam. Kita melihat dengan mata kita dan merenunginya dengan mata hati kita ketika hujan turun membasahi bumi. Bagaimana keadaan tanah berbeda-beda dalam menerima hujan. Demikian juga dengan manusia dalam hubungannya dengan wahyu. Mereka pun terbagi-bagi keadaannya. Keadaan manusia dengan wahyu sama persis dengan keadaan bumi dengan hujan.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ada manusia yang Allah ﷻ beri taufik dan tolong dalam memahami wahyu, merenungi, dan mengambil hokum-hukumnya. Mereka menerima ilmu dan mengamalkannya. Mereka menghafal kalam Allah ﷻ dan kalam Rasulullah ﷺ kemudian memahaminya dengan pemahaman yang baik. Mentadabburi makna-maknanya dan mengkaji hukum-hukumnya. Mereka inilah orang-orang yang mendalam keilmuannya dan baik penjagaannya terhadap agama Allah ﷻ.<\/p>\n<p>Kelompok ini Allah muliakan karena mereka memiliki perhatian yang besar terhadap Alquran dan sunnah. Mereka menghafal. Menghabiskan waktu yang banyak untuk mengingat dan memantabkannya. Mereka dalam kebaikan yang besar dan karunia yang utama.  Dan kelompok kedua adalah mereka yang mendengarkan wahyu tersebut, mereka memahaminya sebagaimana yang disampaikan. Mereka inilah orang yang disabdakan oleh Nabi kita Muhammad ﷺ,<\/p>\n<p class=\"arab\">\nنَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي فَحَفِظَهَا فَبَلَّغَهَا إِلَى مَنْ هُوَ أَوْعَى مِنْهُ ، فَرُبَّ حَامِلِ فِقْهٍ غَيْرِ فَقِيهٍ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ\n<\/p>\n<p>“Semoga Allah memberikan nudhrah (cahaya di wajah) kepada orang yang mendengarkan sabdaku lalu ia memahaminya, menghafalnya, dan menyampaikannya. Berapa banyak orang yang membawa ilmu agama kepada orang yang lebih paham darinya.”<\/p>\n<p>Dua kelompok ini adalah kelompok yang berbahagia.<\/p>\n<p>Sedangkan kelompok yang ketiga adalah kelompok yang terhalang dari kebaikan ini. Mereka seperti tanah liat yang licin. Tidak menahan air dan tidak bermanfaat bagi tumbuhan. Mereka inilah orang-orang yang tidak menaruh perhatian terhadap wahyu. Hari-hari dan waktunya berlalu tanpa ia dapat memetik manfaat dari wahyu. Tidak berilmu dan tidak beramal dengan wahyu itu. Inilah orang-orang yang rugi. Semoga Allah melindungi kita semua.<\/p>\n<p class=\"arab\">\nأيها المؤمنون : نسأل الله عز وجل بأسمائه الحسنى وصفاته العليا وبأنه الله الذي لا إله إلا هو أن يغيث قلوبنا بالإيمان وديارنا بالمطر . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى .\n<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sungguh Nabi kita Muhammad ﷺ dalam banyak khutbah dan nasihat beliau, mengulang-ulang menyampaikan:<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ\n<\/p>\n<p>“Sesungguhnya sebaik-baik perkataan adalah Kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad ﷺ. Seburuk-buruk perkara adalah yang sesuatu yang dibuat-buat dalam agama ini. dan setiap bid’ah adalah kesesatan.”<\/p>\n<p>Beliau ﷺ senantiasa mengulang-ulangi kalimat ini di tengah khalayak. Tujuannya agar manusia paham bahwa hakikat kebahagiaan hanyalah dengan wahyu Allah ﷻ. Berpegang teguh dengannya. Dan menjaganya. Dan hal yang sangat berbahaya adalah jauh dari hal ini. berbuat kebid’ahan. Membuat suatu tata cara ibadah yang menyesatkan manusia dari jalan yang lurus.<\/p>\n<p>Oleh karena itu ibadallah, wajib bagi setiap muslim untuk senantiasa berpegang pada kitabullah dan sunnah Rasulullah ﷺ. Menjauhkan diri dari perbuatan bid’ah dalam berbagai bentuknya. Walaupun tujuan dari bid’ah tersebut adalah baik. Karena tujuan yang baik tidak memberi manfaat kepada pelakunya apabila amalannya tidak sesuai syariat Allah. nabi ﷺ telah menjelaskan hal ini dalam sabda beliau:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدّ\n<\/p>\n<p>“Barangsiapa yang beramal dengan suatu amalan yang tidak ada tuntutnannya dari kami, maka ia tertolak.”<\/p>\n<p class=\"arab\">\nواعلموا -رعاكم الله- أن الكيِّس من عباد الله من دان نفسه وعمل لما بعد الموت ، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني . وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارضَ اللهمَّ عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كُن لهم ناصرًا ومُعينا وحافظًا ومؤيدا يا حي يا قيوم يا ذا الجلال والإكرام . اللهم آمِنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده في أقواله وأعماله يا حي يا قيوم يا ذا الجلال والإكرام .<\/p>\n<p class=\"arab\">\nاللهم أعنَّا ولا تُعن علينا ، وانصرنا ولا تنصر علينا ، وامكر لنا ولا تمكر علينا ، واهدنا ويسِّر الهدى لنا ، وانصرنا على من بغى علينا ، اللهم اجعلنا لك ذاكرين لك شاكرين ، إليك أواهين منيبين ، لك مخبتين لك مطيعين ، اللهم تقبل توبتنا واغسل حوبتنا ، وثبِّت حجتنا ، واهد قلوبنا ، وسدِّد ألسنتنا ، واسلل سخيمة صدورنا . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضلَّ له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ الرسالة ، وأدَّى الأمانة [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4512,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4511"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4511"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4511\/revisions"}],"predecessor-version":[{"id":4514,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4511\/revisions\/4514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4512"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}