{"id":4515,"date":"2017-02-09T22:54:40","date_gmt":"2017-02-09T15:54:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4515"},"modified":"2017-02-09T22:54:40","modified_gmt":"2017-02-09T15:54:40","slug":"sumpah-dusta-sebab-masuk-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4515-sumpah-dusta-sebab-masuk-neraka.html","title":{"rendered":"Sumpah Dusta Sebab Masuk Neraka"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ خَلَقَ الخَلَائِقَ بِقُدْرَتِهِ، وَأَقَامَ الدَلَائِلَ عَلَى وَحْدَانِيَتِهِ، فَأَجِيْبُوْا دَاعِيَ اللهِ، وَآمِنُوْا بِهِ، وَسَابِقُوْا إِلَى جَنَّتِهِ، يَغْفِرْ لَكُمْ ذُنُوْبَكُمْ، وَيُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ، أَحْمُدُهُ – سُبْحَانَهُ -، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَسَابِغِ نِعْمَتِهِ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، مُقِرًّا بِوَحْدَانِيَتِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ، قَامَ بِحَقِّ دَعْوَتِهِ، وَقَامَ لِلَّهِ بِحُجَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ الطَيِّبِيْنَ السَادَةِ عِتْرَتِهِ، وَأَصْحَابِهِ الغُرِّ المَيَامِيْنِ خَيْرِ أُمَّتِهِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِ وَسُنَتِّهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَزِيْدًا إِلَى يَوْمِ الدِّيْنِ، يَوْمَ يَوَدُّ المَرْءُ لَوْ يَفتَدِي بِبَنِيْهِ وَصَاحَبَتِهِ، وَأَخِيْهِ وَفَصِيْلَتِهِ.<\/p>\n<p class=\"arab\">\nأَمّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sumpah dusta atau sumpah palsu bahasa Arabnya adalah <em>al-yaminul ghamus<\/em>. Pengertiannya adalah sumpah dusta dengan sengaja, baik dalam perkara yang sudah terjadi, atau yang sedang terjadi, atau yang akan terjadi, baik dengan bentuk penolakan atau penetapan. Misalnya, bersumpah dengan mengatakan, “Demi Allah! Aku tidak melakukannya”, padahal dia sadar bahwa dia telah melakukannya; Atau mengatakan, “Demi Allah! aku telah melakukannya”, padahal dia tidak melakukannya.<\/p>\n<p>Atau mengatakan, “Demi Allah! Aku tidak memiliki hutang padamu!”, padahal dia memiliki hutang kepada orang yang diajak bicara.<\/p>\n<p>Imam Adz-Dzahabi rahimahullah berkata, “Sumpah palsu (ghamus: menjerumuskan) adalah sumpah yang dilakukan oleh seseorang yang sengaja berdusta dalam sumpahnya. Disebut ghamus (menjerumuskan) karena sumpah ini menjerumuskan orang yang bersumpah itu dalam dosa, ada yang mengatakan, menjerumuskannya dalam neraka”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sumpah palsu hukumnya haram dan para Ulama sepakat memasukkannya ke dalam kaba-ir (dosa besar). Karena perbuatan tersebut merupakan tindakan yang sangat lancang kepada Allah <em>Azza wa Jalla.<\/em><\/p>\n<p>Dosa sumpah palsu yang sangat besar telah dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan memasukkannya dalam kategori dosa besar yang mengiringi syirik dan ‘uququl walidain (durhaka kepada kedua orang tua). Dalam sebuah hadits disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا قَالَ جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ مَا الْكَبَائِرُ قَالَ الْإِشْرَاكُ بِاللَّهِ قَالَ ثُمَّ مَاذَا قَالَ ثُمَّ عُقُوقُ الْوَالِدَيْنِ قَالَ ثُمَّ مَاذَا قَالَ الْيَمِينُ الْغَمُوسُ قُلْتُ وَمَا الْيَمِينُ الْغَمُوسُ قَالَ الَّذِي يَقْتَطِعُ مَالَ امْرِئٍ مُسْلِمٍ هُوَ فِيهَا كَاذِبٌ\n<\/p>\n<p>Dari Abdullah bin ‘Amr, dia berkata: Seorang Arab Badui datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lalu berkata, “Wahai Rasulullah! Apakah dosa-dosa besar itu?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Isyrak (menyekutukan sesuatu) dengan Allah”, dia bertanya lagi, “Kemudian apa?”, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Kemudian durhaka kepada dua orang tua”, dia bertanya lagi, “Kemudian apa?”, Beliau menjawab, “Sumpah yang menjerumuskan”. Aku bertanya, “Apa sumpah yang menjerumuskan itu?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Sumpah dusta yang menjadikan dia mengambil harta seorang Muslim”. (HR. al-Bukhari).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> menyebut sumpah palsu dengan menggunakan nama-Nya dengan istilah menukar janji Allah dan sumpah dengan harga yang sedikit. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَٰئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>Sesungguhnya orang-orang yang menukar janji (nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit, mereka itu tidak mendapat bahagian (pahala) di akhirat, dan Allah tidak akan berkata-kata dengan mereka dan tidak akan melihat kepada mereka pada hari kiamat dan tidak (pula) akan mensucikan mereka. Bagi mereka azab yang pedih. (Ali Imran\/3: 77)<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>, yang artinya, “dengan harga yang sedikit’, yaitu apa yang mereka dapatkan dengan sumpah dusta tersebut, berupa harta benda dunia yang sedikit.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>, yang artinya, “Allah tidak akan berkata-kata dengan mereka’, yaitu dengan perkataan yang menyenangkan mereka.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>, yang artinya, “dan tidak akan melihat kepada mereka’, yaitu dengan penglihatan yang menyenangkan mereka, penglihatan yang menunjukkan kasih sayang.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>, yang artinya, “dan tidak (pula) akan mensucikan mereka’, dan tidak akan menambahkan kebaikan serta tidak akan memuji mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada kisah yang melatarbelakangi turunnya ayat tersebut di atas, sebagaimana dikisahkan dalam hadits shahih:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَنْ حَلَفَ عَلَى يَمِينٍ، وَهُوَ فِيهَا فَاجِرٌ، لِيَقْتَطِعَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ، لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ» قَالَ: فَقَالَ الأَشْعَثُ: فِيَّ وَاللَّهِ كَانَ ذَلِكَ، كَانَ بَيْنِي وَبَيْنَ رَجُلٍ مِنَ اليَهُودِ أَرْضٌ فَجَحَدَنِي، فَقَدَّمْتُهُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَلَكَ بَيِّنَةٌ»، قُلْتُ: لاَ، قَالَ: فَقَالَ لِلْيَهُودِيِّ: «احْلِفْ»، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، إِذًا يَحْلِفَ وَيَذْهَبَ بِمَالِي، فَأَنْزَلَ اللَّهُ تَعَالَى: { إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا } (آل عمران: 77) إِلَى آخِرِ الآيَةِ\n<\/p>\n<p>Dari Abdullah <em>radhiyallahu ‘anhu<\/em> , dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa bersumpah dusta untuk mengambil harta seorang Muslim, maka dia pasti akan bertemu Allah dalam keadaan Allah murka kepadanya”. Al-Asy’ats berkata, “Demi Allah hal itu telah terjadi. Telah terjadi masalah tanah antara aku dengan seorang Yahudi, dia mengingkari hakku. Maka aku membawanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> . Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepadaku, “Apakah engkau memiliki bukti (saksi)?”. Aku menjawab, “Tidak!” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bertanya kepada si Yahudi, “Bersumpahlah!” Aku berkata, “Wahai Rasulullah! Kalau begitu dia akan bersumpah dan pergi membawa hartaku!” Maka Allah <em>Azza wa Jalla<\/em> menurunkan ayat (yang artinya), “Sesungguhnya orang-orang yang menukar janji (nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit… sampai akhir ayat”. (HR. al-Bukhari dan Muslim. Lafazh ini diriwayatkan oleh Imam al-Bukhari)<\/p>\n<p>Syaikh Basim bin Faishal al-Jawabirah <em>hafizhahullah<\/em> berkata, “Hadits ini memberikan faedah: ancaman keras kepada orang yang bersumpah palsu untuk mengambil harta seorang Muslim. Menurut semua (kaum Muslimin), ancaman ini tertuju kepada orang yang mati tanpa bertaubat, sedangkan menurut Ahlus Sunnah tertuju kepada orang yang dikehendaki oleh Allah untuk disiksa.<\/p>\n<p>Penyebutan ‘harta seorang Muslim’ dalam hadits di atas tidak menunjukkan bahwa harta kafir dzimmi halal atau tidak haram diambil dengan cara yang tidak dibenarkan syari’at. Mengambil harta kafir dzimmi itu juga haram, tetapi tidak mengharuskan adanya hukuman besar tersebut. Kesimpulannya bahwa hukum seorang Muslim dan kafir dzimmi tidak berbeda dalam masalah sumpah palsu, ancaman terhadap sumpah palsu, dan pengambilan hak keduanya dengan cara yang batil. Namun keduanya berbeda dalam masalah kadar hukuman.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Perlu diingat bahwa keharaman mengambil harta orang lain tersebut bersifat umum, mencakup harta dalam nominal yang besar dan yang sedikit. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sudah mengingatkan hal ini dalam hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي أُمَامَةَ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنِ اقْتَطَعَ حَقَّ امْرِئٍ مُسْلِمٍ بِيَمِينِهِ، فَقَدْ أَوْجَبَ اللهُ لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ» فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئًا يَسِيرًا يَا رَسُولَ اللهِ؟ قَالَ: وَإِنْ قَضِيبًا مِنْ أَرَاكٍ\n<\/p>\n<p>Dari Abu Umamah <em>radhiyallahu ‘anhu<\/em>, bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa mengambil hak seorang Muslim dengan sumpahnya, maka Allah mewajibkan dia masuk neraka dan mengharamkan surga baginya.” Seorang laki-laki bertanya, “Walaupun hak itu kecil, wahai Rasulullah?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Walaupun sebatang siwak”.  (HR. Muslim).<\/p>\n<p>Hadits ini menunjukkan betapa berat keharaman melanggar hak-hak kaum Muslimin, baik hak yang kecil apalagi yang besar.<\/p>\n<p class=\"arab\">\nنفَعَنِيَ اللهُ وَإِيَّاكُمْ بِهَدْيِ كِتَابِهِ، وَبِسُنَّةِ نَبِيِّهِ مُحَمَّدٍ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ، مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ العَلِيِّ فِي قَدْرِهِ، العَزِيْزِ فِي قَهْرِهِ، أَحْمَدُهُ – سُبْحَانَهُ – عَلَى حُلُوِّ القَضَاءِ وَمُرِّهِ، وَأَسْأَلُهُ الإِعَانَةَ عَلَى حُسْنِ عِبَادَتِهِ وَذِكْرِهِ وَشُكْرِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَا إِلَهَ إِلَّا هُوَ تَقُوْمُ السَمَاءُ وَالأَرْضُ بِأَمْرِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ دَعَا إِلَى اللهِ فِي سِرِّهِ وَجَهْرِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ قَامُوْا بِأَمْرِ اللهِ، وَبَذَلُوْا الغَالِي وَالنَفِيْسَ فِي عِزِّ دِيْنِ اللهِ وَنَصْرِهِ وَنَشْرِهِ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا لَيْلٌ سَجَى، وَنَهَارٌ أَضْحَى، وَجَادَ سَحَابٌ بِقَطْرِهِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ..:<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk perkara yang harus diperhatikan, terutama bagi para pedagang, jangan sampai sumpah dijadikan alat untuk melariskan dagangan. Ini menyebabkan ia celaka, merugi di dunia dan akhiratnya.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَجُلًا أَقَامَ سِلْعَةً وَهُوَ فِي السُّوقِ، فَحَلَفَ بِاللَّهِ لَقَدْ أَعْطَى بِهَا مَا لَمْ يُعْطِ لِيُوقِعَ فِيهَا رَجُلًا مِنَ المُسْلِمِينَ فَنَزَلَتْ: {إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا} (آل عمران: 77) الآيَةَ\n<\/p>\n<p>Dari Abdullah bin Abi Aufa <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Bahwa ada seorang memasarkan barang dagangannya di pasar, lalu dia bersumpah dengan nama Allah bahwa dia telah menjual barang dagangannya dengan harga (sekian, padahal-red) dia belum menjual barangnya itu (dengan harga yang disebutkan itu-red), untuk memperdaya seseorang dari kaum Muslimin, maka turun ayat, (yang artinya-red), “Sesungguhnya orang-orang yang menukar janji (nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit…(Ali Imran\/3: 77)”.(HR. Al-Bukhari)<\/p>\n<p>Semoga Allah <em>Subhanahu wa Ta’ala<\/em> selalu menjaga kita dari segala keburukan dan membimbing kita di dalam segala kebaikan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 07\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ خَلَقَ الخَلَائِقَ بِقُدْرَتِهِ، وَأَقَامَ الدَلَائِلَ عَلَى وَحْدَانِيَتِهِ، فَأَجِيْبُوْا دَاعِيَ اللهِ، وَآمِنُوْا بِهِ، وَسَابِقُوْا إِلَى جَنَّتِهِ، يَغْفِرْ لَكُمْ ذُنُوْبَكُمْ، وَيُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ، أَحْمُدُهُ – سُبْحَانَهُ -، وَأَتُوْبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَسَابِغِ نِعْمَتِهِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، مُقِرًّا بِوَحْدَانِيَتِهِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4516,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4515"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4515"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4515\/revisions"}],"predecessor-version":[{"id":4517,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4515\/revisions\/4517"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4516"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}