{"id":4521,"date":"2017-02-11T22:17:50","date_gmt":"2017-02-11T15:17:50","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4521"},"modified":"2017-02-11T22:17:50","modified_gmt":"2017-02-11T15:17:50","slug":"menjaga-diri-dari-dajjal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4521-menjaga-diri-dari-dajjal.html","title":{"rendered":"Menjaga Diri Dari Dajjal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأما بعد&#8230;<\/p>\n<p class=\"arab\">\nفإن خير الحديث كلام الله، وخير الهدي هدي رسول الله، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara tanda hari kiamat adalah keluarnya Dajjal. Dari Hudzaifah bin Usaid al-Ghifari, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nاطَّلَعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ : ((مَا تَذَاكَرُونَ ؟ )) قَالُوا نَذْكُرُ السَّاعَةَ ، قَالَ : (( إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ . فَذَكَرَ الدُّخَانَ ، وَالدَّجَّالَ ، وَالدَّابَّةَ ، وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا ، وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَيَأَجُوجَ وَمَأْجُوجَ ، وَثَلَاثَةَ خُسُوفٍ : خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنْ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ\n<\/p>\n<p>Nabi mendatangi kami saat kami sedang saling berbincang, beliau bertanya, “Kalian sedang saling membicarakan apa?” Mereka menjawab, “Kami sedang membicarakan hari kiamat.” Beliau bersabda, “Sesungguhnya kiamat tidak akan terjadi sehingga kalian melihat sebelumnya sepuluh tanda.” Lalu beliau menyebutkan asap, Dajjal, Daabbah, terbitnya matahari dari arah barat, turunnya Isa bin Maryam, Ya’juj dan Ma’juj, dan tiga pembenaman; bagian bumi terbenam (terperosok) di wilayah timur, bagian bumi terbenam (terperosok) di wilayah barat dan bagian bumi terbenam (terperosok) di wilayah Jazirah Arab, dan yang terakhir adalah api yang keluar dari Yaman, menggiring manusia ke tempat dikumpulkannya mereka. (HR. Muslim).<\/p>\n<p>Fitnah (ujian) tentang Dajjal adalah fitnah yang besar. Oleh karena itu, para nabi dan rasul senantiasa mengingatkan umatnya tentang kedatangan Dajjal. Demikian juga Nabi Muhammad ﷺ memperingatkan umatnya. Dari Imran bin Husein, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَّجَّالِ.\n<\/p>\n<p>“Sejak penciptaan Adam sampai hari Kiamat tidak ada satu makhluk yang lebih besar fitnahnya daripada Dajjal.” (HR. Muslim).<\/p>\n<p>Dari Anas radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَا بُعِثَ نَبِىٌّ إِلاَّ أَنْذَرَ أُمَّتَهُ الأَعْوَرَ الْكَذَّابَ\n<\/p>\n<p>“Tidaklah seorang Nabi pun diutus selain telah memperingatkan kaumnya terhadap yang buta sebelah lagi pendusta.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Jika demikian, semestinya kita pun mengingatkan orang-orang dengan apa yang hadits-hadits Rasulullah ﷺ ini. Apa yang beliau kabarkan dan beritakan tentang Dajjal mesti juga kita sebarkan. Di antaranya adalah hadits yang diriwayatkan dari an-Nawwas bin Sam’an radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ شَابٌّ، قَطَطٌ، عَيْنُهُ طَافِيَةٌ، إِنَّهُ خَارِجٌ خَلَّةً بَيْنَ الشَّأْمِ وَالْعِرَاقِ فَعَاثَ يَمِينًا وَعَاثَ شِمَالاً يَا عِبَادَ اللَّهِ فَاثْبُتُوا\n<\/p>\n<p>“Sesungguhnya dia adalah seorang pemuda, rambutnya sangat keriting, matanya menonjol. Dajjal itu keluar di antara Syam dan Irak. Dia lantas merusak kanan dan kiri. Wahai para hamba Allah, tetap teguhlah.” (HR. Muslim)<\/p>\n<p>Para sahabat bertanya kepada Rasulullah,<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ, وَمَا لَبْثُهُ فِيْ الأَرْضِ؟ قَالَ: أَرْبَعُوْنَ يَوْمًا, يَوْمٌ كَسَنَةٍ وَيَوْمٌ كَشَهْرٍ وَيَوْمٌ كَجُمُعَةٍ وَسَائِرُ أَيَّامِهِ كَأَيَّامِكُمْ, قُلْنَا: يَا رَسُوْلَ اللهِ فَذَلِكَ الْيَوْمٌ الَّذِيْ كَسَنَةٍ أَتَكْفِيْنَا فِيْهِ صَلاَةُ يَوْمٍ؟ قَالَ: لاَ اقْدُرُوْا لَهُ قَدْرَهُ. قُلْنَا: يَا رَسُوْلَ اللهِ, وَمَا إِسْرَاعُهُ فِيْ الأَرْضِ؟ قَالَ: كَالْغَيْثِ اسْتَدْبَرَتْهُ الرِّيْحُ فَيَأْتِيْ عَلَى الْقَوْمِ فَيَدْعُوْهُمْ فَيُؤْمِنُوْنَ بِهِ وَيسْتَجِيْبُوْنَ لَهُ فَيَأْمُرُ السَّمَاءَ فَتُمْطِرُ وَالأَرْضَ فَتُنْبِتُ فَتَرُوْحُ عَلَيْهِمْ سَارِحَتُهُمْ أَطْوَلَ مَا كَانَتْ ذُرًّا وَأَسْبَغَهُ ضُرُوْعًا وَأَمَدَّهُ خَوَاصِرَ, ثُمَّ يَأْتِيْ الْقَوْمَ فَيَدْعُوْهُمْ فَيَرُدُّوْنَ عَلَيْهِ قَوْلَهُ فَيَنْصَرِفُ عَنْهُمْ فَيُصْبِحُوْنَ مُمْحِلِيْنَ لَيْسَ بِأَيْدِيْهِمْ شَيْءٌ مِنْ أَمْوَالِهِمْ, وَيَمُرُّ بِالْخِرْبَةِ فَيَقُوْلُ لَهَا: أَخْرِجِيْ كُنُوْزَكِ, فَتَتْبَعُهُ كُنُوْزُهَا كَيَعَاسِيْبِ النَّحْلِ. ثُمَّ يَدْعُوْ رَجُلاً مُمْتَلِئًا شَبَاباً فَيَضْرِبُهُ بِالسَّيْفِ فَيَقْطَعُهُ جَزِلْتَيْنِ رَمْيَةَ الْغَرَضِ ثُمَّ يَدْعُوْهُ فَيُقْبِلُ وَيَتَهَلَّلُ وَجْهُهُ يَضْحَكُ, فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ بَعَثَ اللهًُ الْمَسِيْحَ بْنَ مَرْيَمَ فَيَنْزِلُ عِنْدَ الْمَنَارَةِ الْبَيْضَاءِ شَرْقِيَّ دِمْشَقَ بَيْنَ مَهْرُوْدَتَيْنِ وَاضِعًا كَفَّيْهِ عَلَى أَجْنِحَةِ مَلَكَيْنِ, إِذَا طَأْطَأَ رَأْسَهُ قَطَرَ وَإِذَا رَفَعَهُ تَحَدَّرَ مِنْهُ جُمَانٌ كَاللُّؤْلُؤِ, فَلاَ يَحِلُّ لِكَافِرٍ يَجِدُ رِيْحَ نَفَسِهِ إِلاَّ مَاتَ وَنَفَسُهُ يَنْتَهِيْ حَيْثُ يَنْتَهِيْ طَرْفُهُ فَيَطْلُبُهُ حَتَّى يُدْرِكَهُ بِبَابِ لُدٍّ فَيَقْتُلُهُ&#8230; رواه مسلم رقم 2937<\/p>\n<p>“Wahai Rasulullah, berapa lama dia tinggal di bumi? Nabi menjawab: Empat puluh hari, sehari seperti setahun, sehari seperti sebulan, sehari seperti sepekan kemudian hari berikutnya seperti hari-hari biasa. Kami bertanya: Wahai rasulullah, hari seperti setahun tadi apakah cukup bagi shalat sehari? Jawabnya: Tidak, perkirakanlah waktunya!. Kami bertanya lagi: Wahai rasulullah, bagaimana kecepatannya di atas bumi? Beliau menjawab: Seperti hujan yang dihembuskan oleh angin. Kemudian dajjal mendatangi suatu kaum lalu mereka percaya dan mendukungnya, maka dia memerintahkan langit untuk menurunkan air hujan sehingga turun hujan dan tanah untuk menumbuhkan tanaman dan tumbuh. Dia lalu mendatangi suatu kaum dan mereka menolak kemudian dia berpaling, akhirnya mereka paceklik tidak memiliki harta sedikitpun, dia melewati tempat reruntuhan seraya berkata: Keluarkan perbendaharaanmu, maka keluarlah perbendaharaanya seperti buah kurma. Lalu dia memanggil seorang pemuda dan memukulnya dengan pedang menjadi dua bagian seukuran lemparan panah kemudian memanggilnya lagi dan pemuda tersebut bangun dengan wajah berseri-seri sambil tertawa.” (HR. Muslim)<\/p>\n<p>Dari Abu Said al-Khudri radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَأْتِي الدَّجَّالُ وَهُوَ مُحَرَّمٌ عَلَيْهِ أَنْ يَدْخُلَ نِقَابَ الْمَدِينَةِ فَيَنْزِلُ بَعْضَ السِّبَاخِ الَّتِي تَلِي الْمَدِينَةَ فَيَخْرُجُ إِلَيْهِ يَوْمَئِذٍ رَجُلٌ وَهُوَ خَيْرُ النَّاسِ أَوْ مِنْ خِيَارِ النَّاسِ فَيَقُولُ أَشْهَدُ أَنَّكَ الدَّجَّالُ الَّذِي حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثَهُ فَيَقُولُ الدَّجَّالُ أَرَأَيْتُمْ إِنْ قَتَلْتُ هَذَا ثُمَّ أَحْيَيْتُهُ هَلْ تَشُكُّونَ فِي الْأَمْرِ فَيَقُولُونَ لَا فَيَقْتُلُهُ ثُمَّ يُحْيِيهِ فَيَقُولُ وَاللَّهِ مَا كُنْتُ فِيكَ أَشَدَّ بَصِيرَةً مِنِّي الْيَوْمَ فَيُرِيدُ الدَّجَّالُ أَنْ يَقْتُلَهُ فَلَا يُسَلَّطُ عَلَيْهِ\n<\/p>\n<p>“Dajjal datang dan dia tak mampu masuk jalan Madinah. Lantas ia singgah di lokasi yang tak ada tetumbuhan dekat Madinah. Kemudian ada seseorang yang mendatanginya yang ia adalah sebaik-baik manusia atau di antara manusia terbaik. Dia berkata, ‘saya bersaksi bahwa engkau adalah Dajjal, yang Rasulullah ﷺ telah ceritakan kepada kami’.<\/p>\n<p>Kemudian Dajjal mengatakan, ‘Apa pendapat kalian jika aku membunuh orang ini lantas aku menghidupkannya, apakah kalian masih ragu terhadap perkara ini?’ Mereka menjawab, ‘Tidak’.<\/p>\n<p>Maka Dajjal membunuh orang tersebut kemudian menghidupkannya. Namun orang tersebut tiba-tiba mengatakan, ‘Ketahuilah bahwa hari ini kewaspadaanku terhadap diriku tidak sebesar kewaspadaanku terhadapmu!’<\/p>\n<p>Lantas Dajjal ingin membunuh orang itu, namun ia tak bisa lagi menguasainya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Anas bin Malim radhiallahu ‘anhu bahwasanya Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nليس من بلد إلا سيطؤه الدجال إلا مكة والمدينة ليس له من نقابها نقب إلا عليه الملائكة صافين يحرسونها ثم ترجف المدينة بأهلها ثلاث رجفات فيخرج الله كل كافر ومنافق\n<\/p>\n<p>“Tiada suatu negeri pun melainkan akan diinjak oleh Dajjal, kecuali hanya Mekah dan Madinah. Tiada suatu lorong pun dari lorong-lorong Mekah dan Madinah, kecuali ada malaikat yang berbaris rapat untuk melindunginya. Kemudian Dajjal turun di tanah yang berpasir (di luar Madinah). Lalu kota Madinah bergoncang sebanyak tiga kali goncangan dan dari goncangan-goncangan itu Allah akan mengeluarkan setiap orang kafir dan munafik (dari Mekah dan Madinah).” (HR. Bukhari dan Muslim).<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّهُ يَجِيءُ مَعَهُ بِمِثَالِ الْجَنَّةِ وَالنَّارِ ؛ فَالَّتِي يَقُولُ إِنَّهَا الْجَنَّةُ هِيَ النَّارُ\n<\/p>\n<p>“Membawa sesuatu seperti surga dan neraka. Yang dia katakan surga pada hakikatnya adalah neraka.” (HR. Muslim).<\/p>\n<p>Salah satu ciri Dajjal adalah buta sebelah matanya. Di antara kedua matanya tertulis kata kafir (dengan tulisan Arab: كافر) yang bisa dibaca oleh setiap orang yang beriman. Dari Abdullah bin Umar radhiallahu ‘anhuma Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ تَعَالَى لَيْسَ بِأَعْوَرَ، أَلاَ وَإِنَّ الْمَسِيْحَ الدَّجَّالَ أَعْوَرُ الْعَيْنِ الْيُمْنَى؛ كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِيَةٌ.\n<\/p>\n<p>“Sesungguhnya Allah Ta’ala tidak picek (buta sebelah), dan ketahuilah sesungguhnya al-Masih Dajjal adalah picek mata sebelah kanannya. Matanya bagaikan anggur yang menonjol.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dari Anas bin Malik radhiallahu ‘anhu, Rasulullah ﷺ bersabad,<\/p>\n<p class=\"arab\">\nمَا مِنْ نَبِيٍّ إِلاَّ وَقَدْ أَنْذَرَ أُمَّتَهُ اْلأَعْوَرَ الْكَذَّابَ: أَلاَ إِنَّهُ أَعْوَرُ، وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ، مَكْتُوْبٌ بَيْنَ عَيْنَيْهِ: ك ف ر (يَقْرَؤُهُ كُلُّ مُسْلِمٍ).\n<\/p>\n<p>“Tidak ada seorang Nabi pun kecuali telah memperingatkan ummatnya tentang Dajjal yang buta sebelah lagi pendusta. Ketahuilah bahwa Dajjal matanya buta sebelah sedangkan Allah tidak buta sebelah. Tertulis di antara kedua matanya: ك ف ر \/ كافر (kafir) -yang mampu dibaca oleh setiap Muslim.” (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p>Dari Hudzaifah bin al-Yaman radhiallahu ‘anhu, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ يَقْرَؤُهُ كُلُّ مُؤْمِنٍ كَاتِبٍ وَغَيْرِ كَاتِبٍ\n<\/p>\n<p>“Tertulis di antara kedua matanya kafir (كافر). Orang mukmin biasa membacanya, baik yang bisa membaca atau tidak.” (HR. Muslim).<\/p>\n<p>Fitnah (ujian) tentang Dajjal ini memang besar, tapi Allah memberikan jalan keselamatan bagi hamba-hamba-Nya. Agar mereka selamat dan tidak tertipu dengan Dajjal.<\/p>\n<p>Pertama: Berdoa.<\/p>\n<p>Allah ﷻ akan mengabulkan permintaan seseorang yang memohon kepada-Nya, berlindung dari Dajjal. Di antara doa yang diajarkan Rasulullah ﷺ untuk berlindung dari Dajjal adalah doa yang diajarkan oleh Nabi ﷺ. Diriwayatkan dari Abu Hurairah radhiallahu ‘anhu, Rasulullah ﷺ berdoa kepada Allah dengan doa:<\/p>\n<p class=\"arab\">\nاللهم إني أعوذ بك من عذاب القبر، ومن عذاب النار، ومن فتنة المحيا والممات، ومن فتنة المسيح الدجال\n<\/p>\n<p>“Ya Allah, sesungguhnya aku berlindung kepada-Mu dari siksa kubur dan siksa neraka. Dari fitnah (ujian) kehidupan dan kematian. Dan dari fitnah al-Masih ad-Dajjal.” (HR. al-Bukhari).<\/p>\n<p>Kedua: Menghafal awal surat al-Kahfi.<\/p>\n<p>Dari Abu Darda radhiallahu ‘anhu, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nمن حفظ عشر آيات من أول سورة الكهف عصم من الدجال\n<\/p>\n<p>“Barangsiapa yang menghafal 10 ayat awal dari surat al-Khafi, dia dijaga dari Dajjal.” (HR. Muslim).<\/p>\n<p>Abul Abbas al-Qurthubi rahimahullah mengatakan, “Makna hadits ini adalah siapa yang membaca ayat tersebut dengan tadabbur, merenungi makna-maknanya, dan mewaspadai (Dajjal), maka ia aman dari fitnah Dajjal.”<\/p>\n<p>Imam an-Nawawi rahimahullah berkata, “Dikatakan sebab perlindungan itu karena keistimewaan yang ada pada ayat-ayat awal surat tersebut. Siapa yang menadabburinya, ia tidak terfitnah oleh Dajjal.”<\/p>\n<p>Ketiga: Berpegang teguh dengan Alquran dan sunnah serta istiqomah di atas agama yang benar, ikhlas dan mentauhidkan Allah ﷻ, meneladani Rasulullah ﷺ, dan menjauhi bid’ah.<\/p>\n<p>Karena tidak berpegang dengan inilah, orang-orang munafik keluar dari Madinah menemui Dajjal, padahal Dajjal tidak mampu masuk ke Kota Madinah. Sedangkan pemuda yang menemui Dajjal itu selamat. Ia memiliki ilmu dan berpegang teguh dengannya. Dan demikian juga orang-orang beriman yang mampu membaca tulisan kafir di antara dua mata Dajjal, mereka juga akan selamat.<\/p>\n<p class=\"arab\">\nاللهم أعذنا من فتنة المسيح الدجال ، وأنجنا منها يا ربنا ومولانا .<\/p>\n<p class=\"arab\">\nاللهم إني أعوذ بك من عذاب جهنم، ومن فتنة القبر، ومن فتنة المسيح الدجال، ومن فتنة المحيا والممات .<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على سول الله أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya dalam mempelajari fitnah Dajjal ini terdapat pelajaran dan hikmah. Fitnah Dajjal merupakan ujian yang besar. Para nabi dan rasul memperingatkan umatnya dari Dajjal. Tentu hal ini memiliki nilai pelajaran dan hikmah yang mendalam.<\/p>\n<p>Pertama: Bahwasanya istiqomah di atas tauhid dan menjauhi perbuatan syirik baik yang besar maupun yang kecil, kemudian istiqomah di atas sunnah dan menjauhi bid’ah walaupun dinamai orang bid’ah hasanah, adalah sebab terbesar seseorang selamat dari fitnah Dajjal.<\/p>\n<p>Allah ﷻ mengisahkan tentang selamatnya Nabi Yusuf:<\/p>\n<p class=\"arab\">\nإِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>“Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih.” (QS:Yusuf | Ayat: 24).<\/p>\n<p>Allah ﷻ juga berfirman tentang Ash-habul Kahfi:<\/p>\n<p class=\"arab\">\nإِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى\n<\/p>\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk.” (QS:Al-Kahfi | Ayat: 13).<\/p>\n<p>Dan Allah ﷻ berfirman tentang al-muwahhidun (hamba-hamba-Nya yang bertauhid):<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” (QS:Al-An&#8217;am | Ayat: 82).<\/p>\n<p>Aman di dunia dan akhirat.<\/p>\n<p>Alangkah kasihannya keadaan orang-orang yang melakukan syirik dan bid’ah, atau meninggalkan shalat lima waktu, atau durhaka kepada kedua orang tua, atau memutus silatuhrahim, atau meremehkan yang haram, bagaimana keadaan mereka seandainya Dajjal sekarang keluar?<\/p>\n<p>Kedua: Orang-orang yang tidak tertipu dengan hal-hal yang di luar nalar dan kebiasaan.<\/p>\n<p>Rasa takjub dengan hal-hal yang sering dinamai masyarakat dengan karomah atau mukjizat, dan semisalnya, padahal pelakunya adalah orang-orang yang mempraktikkan kesesatan. Timbangan karomah dan mukjizat adalah kita lihat apakah orang tersebut memiliki perjalanan hidup yang shaleh atau tidak. Jangan kita mudah takjub dengan hal-hal demikian. Imam asy-Syafi’i mengatakan, “Apabila kalian melihat seseorang yang mampu berjalan di atas air atau mampu terbang, jangan begitu saja kalian benarkan dia. Jangan mudah tertipu dengannya. Sampai engkau teliti, apakah ia mengikuti Rasulullah ﷺ (ataukah tidak).”<\/p>\n<p>Betapa banyak kita lihat pemuda-pemuda yang takjub dengan orang-orang khawarij pelaku terror, karena mereka wafat dalam keadaan tersenyum, dll. padahal Khawarij dan tukang terror itu adalah orang-orang yang menyimpang dari ajaran Islam. Karena mereka menghalalkan darah kaum muslimin. Dan memerangi kaum muslimin.<\/p>\n<p>Ketiga: Janganlah tertipu dengan orang yang memiliki banyak pengikut, karena Dajjal pun banyak pengikutnya.<\/p>\n<p>Sebagian orang tertipu dengan orang yang memiliki banyak pengikut. Allah ﷻ telah menjelaskan bahwa jumlah bukanlah parameter suatu kebenaran.<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ\n<\/p>\n<p>“Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah.” (QS:Al-An&#8217;am | Ayat: 116).<\/p>\n<p class=\"arab\">\nفَمِنْهُمْ مُهْتَدٍ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ\n<\/p>\n<p>“maka di antara mereka ada yang menerima petunjuk dan banyak di antara mereka fasik.” (QS:Al-Hadiid | Ayat: 26).<\/p>\n<p>Senantiasa ada orang-orang yang tertipu dengan banyaknya jumlah. Mereka jadikan hal itu sebagai parameter kebenaran suatu individu atau kelompok. Oleh karena itu, berhati-hati dan waspadalah wahai kaum muslimin. Jangan sampai Anda terpedaya melihat banyaknya masa. Kemudian menjadikannya timbangan suatu kebenaran dalam beragama.<\/p>\n<p>Keempat: Keberkahan ilmu agama karena dengan ilmu ini seseorang bisa mengetahui tanda-tanda Dajjal.<\/p>\n<p>Ilmu syar’i adalah jalan keselamatan. Ilmu ini memiliki keberkahan di dunia dan akhirat. Namun sayang sekali, banyak orang merasa tidak butuh dan bersederhana dalam menimba ilmu ini. mereka sedikit membaca buku para ulama Rabbani. Seperti buku-buku Syaikh Ibnu Baz, Ibnu Utsaimin, dan al-Albani.<\/p>\n<p>Kelima: Sesungguhnya Allah menciptakan musibah itu sebagai ujian.<\/p>\n<p>Allah ﷻ berfirman,<\/p>\n<p class=\"arab\">\nلِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“Agar Dia menguji siapakah di antara kamu yang lebih baik amalnya.” (QS:Huud | Ayat: 7).<\/p>\n<p>Allah ﷻ menguji manusia dengan Dajjal agar tampaklah siapa yang jujur keimanannnya dan siapa yang dusta.<\/p>\n<p class=\"arab\">\nأَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ (2) وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ\n<\/p>\n<p>“Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan: &#8220;Kami telah beriman&#8221;, sedang mereka tidak diuji lagi? Dan sesungguhnya kami telah menguji orang-orang yang sebelum mereka, maka sesungguhnya Allah mengetahui orang-orang yang benar dan sesungguhnya Dia mengetahui orang-orang yang dusta.” (QS:Al-&#8216;Ankabuut | Ayat: 2-3).<\/p>\n<p class=\"arab\">\nاللهم أعذنا من الفتن ما ظهر منها وما بطن<\/p>\n<p class=\"arab\">\nاللهم أعذنا من فتنة المسيح الدجال<\/p>\n<p class=\"arab\">\nاللهم أعذنا من فتنة المسيح الدجال<\/p>\n<p class=\"arab\">\nاللهم أعذنا من فتنة المسيح الدجال<\/p>\n<p class=\"arab\">\nاللهم علمنا ما ينفعنا، وانفعنا بما علمتنا.<\/p>\n<p class=\"arab\">\nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} , [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4522,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4521"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4521"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4521\/revisions"}],"predecessor-version":[{"id":4523,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4521\/revisions\/4523"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4522"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4521"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4521"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4521"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}