{"id":4524,"date":"2017-02-11T22:48:11","date_gmt":"2017-02-11T15:48:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4524"},"modified":"2017-02-17T10:04:37","modified_gmt":"2017-02-17T03:04:37","slug":"islam-bukan-budaya-arab","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4524-islam-bukan-budaya-arab.html","title":{"rendered":"Islam Bukan Budaya Arab"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p class=\"arab\">أَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Akhir-akhir ini kita sering diperdengarkan sebuah istilah baru dalam penyebutan sebuah konsep beragama dengan istilah; Islam Nusantara. Istilah ini mulai mengemuka setelah penggunaan langgam Jawa dalam tilawah Alquran pada tanggal 17 Mei Tahun 2015 di Istana Negara. Kejadian tersebut menuai kritik dari berbagai kalangan. Kejadian tersebut bukan sebuah kejadian tanpa disengaja, akan tetapi itu merupakan sebuah konsep yang akan digulirkan oleh Menteri Agama RI!<\/p>\n<p>Alhasil isu Islam Nusantara menjadi topik yang ramai diperbincangkan oleh banyak pihak, mulai dari tokoh agama, tokoh politik dan kalangan akademisi. Akan tetapi berbagai tanggapan dan pendapat seputar Islam Nusantara belum juga bisa didudukan dengan jelas, karena memang salah satu target dari pencetusan ide ini adalah untuk menimbulkan kebingungan yang berkepanjangan di tengah masyarakat. Karena Istilah Islam Nusantara, disatu sisi bisa benar dan pada sisi lain salah, alias samar-samar (Mutasyabih). Kalau kita umpamakan istilah Islam Nusantara bagaikan ular berkepala belut, mau dikatakan halal ada unsur haramnya, sebaliknya jika dikatakan haram ada pula unsur halalnya.<\/p>\n<p>Perlu kita ketahui bahwa menggunakan bahasa yang samar (Mutasyabih) adalah salah satu metode pemasaran pemikiran sesat yang dilakukan oleh orang-orang sesat sejak dahulu kala. Sebagaimana Allah <em>Azza wa Jalla<\/em> menceritakan kebiasaan Bani Israil:<\/p>\n<p class=\"arab\">وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ<\/p>\n<p>“Dan janganlah kamu campur adukkan yang hak dengan yang bathil dan janganlah kamu sembunyikan yang hak itu, sedang kamu mengetahui.” (Al-Baqarah\/2:42).<\/p>\n<p>Oleh sebab itu, Allah <em>Azza wa Jalla<\/em> melarang mengikuti istilah yang memiliki penafsiran ganda, seperti Allah <em>Azza wa Jalla<\/em> melarang orang Islam untuk meniru-niru istilah orang Yahudi yang biasa mereka gunakan untuk mengejek Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا<\/p>\n<p>Wahai orang-orang yang beriman! Janganlah kamu katakan (kepada Muhammad): “Ra’ina”, tetapi katakanlah, “Unzhurna” dan “dengarlah!”, (Al-Baqarah\/2:104)<\/p>\n<p>Kata Ra’ina memiliki makna ganda, bisa berarti “Dengarkanlah kami!” Dan juga bermakna celaan. Akan tetapi orang-orang Yahudi mengucapkannya untuk mencela Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> . Agar tidak terjadi kesamaran dalam sebuah istilah atau ungkapan, Allah <em>Azza wa Jalla<\/em> melarang orang-orang Mukmin menggunakan dan mengucapkan kalimat tersebut. Oleh sebab itu, sangat latah jika kita ikut-ikutan menggunakan istilah-istilah yang menimbulkan polemik dalam pemahaman.<\/p>\n<p>Tujuan penggunaan istilah yang “abu-abu” adalah untuk mengelabui orang awam, atau jika mereka berhadapan dengan lawan yang kuat mereka munculkan sisi benarnya, dan mereka akan terang-terangan bila berbicara dihadapan sesama rekan mereka, dimana hakikat ide Islam Nusantara adalah untuk menghambat perkembangan dakwah yang hak, dakwah yang mengajak untuk menjalani Islam yang belum terkontaminasi oleh berbagai budaya, yang dalam istilah mereka disebut Islam Arab.<\/p>\n<p>Kalau kita cermati banyak hal yang perlu dipertanyakan tentang ide dan konsep Islam Nusantara tersebut. Diantara pertanyaan tersebut; Apa dasar pemikiran Islam Nusantara? Apa Tujuannya? Kalau jawabannya: Dasar pemikiran Islam Nusantara Alquran dan as-Sunnah. Berarti tidak ada bedanya dengan Islam yang sudah diamalkan sejak kedatangan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> . Tapi bila jawabannya: Islam yang berdasarkan budaya, maka berarti berbeda dengan Islam yang dibawa oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Rasanya kita tidak perlu membuang waktu dan energi untuk membuktikan kelabilan konsep Islam Nusantara dari berbagai sisi. Cukup kita melihat siapa yang melakoni atau pencetus Islam Nusantara itu sendiri. Apakah mereka para pencetus Islam Nusantara orang yang patut dicontoh pemahaman dan pengamalan terhadap ajaran Islam? Apakah mereka orang-orang yang benar-benar berakhlak mulia? terutama terhadap orang yang menegakkan dan menjalani ajaran Islam dengan baik? Atau malah sebaliknya; suka memperolok-olok dan melecehkan para penegak sunnah? Apakah mereka selama ini adalah para pembela Islam atau sebaliknya? Apakah pemahaman mereka lebih baik dari pemahaman para Sahabat g ? Sehingga teori yang mereka cetuskan lebih baik dari keislaman para Sahabat? Apakah mereka orang yang taat beribadah dan suka membaca Alquran? Apakah alasan dan hal yang melatarbelakangi lahirnya konsep Islam Nusantara ini belum tercover dalam ajaran Islam yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan disebarkan oleh para Sahabat?<\/p>\n<p>Berikut ini kita akan mengupas topik Islam Bukan Budaya Arab, tidak seperti yang disinyalir oleh kaum SIPILIS termasuk Jemaat Islam Nusantara bahwa ajaran Islam sarat dengan budaya Arab.<\/p>\n<p>Ibadallah,<\/p>\n<p>Secara etimologi budaya dalam bahasa Arab disebut ‘adah atau ‘Uruf. Secara terminologi budaya berarti kebiasaan dalam masyarakat, baik berbentuk ucapan maupun perbuatan yang sesuai dengan akal sehat dan tabi’at yang baik.<\/p>\n<p>Namun sebagian diantara Ulama ada yang membedakan antara ‘adah dengan ‘Uruf secara terminologi. Ada yang mengatakan ‘adah lebih khusus, sedangkan ‘Uruf lebih umum. Dan ada pula yang berpendapat sebaliknya. <em>wallahu a’lam<\/em>.<\/p>\n<p>Pengertian budaya dalam bahasa Arab tidak berbeda dengan pengertiannya dalam bahasa lain. Budaya atau kebudayaan berasal dari bahasa Sansekerta yaitu buddhayah, yang merupakan bentuk jamak dari buddhi (budi atau akal) diartikan sebagai hal-hal yang berkaitan dengan budi, dan akal manusia.<\/p>\n<p>Budaya adalah suatu pola hidup menyeluruh. Budaya bersifat kompleks, abstrak, dan luas. Banyak aspek budaya turut menentukan perilaku komunikatif. Unsur-unsur sosio-budaya ini tersebar, dan meliputi banyak kegiatan sosial manusia.<\/p>\n<p>Sedangkan perwujudan kebudayaan adalah benda-benda yang diciptakan oleh manusia sebagai makhluk yang berbudaya, berupa perilaku, dan benda-benda yang bersifat nyata, misalnya pola-pola perilaku, bahasa, peralatan hidup, organisasi sosial, religi, seni, dan lain-lain, yang kesemuanya ditujukan untuk membantu manusia dalam melangsungkan kehidupan bermasyarakat.<\/p>\n<p>Dapat disimpulkan dari berbagai penjelasan di atas bahwa hakikat budaya adalah hasil dari buah pikiran manusia yang dianggap baik oleh masyarakat tertentu. Baik buruknya budaya berbeda-beda berdasarkan persepsi masing-masing masyarakat, lalu menjadi tabi’at mereka sehari-hari. Maka suatu budaya bisa dianggap baik oleh sekelompok masyarakat namun juga dianggap tidak baik oleh sekelompok masyarakat lain. Dalam artian bahwa kebenarannya relatif dan tidak absolut. Contoh dalam budaya barat lesbi, homoseksual dan minum khamar adalah budaya yang maju dalam sisi kebebasan. Namun budaya tersebut sangat tidak cocok di tengah-tengah budaya masyarakat timur.<\/p>\n<p>Atau bisa saja suatu budaya pada suatu masa dianggap baik, namun pada masa yang lain bisa dianggap tidak baik oleh masyarakat yang sama. Berarti penilaian terhadap sebuah budaya itu bisa berubah-ubah atau kondisional. Contoh dulu masyarakat Eropa lebih suka budaya sosialisme akan tetapi sekarang budaya yang mereka sukai adalah budaya kapitalisme.<\/p>\n<p>Maka berikut ini akan dijelaskan beberapa sisi perbedaan antara Islam dengan Budaya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila kita rinci, bisa kita ketahui perbedaan Islam dan budaya adalah sebagai berikut:<\/p>\n<p>Pertama: Budaya bersumber dari manusia yang umumnya memiliki sifat zhalim lagi bodoh.<\/p>\n<p>Sebagaimana Allah <em>Azza wa Jalla<\/em> gambarkan tetang sifat manusia secara umum dalam firman-Nya:<\/p>\n<p class=\"arab\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا<\/p>\n<p>Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, maka semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zhalim dan amat bodoh”(Al-Ahzab\/33:72)<\/p>\n<p>Islam sumbernya dari Allah Yang Maha Mengetahui, Maha Bijaksana dan Maha Adil. Allah Maha Mengetahui apa yang terbaik bagi seluruh makhluk. Allah Maha Bijaksana dalam segala ketentuan dan keputusan-Nya, tidak ada yang sia-sia dalam segala ciptaan-Nya. Allah Maha Adil dalam segala ketetapan dan hukum-Nya, tidak sedikitpun ada kezhaliman dalam segala ketetapan Allah <em>Azza wa Jalla<\/em>. Sebagaimana Allah <em>Azza wa Jalla<\/em> tegaskan dalam kitab suci Alquran:<\/p>\n<p class=\"arab\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ ۖ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ<\/p>\n<p>Sesungguhnya orang-orang yang mengingkari Alquran ketika Alquran itu datang kepada mereka, (mereka itu pasti akan celaka), dan sesungguhnya al-Quran itu adalah kitab yang mulia. Yang tidak datang kepadanya (Alquran) kebatilan baik dari depan maupun dari belakangnya, yang diturunkan dari Rabb Yang Maha Bijaksana lagi Maha Terpuji.”(Fushshilat\/41:42)<\/p>\n<p>Dan Allah <em>Azza wa Jalla<\/em> tidak sedikitpun berbuat zhalim terhadap para hamba-Nya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ ۖ وَمَنْ أَسَاءَ فَعَلَيْهَا ۗ وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ<\/p>\n<p>Barangsiapa mengerjakan amal yang shaleh maka (pahalanya) untuk dirinya sendiri dan barangsiapa mengerjakan perbuatan jahat, maka (dosanya) untuk dirinya sendiri; dan sekali-kali tidaklah Rabb-mu menganiaya para hamba-Nya.” (Fushshilat\/41:46)<\/p>\n<p>Kedua: Sebuah budaya belum tentu cocok untuk semua manusia<\/p>\n<p>Budaya Asia belum tentu cocok untuk orang Afrika, budaya Arab belum tentu cocok untuk orang Eropa. Akan tetapi ajaran Islam cocok untuk seluruh umat manusia, apapun bangsa dan suku mereka, bahkan untuk Jin sekalipun.<\/p>\n<p>Sebagaimana Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ<\/p>\n<p>Dan Kami tidak mengutus kamu, melainkan kepada umat manusia seluruhnya sebagai pembawa berita gembira dan sebagai pemberi peringatan, tetapi kebanyakan manusia tiada mengetahui. (Saba’\/34:28)<\/p>\n<p>Ketiga: Sebuah budaya belum tentu cocok pada setiap saat, terkadang hanya cocok untuk waktu dan zaman tertentu.<\/p>\n<p>Sedangkan Islam diturunkan Allah <em>Azza wa Jalla<\/em> untuk sepanjang waktu dan masa sampai akhir zaman. Islam tidak hanya berlaku pada fase kenabian dan kekhalifahan saja, akan tetapi berlaku untuk seluruh generasi umat manusia sampai hari kiamat. Karena Islam adalah agama terakhir yang dijaga keasliannya oleh Allah <em>Azza wa Jalla<\/em> sampai hari kiamat. Sebagaimana disebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ<\/p>\n<p>Sesungguhnya Kami-lah yang menurunkan Alquran, dan sesungguhnya Kami benar-benar memeliharanya. (Al-Hijr\/15:9)<\/p>\n<p>Dan akan tetap ada golongan dari manusia yang beramal dan berada di atas Islam yang murni sampai hari kiamat, sebagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tegaskan dalam sabdanya:<\/p>\n<p class=\"arab\">لاَ تَزَالُ طَائِفَةٌ مِنْ أمتي ظَاهِرِينَ عَلَى الْحَقِّ لاَ يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يأتي أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ<\/p>\n<p>Akan senantiasa ada satu golongan dari umatku berada diatas kebenaran, mereka tidak merasa terganggu dengan orang-orang yang menghina mereka, sampai datang keputusan Allah (hari kiamat) mereka tetap seperti itu.<\/p>\n<p>Keempat: Sebuah budaya belum tentu cocok  pada semua tempat, bahkan sering terbatasi oleh tempat dan ruang.<\/p>\n<p>Sedangkan Islam diturunkan Allah <em>Azza wa Jalla<\/em> berlaku untuk di semua tempat, baik di Barat maupun di Timur, baik di Eropa, Afrika maupun di Asia. Islam tidak hanya berlaku di Arab saja, sebagaimana Allah <em>Azza wa Jalla<\/em> tegaskan dalam Alquran:<\/p>\n<p class=\"arab\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ<\/p>\n<p>Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam. (Al-Anbiya’\/21:107)<\/p>\n<p>Kelima: Sebuah budaya boleh untuk kita pilah-pilih, bisa kita tolak dan tinggalkan bahkan kita lupakan<\/p>\n<p>Sedangkan Islam wajib untuk kita terima dan amalkan, tidak boleh kita tolak, tidak boleh kita tinggalkan apalagi dilupakan.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">ذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ<\/p>\n<p>Yang demikian itu adalah karena sesungguhnya mereka mengikuti apa yang menimbulkan kemurkaan Allah dan (karena) mereka membenci(apa yang menimbulkan) keridhaan-Nya, sebab itu Allah menghapus (pahala) amal-amal mereka.(Muhammad\/47:28)<\/p>\n<p>Islam tidak boleh kita pilah-pilih bahkan harus kita terima dan kita jalankan secara total dan maksimal, sebagaimana Allah <em>Azza wa Jalla<\/em> perintahkan dalam firman-Nya:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ<\/p>\n<p>Wahai orang-orang yang beriman, masuklah kamu ke dalam Islam secara keseluruhan, dan janganlah kamu mengikuti langkah-langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagimu“. (Al-Baqarah\/2:208)<\/p>\n<p>Ibadallah,<\/p>\n<p>Salah satu cara orang Arab Jahiliyah untuk menolak kebenaran Islam adalah membanggakan budaya nenek moyang, sebagaimana Allah <em>Azza wa Jalla<\/em> sebutkan argumentasi orang-orang musyrik ketika diseru ke dalam agama Islam:<\/p>\n<p class=\"arab\">أَلَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۗ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ<\/p>\n<p>Dan apabila dikatakan kepada mereka: “Ikutilah apa yang telah diturunkan Allah,” mereka menjawab: “(Tidak), tetapi kami hanya mengikuti apa yang telah kami dapati dari (perbuatan) nenek moyang kami”. “(Apakah mereka akan mengikuti juga), walaupun nenek moyang mereka itu tidak mengetahui suatu apapun, dan tidak mendapat petunjuk? (Al-Baqarah\/2:170)<\/p>\n<p>Demikian pula disebutkan dalam firman Allah <em>Azza wa Jalla<\/em> yang lain:<\/p>\n<p class=\"arab\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا ۚ أَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ إِلَىٰ عَذَابِ السَّعِيرِ<\/p>\n<p>Dan apabila dikatakan kepada mereka: “Ikutilah apa yang diturunkan Allah.” Mereka menjawab: “(Tidak), tapi kami (hanya) mengikuti apa yang kami dapati bapak-bapak kami mengerjakannya.” Dan apakah mereka (akan mengikuti bapak-bapak mereka) walaupun syaitan itu menyeru mereka ke dalam siksa api yang menyala-nyala (neraka Sa’ir)? (Luqman\/31:21)<\/p>\n<p>Begitu banyak budaya Arab jahiliyah yang dikoreksi oleh Islam, ini menunjukkan bahwa Islam bukanlah budaya Arab. Berikut ini kita sebutkan beberapa contoh budaya Arab yang dihapus oleh Islam:<\/p>\n<p>Pertama: Bertawassul dengan orang mati.<\/p>\n<p>Salah satu kebiasaan masyarakat Arab Jahiliyah yaitu mengkultuskan orang shaleh namanya Latta.  Pada mulanya patung Latta adalah simbol orang yang sangat dermawan kepada para jamaah haji. Dengan berlalunya waktu akhirnya patung itu dijadikan oleh masyarakat Arab Jahiliyah sebagai media bertawassul kepada Allah <em>Azza wa Jalla<\/em>.  Jika mereka ingin mendapatkan sesuatu mereka mendatangi patung Latta tersebut untuk bertawassul.<\/p>\n<p class=\"arab\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ<\/p>\n<p>dan orang-orang yang menggambil selain Allah sebagai pembantu, kami tidak menyembah mereka kecuali untuk mendekatkan kami kepada Allah sedekat-dekatnya. (Az-Zumar\/39:3)<\/p>\n<p>Menurut asumsi mereka hal itu bukan perbuatan syirik akan tetapi bagian dari minta syafaat dalam budaya mereka.<\/p>\n<p class=\"arab\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ<\/p>\n<p>Dan mereka menyembah selain daripada Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan, dan mereka berkata: “Mereka itu adalah pemberi syafa’at kepada kami di sisi Allah. (Yunus\/10:18)<\/p>\n<p>Karena hal itu sudah menjadi adat kebiasaan dan budaya nenek moyang mereka sejak dulu kala, mereka menolak untuk meninggalkannya.<\/p>\n<p class=\"arab\">قَالُوا أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا ۖ فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ<\/p>\n<p>Mereka berkata, “Apakah kamu datang kepada kami, agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh nenek moyang kami? maka datangkanlah adzab yang kamu ancamkan kepada kami jika kamu termasuk orang-orang yang benar.” (Al-A’raf\/7:70)<\/p>\n<p>Kedua: Tawaf di Ka’bah tanpa busana<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> sebutkan perilaku buruk mereka ini dalam firman-Nya yang mulia:<\/p>\n<p class=\"arab\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ<\/p>\n<p>Wahai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid, makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan. (Al-A’raf\/7:31)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Ayat ini adalah bantahan atas kebiasaan orang-orang musyrik bertawaf di Ka’bah dalam keadaan telanjang. Sebagaimna yang diriwayatkan oleh Imam Muslim, Nasaai dan Ibnu Jarir … dari Ibnu Abbas, ia berkata, ‘Mereka orang-orang musyrik bertawaf di Ka’bah dalam keadaan telanjang, baik laki-laki maupun wanita; (untuk) laki-laki pada siang hari dan wanita di malam hari.”<\/p>\n<p>Ketiga: Beribadah di Ka’bah dengan bersorak sambil bertepuk tangan.<\/p>\n<p>Hal ini Allah <em>Azza wa Jalla<\/em> sebutkan dalam surat al-Anfal:<\/p>\n<p class=\"arab\">وَمَا كَانَ صَلَاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيَةً ۚ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ<\/p>\n<p>Tidaklah shalat mereka di sekitar Baitullah itu, kecuali hanyalah siulan dan tepukan tangan. Maka rasakanlah adzab disebabkan kekafiranmu itu.”(Al-Anfal\/8 :35)<\/p>\n<p>Keempat: Meramal nasib dengan binatang atau benda<\/p>\n<p>Dianatara kebiasan yang suka dilakukan oleh masyarakat Arab Jahiliyah yaitu menggundi nasib atau meramal nasib dengan suara atau gerakan burung. Umpamanya ada seseorang sakit lalu mereka mendengar burung gagak atau burung hantu berbunyi di malam hari, maka mereka meramal bahwa orang yang sakit tersebut akan meninggal dunia. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyuruh mereka untuk meninggalkan budaya tersebut dalam sabdanya:<\/p>\n<p class=\"arab\">عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السلمي قَالَ قُلْتُ يَا رَسُولَ اللَّهِ أُمُورًا كُنَّا نَصْنَعُهَا في الْجَاهِلِيَّةِ كُنَّا نأتي الْكُهَّانَ. قَالَ:  فَلاَ تَأْتُوا الْكُهَّانَ . قَالَ قُلْتُ كُنَّا نَتَطَيَّرُ. قَالَ : ذَاكَ شيء يَجِدُهُ أَحَدُكُمْ في نَفْسِهِ فَلاَ يَصُدَّنَّكُمْ<\/p>\n<p>Dari Muawiyah bin al-Hakam as-Sulamy, aku berkata kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , ‘Wahai Rasulullah! Ada beberapa hal yang pernah kami lakukan di masa jahiliyah; kami pernah mendatangi dukun? Jawab Beliau <em>shallallahu ‘alaihi wa sallam<\/em> : Jangan kalian mendatangi dukun. Lalu aku berkata lagi: Kami dahulu suka mengundi nasib dengan burung? Jawab Beliau: itu sesuatu yang terbetik dalam hati kalian janganlah menghalangi kalian”. (HR. Muslim).<\/p>\n<p>Dalam riwayat lain, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">الطِّيَرَةُ شِرْكٌ الطِّيَرَةُ شِرْكٌ<\/p>\n<p>“Thiyarah adalah syirik, thiyarah adalah syirik.” (HR. Abu Dawud).<\/p>\n<p>Yang dimaksud dengan Thiyarah yaitu meramal suatu kejadian buruk dengan burung atau lainnya seperti yang telah dijelaskan.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagaimana yang telah kita jelaskan di atas tentang perbedaan antara Islam dengan budaya, maka Islam itu sudah sempurna tidak perlu ditambah dengan budaya lokal. Budaya tetap budaya tidak bisa dijadikan ajaran Islam. Akan tetapi Islam memberikan ruang untuk sebuah kebiasaan atau budaya masyarakat untuk dilakukan selama tidak bertentangan dengan prinsip-prinsip Islam dan tidak dianggap sebagai ajaran agama yang wajib dijalankan. Bagi siapa yang mau melakukan silakan menjalankannya asal tidak menjadi alat untuk memecah belah persatuan kaum Muslimin. Apalagi  menjadi tolak ukur ketakwaan dan menghukum orang yang tidak menjalankannya sebagai kelompok sesat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> menjadikan makhluknya dalam aturan yang sempurna di atas segala kesempurnaan. Allah <em>Azza wa Jalla<\/em> tidak memilih dan menentukan sebuah keputusan yang sia-sia, akan tetapi berdasarkan ilmu-Nya yang Maha Sempurna dan dibalik ketentuan tersebut tersimpan berjuta-juta hikmah.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> melebihkan satu makhluk atas makhluk yang lain, bumi dijadikan berlembah dan berbukit, sebagian Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga Allah <em>Azza wa Jalla<\/em> beri kelebihan atas Nabi yang lain.<\/p>\n<p class=\"arab\">تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍ ۘ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ ۖ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ<\/p>\n<p>Rasul-rasul itu Kami lebihkan sebagian (dari) mereka atas sebagian yang lain. Di antara mereka ada yang Allah berkata-kata (langsung dengan dia) dan sebagiannya Allah meninggikannya beberapa derajat. (Al-Baqarah\/2:253)<\/p>\n<p>Sebagaimana surat dan ayat Alquran juga berbeda dari sisi kelebihan dan keutamaan. Demikian pula suatu tempat dan bangsa juga Allah <em>Azza wa Jalla<\/em> beri kelebihan atas tempat dan bangsa yang lain. Maka Allah <em>Azza wa Jalla<\/em> memuliakan bumi Mekah atas belahan bumi yang lain, memilih bangsa Arab untuk Nabi yang terakhir walau sebelumnya kebanyakan Nabi berasal dari bangsa Bani Israil.<\/p>\n<p>Bumi Mekah memiliki keutamaan yang tidak dimiliki oleh belahan bumi lain, sebagaimana disebutkan dalam hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>وَاللَّهِ إِنَّكِ لَأَحَبُّ أَرْضِ اللَّهِ تَعَالَى إِلَى اللَّهِ، وَأَحَبُّ أَرْضِ اللَّهِ تَعَالَى إِلَيَّ، وَلَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ<\/p>\n<p>“Demi Allah! Sesungguhnya engkau (negeri Mekah) adalah sebaik-baik bumi Allah, dan bumi yang paling dicintai Allah, seandanya aku tidak diusir darimu niscaya aku tidak akan keluar darimu.” (HR. at-Turmudzi).<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah memilih sebagai pembawa risalah yang terakhir dari negeri yang paling mulia juga dari keturunan yang paling mulia. Sebagaimana Firman Allah:<\/p>\n<p class=\"arab\">اللَّهُ يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ ۚ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ<\/p>\n<p>Allah memilih utusan-utusan-(Nya) dari malaikat dan dari manusia; sesungguhnya Allah Maha Mendengar lagi Maha Melihat. (Al-Hajj\/22:75)<\/p>\n<p>Dan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ وَاصْطَفَى مِنْ قُرَيْشٍ بَنِى هَاشِمٍ وَاصْطَفَانِي مِنْ بَنِى هَاشِمٍ<\/p>\n<p>“Sesungguhnya Allah telah memilih Kinanah dari keturunan Ismail, dan memilih Quraisy dari Kinaanah, dan dari suku Quraisy memilih Bani Hasyim,  dan memilih aku dari suku Bani Hasyim.” (HR. Muslim).<\/p>\n<p>Ibnu Mas’ud radhiyallah anhu berkata:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عز وجل نَظَرَ فِي قُلُوبِ الْعِبَادِ، فَوَجَدَ قَلْبَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْرَ قُلُوبِ الْعِبَادِ، فَاصْطَفَاهُ لِنَفْسِهِ، فَابْتَعَثَهُ بِرِسَالَتِهِ، ثُمَّ نَظَرَ فِي قُلُوبِ الْعِبَادِ بَعْدَ قَلْبِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  فَوَجَدَ أَصْحَابَهُ خَيْرَ قُلُوبِ الْعِبَادِ، فَجَعَلَهُمْ وُزَرَاءَ نَبِيِّهِ، يُقَاتِلُونَ عَلَى دِينِهِ<\/p>\n<p>Sesungguhnya Allah melihat kepada hati-hati manusia, maka Allah mendapati hati Muhammad sebaik-baik hati manusia. Maka Allah memilihnya secara khusus dan mengutusnya untuk membawa risalah-Nya. Kemudian Allah melihat hati manusia setelah hati Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> , maka Allah mendapati hati para Sahabatnya  sebaik-baiknya hati manusia, maka Allah menjadikan mereka sebagai pembantu nabi-Nya, berperang membela agamanya. (Riwayat Ahmad).<\/p>\n<p>Semua itu kembali kepada kehendak Allah <em>Azza wa Jalla<\/em> secara mutlak, kita tidak berhak mempertanyakan perbuatan Allah <em>Azza wa Jalla<\/em>, akan tetapi kitalah yang akan ditanya tentang perbuatan kita.<\/p>\n<p class=\"arab\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ<\/p>\n<p>Dia tidak ditanya tentang apa yang diperbuat-Nya dan merekalah yang akan ditanyai. (Al-Anbiya\/21:23)<\/p>\n<p>Dan firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ يَفْعَلُ مَا يُرِيدُ<\/p>\n<p>Sesungguhnya Allah berbuat apa yang Dia kehendaki. (Al-Hajj\/22:14)<\/p>\n<p>Orang-orang kafir Mekah pernah mempertanyakan: kenapa Allah <em>Azza wa Jalla<\/em> tidak mengutus orang lain selain nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> ? Allah menjawab keberatan mereka: apakah mereka yang akan mengatur pembagian rahmat Allah?<\/p>\n<p class=\"arab\">وَقَالُوا لَوْلَا نُزِّلَ هَٰذَا الْقُرْآنُ عَلَىٰ رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ ﴿٣١﴾ أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ ۚ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا ۚ وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَا<\/p>\n<p>Dan mereka berkata, “Mengapa al–Qur’an ini tidak diturunkan kepada seorang besar dari salah satu dua negeri (Mekah dan Thaif) ini?” Apakah mereka yang membagi-bagi rahmat Rabbmu? Kami telah menentukan antara mereka penghidupan mereka dalam kehidupan dunia, dan kami telah meninggikan sebahagian mereka atas sebagian yang lain beberapa derajat, (Az-Zukhruf\/43:31-32)<\/p>\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Dr. Ali Musri Semjan Putra di majalah As-Sunnah Edisi 09\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4524"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4524"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4524\/revisions"}],"predecessor-version":[{"id":4533,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4524\/revisions\/4533"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4525"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}