{"id":4527,"date":"2017-02-11T23:24:06","date_gmt":"2017-02-11T16:24:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4527"},"modified":"2017-02-11T23:24:06","modified_gmt":"2017-02-11T16:24:06","slug":"jadilah-orang-yang-dekat-dengan-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4527-jadilah-orang-yang-dekat-dengan-alquran.html","title":{"rendered":"Jadilah Orang Yang Dekat Dengan Alquran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah<\/p>\n<p>Siapa tidak ingin menjadi ahli (orang yang dekat dengan) Alquran? Inilah kedudukan hamba yang paling mulia dan tinggi di sisi Allah <em>Azza wa Jalla<\/em>. Cukuplah hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berikut ini menunjukkan agungnya kedudukan ini:<\/p>\n<p>Dari Anas bin Malik <em>radhiallahu ‘anhu<\/em> beliau berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ أَهْلِينَ مِنَ النَّاسِ قَالُوا: يَا رَسُولَ اللَّهِ، مَنْ هُمْ؟ قَالَ: هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ\n<\/p>\n<p>“Sesungguhnya di antara manusia ada yang menjadi ‘ahli’ Allah”. Para Sahabat <em>radhiyallahu ‘anhu<\/em>m bertanya, “Wahai Rasulullah! Siapakah mereka?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Mereka adalah ahli Alquran, (merekalah) ahli (orang-orang yang dekat dan dicintai) Allah dan diistimewakan di sisi-Nya.” (HR. Ahmad dan selainnya).<\/p>\n<p>Hadits ini menunjukkan tingginya kedudukan dan kemuliaan orang-orang yang menjadi ahli Alquran, karena mereka disebut sebagai ‘ahli Allah’. Artinya merekalah para wali (kekasih) Allah <em>Azza wa Jalla<\/em> yang sangat dekat dan istimewa di sisi-Nya, sebagaimana seorang manusia dekat dengan ‘ahli’ (keluarga)nya. Gelar ini merupakan bentuk pemuliaan dan pengagungan terhadap mereka.<\/p>\n<p>Keutamaan dan kemuliaan besar ini tentu menjadikan setiap orang yang beriman kepada Allah <em>Azza wa Jalla<\/em> dan hari akhir, berusaha untuk mengejar dan meraihnya. Apalagi Allah <em>Azza wa Jalla<\/em> telah menjanjikan bahwa Alquran akan Allah <em>Subhanahu wa Ta’ala<\/em> jadikan mudah sebagai petunjuk dan peringatan bagi orang-orang yang beriman, termasuk dalam hal memahami kandungannya dan meraih kemuliaan sebagai ahlinya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ\n<\/p>\n<p>Dan sesungguhnya telah Kami mudahkan Alquran untuk peringatan atau pelajaran, maka adakah orang yang (mau) mengambil pelajaran? (Al-Qamar\/54:17)<\/p>\n<p>Syaikh ‘Abdurrahman as-Sa’di <em>rahimahullah<\/em> berkata, “Makna ayat ini: Sungguh Kami telah menjadikan Alquran yang mulia itu mudah, lafazhnya mudah untuk dihafalkan dan disampaikan, juga maknanya mudah untuk dipahami dan dimengerti. Karena Alquran adalah perkataan yang paling indah lafazhnya, yang paling benar maknanya, dan paling jelas penafsirannya. Maka setiap orang yang menghadapkan dirinya, Allah <em>Azza wa Jalla<\/em> akan memudahkan baginya dan meringankannya untuk mencapai tujuan tersebut.<\/p>\n<p>Peringatan atau pelajaran yang dimaksud dalam ayat ini meliputi semua bentuk peringatan atau pelajaran bagi manusia, baik berupa penjelasan halal dan haram, hukum-hukum perintah dan larangan, hukum-hukum balasan (ganjaran pahala atau siksaan di akhirat), nasehat-nasehat dan perenungan, keyakinan-keyakinan yang bermanfaat serta berita-berita yang benar.<\/p>\n<p>Oleh karena itu, ilmu tentang Alquran, menghafalnya atau memahami tafsirannya, adalah ilmu yang paling mudah dan paling tinggi secara mutlak. Inilah ilmu yang bermanfaat. Jika seorang hamba  mempelajarinya maka dia akan ditolong. Salah seorang Ulama Salaf mengomentari ayat ini dengan mengatakan, “Apakah ada orang yang (mau bersungguh-sungguh) menuntut ilmu (mempelajari Alquran) sehingga Allah <em>Azza wa Jalla<\/em> akan menolongnya?.<\/p>\n<p>Oleh karena itu, Allah mengajak para hamba-Nya untuk menghadapkan diri dan (bersungguh-sungguh) mempelajari Alquran, dalam firman-Nya:<\/p>\n<p class=\"arab\">\nفَهَلْ مِنْ مُدَّكِرٍ\n<\/p>\n<p>… Maka adakah orang yang (mau) mengambil pelajaran?<\/p>\n<p>Ibadallah,<\/p>\n<p>Cukuplah firman Allah <em>Azza wa Jalla<\/em> berikut ini untuk menunjukkan betapa tinggi kemuliaan dan keutamaan orang-orang yang dianugerahi pemahaman Alquran yang benar:<\/p>\n<p class=\"arab\">\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ\n<\/p>\n<p>Katakanlah, “Dengan karunia Allah dan rahmat-Nya, hendaklah dengan itu mereka (orang-orang yang beriman) bergembira (berbangga), karunia Allah dan rahmat-Nya itu lebih baik dari apa (kesenangan duniawi) yang dikumpulkan (oleh manusia) (Yunus\/10:58)<\/p>\n<p>Dalam ayat ini Allah <em>Azza wa Jalla<\/em> memerintahkan orang-orang yang beriman agar mereka merasa bangga (gembira dan bahagia) dengan anugerah yang Allah <em>Azza wa Jalla<\/em> limpahkan kepada mereka. Anugerah yang berupa pemahaman terhadap Alquran dan kesempurnaan iman. Dan Allah <em>Azza wa Jalla<\/em> menyatakan bahwa anugerah dari-Nya itu lebih indah dan lebih mulia dari semua kesenangan dunia yang diperebutkan oleh kebanyakan manusia. ”Karunia Allah” dalam ayat ini ditafsirkan oleh para Ulama ahli tafsir dengan “keimanan”, sedangkan “Rahmat Allah” ditafsirkan dengan “Alquran”. Keduanya (yaitu keimanan dan al-Qur-an) adalah ilmu yang bermanfaat dan amalan shaleh, sekaligus keduanya merupakan petunjuk dan agama yang benar (yang dibawa oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>). Bahkan keduanya merupakan ilmu yang paling tinggi dan amal yang paling utama.<\/p>\n<p>Dalam sebuah hadits yang shahih, dari Utsman bin Affan <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\n<\/p>\n<p>“Sebaik-baik orang di antara kamu adalah yang mempelajari Alquran dan mengajarkannya.” (HR. al-Bukhari).<\/p>\n<p>Hadits yang agung ini menunjukkan tingginya keutamaan orang yang mempelajari Alquran, mempelajari cara membacanya dengan tajwid yang benar, memahami kandungannya dan berusaha menghafalnya dengan baik, kemudian mengajarkannya kepada orang lain, agar petunjuk dan kebaikan yang terkandung di dalamnya tersebar dan di amalkan manusia. Bahkan sebagian dari Ulama mengatakan bahwa barangsiapa mengikhlaskan niatnya dan selalu menyibukkan diri dengan mempelajari Alquran dan mengajarkannya, maka termasuk ke dalam golongan para Nabi ‘<em>alaihissallam<\/em>.<\/p>\n<p>Imam asy-Syafi’i <em>rahimahullah<\/em> berkata, “Barangsiapa mempelajari Alquran maka akan tinggi kedudukannya.”<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Mempelajari dan mengajarkan Alquran  mencakup mempelajari dan mengajarkan lafazhnya, juga mempelajari dan mengajarkan kandungan maknanya.”<\/p>\n<p>Dan masih banyak ayat Alquran dan hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang menjelaskan hal ini, cukuplah ayat dan hadits di atas sebagai contoh yang menggambarkan betapa agung kedudukan orang yang memahami Alquran.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agungnya kedudukan orang yang memahami Alquran, juga semakin terlihat jelas dengan merenungkan besarnya fungsi diturunkannya Alquran itu sendiri, yaitu sebagai sumber petunjuk dalam kebaikan dan obat penyakit hati manusia.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ\n<\/p>\n<p>Wahai manusia, sesungguhnya telah datang kepadamu nasehat atau pelajaran dari Rabbmu (Alquran) dan penyembuh bagi penyakit-penyakit dalam dada (hati manusia), dan petunjuk serta rahmat bagi orang-orang yang beriman (Yunus\/10:57)<\/p>\n<p>Dalam ayat ini, Allah <em>Azza wa Jalla<\/em> mengabarkan tentang anugerah besar yang diturunkan kepada para hamba-Nya, yaitu Alquran yang mulia. Karena di dalam Alquran terdapat nasehat untuk menjauhi perbuatan maksiat, penyembuh bagi penyakit hati, yaitu kelemahan iman, keragu-raguan dan kerancuan dalam memahami agama, serta penyakit syahwat yang merusak hati. Juga terdapat petunjuk, yaitu bimbingan bagi orang yang merenungkan, memahami, dan mengikuti Alquran ke jalan yang bisa mengantarkannya ke surga, serta sebab-sebab untuk mendapatkan rahmat Allah <em>Azza wa Jalla<\/em> yang terkandung di dalamnya.<\/p>\n<p>Dalam ayat lain, Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ هَٰذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا\n<\/p>\n<p>Sesungguhnya Alquran ini memberikan petunjuk kepada (jalan) yang paling lurus dan memberi kabar gembira kepada orang-orang Mukmin yang mengerjakan amal saleh bahwa bagi mereka ada pahala yang besar (Al-Isra’\/17:9)<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em> berkata, “(Dalam ayat ini) Allah <em>Azza wa Jalla<\/em> mengabarkan tentang kemuliaan dan keagungan Alquran, bahwa kitab ini memberikan petunjuk menuju (jalan) yang paling lurus dan paling mulia dalam keyakinan, amal dan akhlak. Sehingga barangsiapa mengikuti petunjuk yang diserukan dalam Alquran, maka dia akan menjadi orang yang paling sempurna, paling lurus dan paling terbimbing dalam segala urusannya.”<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> menegaskan tingginya kedudukan dan sempurnanya petunjuk Alquran dalam semua kebaikan dan keutamaan. Beliau <em>rahimahullah<\/em> mengatakan, “Tidak ada satu kitabpun di kolong langit yang mengandung bukti-bukti dan argumentasi tentang perkara-perkara mulia yang dituntut (dalam Islam), yaitu tauhid, penetapan sifat-sifat Allah, hari kebangkitan dan kenabian, juga sanggahan terhadap kelompok-kelompok yang menyimpang dan pemikiran-pemikiran yang rusak, tidak ada satupun yang seperti Alquran. Sesungguhnya Alquran menjamin dan menanggung semua itu dalam bentuk yang paling baik dan sempurna, paling masuk akal, serta paling jelas penjabarannya. Maka Alquran merupakan obat penyembuh yang sejati bagi penyakit-penyakit syubhat (kerancuan dalam memahami Islam) dan keragu-raguan.<\/p>\n<p>Namun, semua itu bergantung pada pemahaman dan penghayatan terhadap kandungan makna Alquran. Barangsiapa dinugerahkan oleh Allah <em>Azza wa Jalla<\/em> hal itu, maka dia akan dapat membedakan kebenaran dan kebatilan secara jelas dengan hatinya, sebagaimana dia bisa memandang (dan bisa membedakan dengan jelas) siang dan malam hari.”<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Jika kamu ingin mendapatkan manfaat dari (petunjuk) Alquran, maka pusatkanlah hatimu ketika membaca dan menyimaknya, fokuskanlah pendengaranmu, serta hadirkanlah dirimu sebagaimana hamba Allah (Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>) yang menerima Alquran ini  menghadirkan dirinya (ketika diturunkan Alquran kepada Beliau <em>shallallahu ‘alaihi wa sallam<\/em>). Karena sesungguhnya Alquran ini (sejatinya) merupakan petunjuk bagimu dari Allah melalui lisan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>”.<\/p>\n<p>Petunjuk dan manfaat Alquran sebagai nasehat dan peringatan, hanya akan Allah <em>Azza wa Jalla<\/em> anugerahkan kepada hamba-Nya yang memiliki hati yang hidup (sehat dan jauh dari kotoran penyakit hati) dan terbuka untuk menerima petunjuk-Nya. Sebagaimana makna firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ\n<\/p>\n<p>Sesungguhnya pada yang demikian itu (kisah-kisah dalam Alquran) benar-benar terdapat peringatan (pelajaran) bagi orang-orang yang mempunyai hati (yang hidup\/bersih) atau yang mengkonsentrasikan pendengarannya, sedang dia menghadirkan (hati)nya (Qaf\/50:37)<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nإِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ ﴿٦٩﴾ لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ\n<\/p>\n<p>Alquran itu tidak lain hanyalah pelajaran dan kitab yang memberi penerangan, supaya dia (Muhammad) memberi peringatan kepada orang-orang yang hidup (hatinya) dan supaya pastilah (ketetapan azab) terhadap orang-orang kafir (Yasin\/36:69-70)<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Yang dimaksud dengan hati (dalam ayat) ini adalah hati yang hidup (bersih dari noda syahwat atau syubhat) yang bisa memahami (peringatan atau petnjuk) dari Allah.”<\/p>\n<p>Oleh karena itu, upaya untuk memasukkan makna dan kandungan Alquran ke dalam hati, ini merupakan syarat mutlak untuk mendapatkan manfaat dan nasehat dari petunjuk Alquran. Dengan inilah Allah <em>Subhanahu wa Ta’ala<\/em> memuji para hamba-Nya yang beriman dalam firman-Nya:<\/p>\n<p class=\"arab\">\nبَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ\n<\/p>\n<p>Sebenarnya, Alquran itu adalah ayat-ayat yang jelas di dalam dada (hati) orang-orang yang berilmu. Dan tidak ada yang mengingkari ayat-ayat Kami kecuali orang-orang yang zhalim” (al-‘Ankabut\/29: 49).<\/p>\n<p>Upaya ini tidak lain adalah berusaha membaca Alquran dengan memahami maknanya, merenungkan kandungnya dan menghayati petunjuknya, sebagaimana ucapan Imam Ibnul Qayyim yang kami nukilkan di atas, “ … namun semua (manfaat dan petunjuk Alquran) itu bergantung pada pemahaman dan penghayatan terhadap kandungan makna Alquran.”<\/p>\n<p>Oleh karena itu, orang-orang yang hati mereka hidup dengan iman kepada Allah <em>Azza wa Jalla<\/em> , mereka inilah yang akan bertambah kuat dan sempurna keimanan dan kebaikan dalam diri mereka setiap kali mereka mendengarkan bacaan ayat-ayat Alquran yang merupakan bentuk dzikir kepada Allah <em>Azza wa Jalla<\/em> yang paling agung, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman itu adalah mereka yang apabila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan kepada mereka Ayat-ayat-Nya, bertambahlah iman mereka (karenanya) dan hanya kepada Allah mereka bertawakkal (al-Anfal\/8:2)<\/p>\n<p>Maka orang yang beriman dengan benar adalah orang yang ketika berdzikir kepada Allah <em>Azza wa Jalla<\/em>, hatinya menjadi takut dan tunduk kepada-Nya. Ini akan menjadikannya selalu menjauhi perbuatan maksiat kepada-Nya. Karena bukti terbesar rasa takut yang benar kepada Allah adalah menjadikan orang tersebut menjauhi perbuatan dosa dan maksiat.<\/p>\n<p>“Dan apabila dibacakan kepada mereka ayat-ayat-Nya maka bertambahlah iman mereka”. Karena orang yang beriman ketika mendengarkan bacaan ayat-ayat Alquran, dia benar-benar mendengarkannya dengan seksama dan menghadirkan hatinya untuk merenungkan kandungannya. Ketika itulah imannya bertambah dan semakin kuat. Karena dengan merenungkan kandungannya dia akan mendapatkan penjelasan hal-hal yang tidak diketahuinya sebelumnya, mengingatkan akan kelalaiannya, menumbuhkan motivasi kebaikan dalam dirinya, semangat untuk mengejar kemuliaan di sisi Allah <em>Subhanahu wa Ta’ala<\/em> dan rasa takut terhadap siksa-Nya. Semua perkara ini akan menumbuhkan dan menyempurnakan keimanannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Alquran diturunkan untuk dibaca dan direnungkan maknanya, serta dihayati petunjuknya, agar bisa menjadi sebab kebaikan bagi diri manusia, lahir dan batin. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>Ini adalah sebuah kitab (al-Qur-an) yang kami turunkan kepadamu penuh dengan berkah, supaya mereka merenungkan (makna) ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai pikiran (Shad\/38:29)<\/p>\n<p>Imam al-Hasan al-Bashri <em>rahimahullah<\/em> berkata, “Demi Allah! Bukanlah mentadabburi Alquran dengan (hanya) dengan menghafal huruf-huruf (lafazh)nya tapi melalaikan hukum-hukum (kandungan)nya. Sampai-sampai salah seorang dari mereka berkata, “Aku telah membaca Alquran) seluruhnya”, tapi tidak terlihat pada dirinya (aplikasi terhadap Alquran) dalam akhlak dan perbuatannya.”<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Memperhatikan (merenungkan) Alquran, artinya adalah memfokuskan mata hati terhadap kandungan maknanya serta menfokuskan pikiran untuk merenungkan dan memahaminya. Inilah maksud (tujuan) diturunkannya Alquran, bukan hanya sekedar dibaca (lafazhnya) tanpa pemahaman dan penghayatan.”<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em> berkata, “Inilah hikmah diturunkannya Alquran, agar manusia merenungkan ayat-ayatnya, sehingga mereka bisa menyimpulkan ilmu-ilmunya, serta mengamati rahasia dan hikmahnya. Maka dengan merenungkan, menghayati dan memikirkan (kandungan) Alquran berulang kali, akan diraih keberkahan dan kebaikannya. Ini menunjukkan anjuran untuk merenungkan (makna) Alquran, bahkan ini termasuk amal (shaleh) yang paling utama dan sesungguhnya membaca Alquran yang disertai perenungan terhadap maknanya lebih utama dari pada membacanya dengan cepat tanpa disertai perenungan.”<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em> berkata, “Mentadabburi (merenungkan dan menghayati) Alquran termasuk cara dan sarana terbesar untuk menumbuhkan dan menguatkan keimanan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\n<\/p>\n<p>Ini adalah sebuah kitab (Alquran) yang kami turunkan kepadamu penuh dengan berkah, supaya mereka merenungkan (makna) ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai pikiran (Shad\/38:29)<\/p>\n<p>Maka mengeluarkan keberkahan Alquran, yang terpenting di antaranya adalah menumbuhkan keimanan, cara dan metodenya adalah dengan merenungkan dan menghayati ayat-ayatnya.”<\/p>\n<p>Inilah metode para Sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Tabi’in (generasi setelah para Sahabat <em>radhiyallahu ‘anhu<\/em>m) ketika mempelajari dan mendalami Alquran.<\/p>\n<p>Imam Abu ‘Abdirrahman ‘Abdullah bin Habib as-Sulami al-Kufi <em>rahimahullah<\/em> berkata, “Kami mempelajari Alquran dari suatu kaum (para Sahabat <em>radhiyallahu ‘anhu<\/em>m); ‘Utsman bin ‘Affan <em>radhiyallahu ‘anhu<\/em>, ‘Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> dan selain mereka berdua. Mereka menyampaikan kepada kami bahwa dulunya ketika mereka mempelajari (Alquran) dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sepuluh ayat, maka mereka tidak akan melewati ayat-ayat tersebut sampai memahami kandungan isinya, dalam ilmu dan amal. Mereka berkata, “kami (dulu) belajar Alquran, memahami kandungannya dan pengamalannya secara keseluruhan.”<\/p>\n<p>Di dalam Alquran, Allah <em>Azza wa Jalla<\/em> menerangkan keburukan besar pada diri orang-orang munafik, yaitu hati mereka yang tertutup untuk menerima kebenaran. Karena mereka berpaling dari merenungkan dan menghayati kandungan Alquran. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا\n<\/p>\n<p>Apakah mereka tidak mentadabbur (merenungkan kandungan makna) Alquran ataukah hati mereka terkunci (tertutup untuk menerima kebenaran)? (Muhammad\/47:24).<\/p>\n<p>Syaikh Abdurrahman as-Sa’di <em>rahimahullah<\/em> berkata, “Arti ayat ini, apakah orang yang berpaling itu tidak mentadabbur Alquran dan tidak menghayatinya dengan benar? Padahal kalau mereka mentadabburinya, maka Alquran akan membimbing mereka kepada semua kebaikan, memperingatkan mereka dari semua keburukan, mengisi hati mereka dengan iman dan jiwa meraka dengan keyakinan (yang benar). Sungguh Alquran akan membawa mereka meraih kedudukan yang tinggi dan karunia yang sangat agung. Alquran akan menjelaskan kepada mereka jalan yang mengantarkan kapada Allah, kepada surga disertai hal-hal yang menyempurnakan kenikmatannya atau hal-hal yang menghalangi untuk meraihnya. Alquran juga menjelaskan jalan yang mengantarkan kapada azab dan hal-hal yang harus dijauhi. Alquran akan mengenalkan mereka kepada Allah (dengan menjeaskan) nama-nama-Nya, sifat-sifat-Nya dan kebaikan-Nya. Alquran akan membangkitkan kerinduan mereka untuk pahala yang besar dan menjadikan mereka takut akan siksaan-Nya yang pedih.”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ أُولَٰئِكَ يُؤْمِنُونَ بِهِ ۗ وَمَنْ يَكْفُرْ بِهِ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>Orang-orang yang telah kami beri (turunkan) al-kitab (Alquran) kepada mereka, mereka mentilawah (membaca)nya dengan tilawah yang sebenarnya, mereka itulah orang-orang yang beriman kepadanya. Dan barangsiapa yang ingkar kepadanya, maka mereka itulah orang-orang yang rugi (dunia dan akhirat) (Al-Baqarah\/2:121)<\/p>\n<p>Ketika menjelaskan firman Allah <em>Azza wa Jalla<\/em> di atas, Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, “Tilawah Alquran meliputi tilawah (membaca) lafazhnya dan tilawah (memahami) makna (kandungan)nya. Tilawah makna al-Qur-an lebih mulia (utama) daripada sekedar tilawah lafazhnya. Dan orang-orang yang memahami kandungan al-Qur-an merekalah ahli al-Qur-an, yang dipuji di dunia dan akhirat, karena merekalah yang ahli sejati dalam membaca dan mengikuti (petunjuk) Alquran.”<\/p>\n<p>Inilah makna hadits yang kami sebutkan di awal tulisan ini:<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em> beliau berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ أَهْلِينَ مِنَ النَّاسِ قَالُوا: يَا رَسُولَ اللَّهِ، مَنْ هُمْ؟ قَالَ: هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ\n<\/p>\n<p>“Sesungguhnya di antara manusia ada yang menjadi ‘ahli’ Allah”. Para Sahabat g bertanya, “Wahai Rasulullah! Siapakah mereka?’ Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Mereka adalah ahli Alquran, (merekalah) ahli (orang-orang yang dekat dan dicintai) Allah dan diistimewakan di sisi-Nya<\/p>\n<p>Ahli Alquran adalah orang-orang beriman yang berusaha menghafalnya dan membacanya dengan benar, serta memahami dan mengamalkan kandungannya, jadi bukan hanya sekedar membaca dan menghafal lafazhnya.<\/p>\n<p>Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mencela dan melaknat orang-orang Khawarij, padahal banyak di antara mereka yang menghafal dan banyak membaca Alquran, tapi mereka tidak memahaminya dan tidak mengambil manfaat dari petunjuknya.(24) Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ\n<\/p>\n<p>“Mereka (orang-orang Khawarij) pandai membaca (menghafal) Alquran tapi tidak melampaui tenggorokan mereka.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Inilah makna ucapan dari salah seorang ulama Salaf yang berkata, “Terkadang ada orang yang (pandai) membaca Alquran, tapi Alquran (justru) melaknat dirinya”.<\/p>\n<p>Dalam hal ini, Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Tujuan dari membaca Alquran adalah untuk memahami, merenungkan, mendalami (kandungan maknanya) dan mengamalkannya. Adapun membaca dan menghafalnya adalah sarana untuk (memahami) isinya, sebagaimana ucapan salah seorang Ulama salaf: “Alquran diturunkan untuk diamalkan, maka jadikanlah bacaannya sebagai amalan. Oleh karena itu, (yang disebut) ahli al-Qur-an adalah orang-orang yang memahami isinya dan mengamalkan (petunjuk)nya, meskipun mereka tidak menghafalnya di luar kepala. Adapun orang yang menghafal Alquran, tapi tidak memahami (kandungan)nya dan tidak mengamalkan petnjuknya, maka dia bukanlah ahli al-Qur-an, meskipun dia mampu menegakkan huruf-hurufnya (lafazhnya) seperti tegaknya anak panah…Juga dikarenakan keimanan adalah amalan yang paling utama, sedangkan memahami dan merenungkan Alquran inilah yang membuahkan iman. Adapun hanya sekedar membacanya tanpa memahami dan merenungkannya, maka ini bisa dilakukan oleh orang yang shaleh maupun jahat, dan orang yang beriman maupun munafik, sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ، رِيحُهَا طَيِّبٌ وَلَا طَعْمَ لَهَا\n<\/p>\n<p>“Perumpamaan orang munafik yang membaca Alquran adalah seperti (tumbuhan) raihanah, baunya harum tetapi rasanya pahit.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abdullah bin Taslim al-Buthoni, M.A. di majalah As-Sunnah Edisi 05\/Tahun XIX\/1436H\/2015).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4528,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4527"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4527"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4527\/revisions"}],"predecessor-version":[{"id":4531,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4527\/revisions\/4531"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4528"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4527"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4527"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}