{"id":4542,"date":"2017-03-09T21:46:06","date_gmt":"2017-03-09T14:46:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4542"},"modified":"2017-03-09T21:46:06","modified_gmt":"2017-03-09T14:46:06","slug":"3-wasiat-agung-dari-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4542-3-wasiat-agung-dari-nabi.html","title":{"rendered":"3 Wasiat Agung dari Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah memberi karunia kepada Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> keindahan dalam ungkapan, kedalaman dalam wasiatnya, kesempurnaan dan keelokan perkataan. Barang siapa mempunyai hubungan ikatan yang kuat dengan sunnah dan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , niscaya akan beruntung di dunia dan akhirat. Sejenak bersama sebuah wasiat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang ringkas dan menyentuh serta berisi semua kebaikan padanya.<\/p>\n<p>Disebutkan di dalam kitab Musnad Imam Ahmad <em>rahimahullah<\/em> dan Sunan Ibnu Majah <em>rahimahullah<\/em> dari hadist Abu Ayyub Al-Anshari <em>radhiyallahu ‘anhu<\/em>, beliau berkata: Sesungguhnya seorang laki-laki datang kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, lalu berkata: ”Nasihatilah aku dan persingkatlah!” dalam riwayat lain disebutkan: “ Ajarilah aku dan persingkatlah!”. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإذَا قُمْتَ فِي صَلَاتِكَ فَصَلِّ صَلَاةَ مُوَدِّعٍ، وَلَا تَكَلَّمْ بِكَلَامٍ تَعْتَذِرُ مِنْهُ غَدًا، وَأَجْمِعِ اليَأسَ مِمَّا فِي يَدَيِ النَّاسِ\n<\/p>\n<p>“Jika kamu hendak melaksanakan shalat, maka shalatlah seperti shalat orang yang berpamitan dan janganlah mengatakan sesuatu yang akan membuatmu beralasan darinya dan berputus asa lah terhadap apa yang ada di tangan manusia.” (HR. Ahmad dan Ibnu Majah).<\/p>\n<p>Hadist ini hadist hasan dengan sebab penguat-penguatnya.<\/p>\n<p>Hadist yang mulia ini berisi tiga wasiat agung yang mengumpulkan semua kebaikan. Barang siapa yang memahaminya dan mengamalkannya, niscaya mendapatkan semua kebaikan di dunia dan di akhirat.<\/p>\n<p>Wasiat pertama :  Wasiat untuk mendirikan shalat, memperhatikan dan melaksanakannya dengan baik.<\/p>\n<p>Wasiat kedua : Wasiat menjaga dan menahan lisan<\/p>\n<p>Wasiat ketiga : Ajakan memiliki sifat qonaah dan menggantungkan hati hanya pada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Dalam wasiat pertama, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyeru bagi orang yang memulai pelaksanaan shalat supaya melaksanakannya seperti shalat orang yang berpamitan (terakhir kali). Sudah dimaklumi orang yang akan berpisah akan membahas panjang lebar perkataan dan perbuatan yang tidak dapat dilakukan orang lain. Ini sudah dikenal pada perjalanan dan perpindahan mereka. Orang yang berpindah dari sebuah negeri dengan harapan kembali lagi  berbeda keadaannya dengan orang yang berpindah dengan tidak berharap kembali lagi. Orang yang berpamitan akan membahas panjang lebar yang tidak dilakukan orang lain.<\/p>\n<p>Apabila seorang hamba shalat dengan mengingat sholatnya tersebut shalat terakhir dan merasa tidak akan pernah shalat lagi, maka dia akan bersungguh-sunguh mengerjakannya, memperbagus pelaksanaannya dan melakukan ruku’, sujud atau kewajiban dan sunnah-sunnah shalat lainnya dengan seksama.<\/p>\n<p>Oleh karena itu, hendaknya setiap Mukmin untuk mengingat wasiat ini pada setiap shalat yang dikerjakannya. Mengingat shalat orang yang berpamitan dan merasakan didalamnya inilah shalat yang terakhir, tidak ada lagi shalat setelahnya. Apabila merasakan hal itu, maka perasaan tersebut akan membawa perbaikan dalam pelaksanaan dan kesempurnaannya.<\/p>\n<p>Barangsiapa yang memperbagus shalatnya maka shalatnya  tersebut mengarahkannya pada kebaikan dan menjauhkannya dari semua keburukan dan kehinaan. Hatinya dipenuhi dengan keimanan, diapun merasakan manisnya iman. Jadilah Shalatnya penyejuk matanya, tempat istirahat, hiburan dan kebahagiannya.<\/p>\n<p>Wasiat yang kedua: adalah wasiat untuk menjaga lisan. Sesungguhnya lisan sesuatu yang paling berbahaya yang ada pada manusia. Perkataan itu apabila belum diucapkan, masih dalam kekuasaan pemiliknya. Apabila perkataan itu telah keluar diucapkan dari lisan seseorang, maka perkataan tersebut menguasai pemilikinya dan harus sabar menanggung akibat dari perkataan yang diucapkannya tersebut. Oleh karenanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nلَا تَكَلَّمْ بِكَلَامٍ تَعْتَذِرُ مِنْهُ غَدًا\n<\/p>\n<p>“Janganlah mengatakan suatu perkataan yang membuatmu meminta maaf keesokan harinya”.<\/p>\n<p>Maksudnya, bersungguh-sunguhlah menahan lisanmu dari setiap perkataan yang dikhawatirkan mengakibatkan kamu beralasan darinya dan yang akan menuntutmu untuk beralasan. Sesungguhnya jika engkau belum mengucapkan suatu perkataan, maka perkataan itu adalah milikmu, dan jika telah engkau ucapkan maka perkataan itu yang akan memilikimu (menguasaimu).<\/p>\n<p>Dalam wasiat Nabi  kepada Muadz bin Jabal <em>radhiyallahu ‘anhu<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nأَلَا أُخْبِرُكَ بِمِلَاكِ ذَلِكَ كُلِّهِ؟ قُلْتُ: بَلَى، يَا نَبِيَّ الله! فَأَخَذَ بِلِسَانِهِ، قَالَ: كُفَّ عَلَيْكَ هَذَا، فَقُلْتُ: يَا نَبِيَّ الله! وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟ فَقَالَ: ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ! وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ ـ أَوْ عَلَى مَنَاخِرِهِمْ ـ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ\n<\/p>\n<p>Maukah engkau aku beritahukan sesuatu (yang jika engkau laksanakan) dapat menguasai semua itu ? Saya berkata : Mau ya Rasulullah. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memegang lisannya lalu bersabda: Jagalah ini. Saya berkata: Ya Nabi Allah, apakah kita akan dihukum juga atas apa yang kita bicarakan ? Beliau bersabda: Ah kamu ini, adakah yang menyebabkan seseorang terjungkal di atas wajahnya atau di atas hidungnya di neraka selain buah dari yang diucapkan oleh lisan-lisan mereka. (HR. Ahmad dan at-Turmudzi).<\/p>\n<p>Lisan mempunyai bahaya yang begitu jelas dan telah ada sebuah hadist yang shahih dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda:<\/p>\n<p class=\"arab\">\nإِذَا أَصْبَحَ ابْنُ آدَمَ، فَإِنَّ الأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ: اتَّقِ اللهَ فِينَا، فَإِنَّمَا نَحْنُ بِكَ؛ فَإِنِ اسْتَقَمْتَ اسْتَقَمْنَا، وإِنِ اعْوَجَجْتَ اعْوَجَجْنَا\n<\/p>\n<p>Jika waktu pagi tiba seluruh anggota badan mengingkari lisan dengan mengatakan, ‘Bertakwalah kepada Allah terkait dengan kami karena kami hanyalah mengikutimu. Jika engkau baik maka kami akan baik. Sebaliknya jika kamu melenceng maka kami pun akan ikut melenceng). (HR. Ahmad dan at-Turmudzi).<\/p>\n<p>Sabda Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> dalam wasiat ini<\/p>\n<p class=\"arab\">\nلَا تَكَلَّمْ بِكَلَامٍ تَعْتَذِرُ مِنْهُ غَدًا\n<\/p>\n<p>“Janganlah mengatakan suatu perkataan yang membuatmu meminta maaf keesokan harinya.”<\/p>\n<p>berisi ajakan untuk mengintropeksi diri dari semua yang diucapkan dengan menimbang – nimbang apa yang akan diucapkan. Jika terdapat kebaikan maka dia ucapkan, jika terdapat keburukan maka dia menahannya dan jika yang akan dia ucapkan sesuatu yang meragukan tidak tahu apakah kejelekan atau kebaikan, hendaknya dia menahan lisannya sebagai bentuk kehati-hatian dari perkara yang meragukan sampai menjadi jelas. Oleh karena itulah Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِالله واليَوْمِ الآخِرِ؛ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>“Barang siapa beriman pada Allah dan hari akhir maka berkatalah yang baik atau diam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ironisnya, kebanyakan manusia tidak sadar telah menjerumuskan diri mereka pada perkara yang besar, hanya disebabkan sebuah perkataan lisan yang mereka anggap remeh. kemudian ucapan mereka itu mengakibatkan dampak buruk pada kehidupan dunia dan akhirat mereka. Orang yang berakal tentunya akan menimbang dan menjaga semua perkataannya dan tidak berkata kecuali sebagaimana yang disabdakan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yaitu dengan perkataan yang tidak menuntutnya untuk beralasan darinya.<\/p>\n<p>Dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> «بكَلَامٍ تَعْتَذِرُ مِنْهُ غَدًا» mengandung dua makna. Makna yang pertama meminta maaf dihadapan Allah <em>Azza wa Jalla<\/em> kelak, atau yang kedua, meminta maaf pada manusia langsung ketika mereka menuntutmu akibat dampak dari perkataan dan ucapanmu.<\/p>\n<p>Makna yang pertama ini mempunyai hubungan yang kuat dengan perkara sholat. Sebab dengan alasan apa yang disampaikan orang yang lalai dalam shalat kepada Rabb-Nya kelak (diakherat), padahal shalat adalah perkara yang pertama kali dihisab darinya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Wasiat yang ketiga : Berisi ajakan untuk bersifat qonaah, menggantungkan hati pada Allah semata dan tidak berharap sama sekali dari semua milik orang lain.<\/p>\n<p>Sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nوَأَجْمِعِ اليَأسَ مِمَّا فِي يَدَيِ النَّاس\n<\/p>\n<p>“berputus asa lah terhadap apa yang ada di tangan manusia.”<\/p>\n<p>Pengertiannya: Teguhkan hatimu, berazam dan bertekad untuk tidak berharap dari semua milik orang lain. Sehingga tidak berharap sesuatu dengan bersandar kepada mereka, namun berharaplah hanya pada Allah <em>Azza wa Jalla<\/em> semata. Jika dengan perkataanmu, tidak meminta kecuali hanya pada Allah <em>Azza wa Jalla<\/em>, begitu juga hendaknya dengan perbuatanmu tidak berharap kecuali hanya pada Allah <em>Azza wa Jalla<\/em> saja.<\/p>\n<p>Shalat itu merupakan sarana penghubung antara engkau dan Rabb-mu. Shalat itu merupakan faktor terbesar yang dapat menolongmu mewujudkan hal ini.<\/p>\n<p>Siapa yang tidak berharap sama sekali dari yang dimiliki orang lain, maka dia hidup tentram dan mulia. Siapa yang bergantung kepada milik orang lain, maka dia akan hidup gelisah dan terhina. Barang siapa hatinya bergantung pada Allah <em>Azza wa Jalla<\/em> dengan tidak berharap, memenuhi kebutuhannya dan bertawakkal hanya kepada Allah <em>Azza wa Jalla<\/em>, maka Allah <em>Azza wa Jalla<\/em> akan mencukupinya di dunia dan di akhirat.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nأَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ\n<\/p>\n<p>Bukan kah Allah yang mencukupi hambanya (Az-Zumar\/39 : 36).<\/p>\n<p>juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa bertawakal pada Allah maka Dia akan mencukupinya.” (Ath-Thalaq\/65:3)<\/p>\n<p>Semoga Allah memberi kita taufik untuk melaksanakan tiga wasiat tersebut.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 08\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4543,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4542"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4542"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4542\/revisions"}],"predecessor-version":[{"id":4544,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4542\/revisions\/4544"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4543"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}