{"id":4545,"date":"2017-03-09T22:09:48","date_gmt":"2017-03-09T15:09:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4545"},"modified":"2017-03-09T22:09:48","modified_gmt":"2017-03-09T15:09:48","slug":"kezhaliman-sebab-kebangkrutan-di-hari-kiamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4545-kezhaliman-sebab-kebangkrutan-di-hari-kiamat.html","title":{"rendered":"Kezhaliman Sebab Kebangkrutan di Hari Kiamat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberitakan bahwa kezhaliman merupakan kegelapan pada hari kiamat. Oleh karena itu, sepantasnya sebagai hamba yang taat dan takut terhadap Rabbnya untuk selalu berusaha menjauhi kezhaliman.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kezhaliman yang dalam bahasa Arab  zhulm (ظُلْمٌ) atau mazhlimah (مَظْلِمَةٌ), memiliki beberapa makna yaitu: Menyimpang dan melewati batas; Meletakkan sesuatu bukan pada tempatnya; Merampas atau mengurangi hak orang lain.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa kezhaliman ada tiga macam. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nالظُلْمُ ثَلَاثَةٌ : فَظُلْمٌ  لَا يَغْفِرُهُ اللَّهُ , وَظُلْمٌ يَغْفِرُهُ اللَّهُ , وَظُلْمٌ لاَ يَتْرُكُهُ اللَّهُ. فَأَمَّا الظُّلْمُ الَّذِي لاَ يَغْفِرُهُ اللَّهُ فَالشِّرْكُ, وَقَالَ: إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ . وَأَمَّا الظُّلْمُ الَّذِي يَغْفِرُهُ اللَّهُ فَظُلْمُ الْعِبَادِ لِأَنْفُسِهِمْ فِيمَا بَيْنَهُمْ وَبَيْنَ رَبِّهِمْ. وَأَمَّا الظُّلْمُ الَّذِي لاَ يَتْرُكُهُ اللَّهُ فَظُلْمُ الْعِبَادِ بَعْضِهِمْ بَعْضًا حَتَّى يُدَبِّرَ لِبَعْضِهِمْ مِنْ بَعْضٍ\n<\/p>\n<p>Kezhaliman itu ada tiga: kezhaliman yang tidak akan diampuni oleh Allah; kezhaliman yang akan diampuni oleh Allah; dan kezhaliman yang tidak akan dibiarkan oleh Allah.<\/p>\n<p>Adapun kezhaliman yang tidak akan diampuni oleh Allah adalah syirik, lalu Beliau membaca (ayat yang artinya), “Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar”. (Luqman\/31:13)<\/p>\n<p>Kezhaliman yang akan diampuni oleh Allah (jika Dia menghendaki-pen) adalah kezhaliman hamba terhadap dirinya sendiri terkait (hak-hak) antara mereka dengan Allah (seperti shalat atau puasa yang tidak dilakukan dengan baik).<\/p>\n<p>Dan kezhaliman yang tidak akan dibiarkan oleh Allah adalah kezhaliman sebagian hamba kepada sebagian yang lain, sampai Allah akan mengurus untuk sebagian mereka dari sebagian yang lain.”<\/p>\n<p>(HR. Ath-Thayalisi dan al-Bazzar dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em>).<\/p>\n<p>Semua jenis kezhaliman yang diberitakan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ini wajib kita tinggalkan agar kita terhindar dari berbagai kegelapan pada hari kiamat. Semoga Allah <em>Azza wa Jalla<\/em> melindungi kita dari berbagai kezhaliman tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah kezhaliman yang akan diadili oleh Allah <em>Azza wa Jalla<\/em>, tidak akan dibiarkan. Kezhaliman sebagian hamba kepada sebagian yang lain, baik berkaitan dengan darah, harta, kehormatan dan lainnya.<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> telah mengharamkan kezhaliman terhadap sesama hamba. Allah <em>Azza wa Jalla<\/em> berfirman di dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا\n<\/p>\n<p>Wahai hamba-hambaKu, sesungguhnya Aku telah mengharamkan kezhaliman terhadap diri-Ku dan Aku menjadikannya (perkara) yang diharamkan di antara kamu, maka janganlah kamu saling menzhalimi”. (HR. Muslim, At-Tirmidzi, Ibnu Majah, dll)<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Oleh karena itu, seorang hamba yang telah terlanjur melakukan kezhaliman kepada orang lain hendaknya menyelesaikan urusannya secepat mungkin, dengan meminta maaf, meminta halal, atau mengembalikan hak-haknya dan menyelesaikan urusannya. Jika tidak, maka hal itu tetap akan diadili pada hari kiamat.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ z قَالَ قَالَ رَسُولُ اللَّهِ n مَنْ كَانَتْ لَهُ مَظْلَمَةٌ لِأَخِيهِ مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ قَبْلَ أَنْ لاَ يَكُونَ دِينَارٌ وَلاَ دِرْهَمٌ إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, dia berkata, “Rasulullah bersabda, “Barangsiapa berbuat zhalim kepada saudaranya, yang berkaitan dengan kehormatan atau sesuatu apapun, hendaklah dia meminta halal darinya pada hari ini, sebelum (datang hari kiamat) yang tidak ada dinar dan dirham. Jika dia memiliki amal shalih diambil darinya seukuran kezhalimannya. Jika dia tidak memiliki keabaikan-kebaikan, diambil kesalahan-kesalahan orang yang dizhalimi lalu ditimpakan padanya.” (HR. Al-Bukhari, Ahmad, dan Ibnu Hibban).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah seseorang menjadi bangkrut gara-gara kezhalimannya kepada orang lain,misalnya  kezhalimannya kepada orang lain lebih banyak dari kebaikan yang dia bawa! Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mengingatkan umatnya dalam sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ n قَالَ أَتَدْرُونَ مَا الْمُفْلِسُ قَالُوا الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ فَقَالَ إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ\n<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tahukah kamu siapakah orang bangkrut itu?” Para Sahabat <em>radhiyallahu ‘anhu<\/em>m menjawab, “Orang bangkrut menurut kami adalah orang yang tidak punya uang dan barang.” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya orang bangkrut di kalangan umatku, (yaitu) orang yang datang pada hari kiamat dengan membawa (pahala amalan) shalat, puasa dan zakat. Tetapi dia juga mencaci maki si ini, menuduh si itu, memakan harta orang ini, menumpahkan darah orang ini, dan memukul orang ini. Maka orang ini diberi sebagian kebaikan-kebaikannya, dan orang ini diberi sebagian kebaikan-kebaikannya. Jika kebaikan-kebaikannya telah habis sebelum diselesaikan kewajibannya, kesalahan-kesalahan mereka diambil lalu ditimpakan padanya, kemudian dia dilemparkan di dalam neraka.” (HR. Muslim).<\/p>\n<p>Setelah kita mengetahui penjelasan tentang kezhaliman ini, marilah kita tinggalkan segala macam kezhaliman, untuk kebaikan kita sendiri. Jika tidak, maka sesungguhnya di akhirat nanti, para pelaku kezhaliman akan menghadapi berbagai perkara yang akan menyusahkannya, dan tidak ada siapapun yang akan menolongnya, kecuali iman dan amal shalihnya. Barangsiapa mendapatkan akibat buruk, janganlah dia menyalahkan kecuali dirinya sendiri. Dan barangsiapa mendapatkan kebaikan, hendaklah dia memuji Allah Yang Maha Terpuji.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 08\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Rasulullah shallallahu ‘alaihi wa sallam telah memberitakan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4546,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4545"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4545"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4545\/revisions"}],"predecessor-version":[{"id":4547,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4545\/revisions\/4547"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4546"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4545"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4545"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4545"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}