{"id":4552,"date":"2017-03-18T00:29:03","date_gmt":"2017-03-17T17:29:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4552"},"modified":"2017-03-18T00:29:03","modified_gmt":"2017-03-17T17:29:03","slug":"jika-beragama-mengikuti-kebanyakan-orang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4552-jika-beragama-mengikuti-kebanyakan-orang.html","title":{"rendered":"Jika Beragama Mengikuti Kebanyakan Orang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Dalam sebuah ayat, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ ۚ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ﴿١١٦﴾إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ\n<\/p>\n<p>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah. Mereka tidak lain hanyalah mengikuti persanggkaan belaka, dan mereka tidak lain hanyalah mengira-ngira saja. Sesungguhnya Rabbmu, Dia-lah yang lebih mengetahui tentang orang yang tersesat dari jalan-Nya dan Dia lebih mengetahui tentang orang orang yang mendapat petunjuk. (Al-An’am\/6:116-117).<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ\n<\/p>\n<p>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah<\/p>\n<p>Pada ayat ini, Allah <em>Azza wa Jalla<\/em> memberikan perintah kepada Nabi-Nya dan perintah ini berlaku juga kepada seluruh pengikutnya. Yaitu perintah agar tidak mengikuti kebanyakan manusia yang ada di muka bumi ini. Karena kebanyakan mereka berada dalam kesesatan. Jika seseorang tetap mengikuti mereka, maka ini akan menyebabkannya tersesat dari jalan Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> mengatakan, “Allah <em>Azza wa Jalla<\/em> memberitahukan tentang keadaan sebagian besar penduduk bumi dari anak keturunan Adam yang berada dalam kesesatan.”<\/p>\n<p>Kebanyakan manusia tidak mengikuti ajaran yang murni dari Allah <em>Azza wa Jalla<\/em>. Ajaran yang mereka anut adalah ajaran-ajaran yang menyimpang, amalan-amalan mereka bercampur dengan hal-hal baru yang mereka ada-adakan sendiri tanpa petunjuk dari Allah <em>Azza wa Jalla<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Syaikh as-Sa’di <em>rahimahullah<\/em> mengatakan, “Sesungguhnya sebagian besar dari mereka telah menyimpang dalam agama, amalan-amalan dan ilmu-ilmu mereka. Agama-agama mereka telah rusak, amalan-amalan mereka mengikuti hawa nafsu mereka; dan ilmu-ilmu mereka tidak didasarkan atas penelitian untuk mencari kebenaran dan tidak bisa mendapatkan jalan yang lurus.”<\/p>\n<p>Kita tidak bisa menjadikan apa yang dipegang oleh kebanyakan manusia sebagai suatu kebenaran jika mereka berada dalam kesesatan. Gaya hidup menyimpang yang terus berkembang, kemaksiatan dan kesesatan yang terus merajalela, jangan sampai membuat kita tergiur dan terpengaruh. Sebagian kaum Muslimin merasa tidak enak jika menyelisihi kebiasaan yang dilakukan oleh masyarakat di dunia ini, padahal kebiasaan itu salah. Sebagai seorang Muslim kita harus berpegang kepada kebenaran yang diturunkan oleh Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> mengatakan, “Sesungguhnya jumlah yang banyak bisa menjadi suatu kesesatan. Allah <em>Azza wa Jalla<\/em> berfirman, (yang artinya), “Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah.” Dan di sisi lain, dengan jumlah yang banyak, seseorang bisa tertipu dengannya dan dia menyangka bahwa dia tidak akan terkalahkan dan pasti menang. Ini juga termasuk sebab dari kesesatan. Dan jumlah yang banyak jika kita lihat kepada sebagian besar penduduk bumi, maka kebanyakan mereka sesat dan janganlah kamu tertipu dengan mereka. Janganlah kamu katakan, ‘Sesungguhnya manusia telah berpegang pada ini, bagaimana mungkin saya menyelisihi mereka?”<\/p>\n<p>Pesan yang sangat indah disampaikan oleh Imam al-Fudhail bin ‘Iyadh <em>rahimahullah<\/em>,, beliau pernah mengatakan, “Ikutilah jalan-jalan petunjuk dan sedikitnya orang yang mengikutinya tidak akan berbahaya bagimu. Jauhilah jalan-jalan kesesatan dan janganlah tertipu dengan banyaknya jumlah orang yang binasa (terjerumus di sana).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa ayat dalam Alquran yang menunjukkan bahwa kita tidak boleh mengikuti kebanyakan manusia di muka bumi ini, di antaranya adalah firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ\n<\/p>\n<p>Dan sebagian besar manusia tidak akan beriman – walaupun kamu sangat menginginkannya- (Yusuf\/12:103)<\/p>\n<p>Begitu juga firman Allah:<\/p>\n<p class=\"arab\">\nوَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ\n<\/p>\n<p>Dan sebagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain). (Yusuf\/12:106)<\/p>\n<p>Dan juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَقَدْ صَرَّفْنَا لِلنَّاسِ فِي هَٰذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ فَأَبَىٰ أَكْثَرُ النَّاسِ إِلَّا كُفُورًا\n<\/p>\n<p>Dan sesungguhnya Kami telah mengulang-ulang kepada manusia dalam al-Quran ini tiap-tiap macam perumpamaan, tapi kebanyakan manusia tidak menyukai kecuali mengingkari (nya) (Al-Isra’\/17:89)<\/p>\n<p>Dan juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا وَجَدْنَا لِأَكْثَرِهِمْ مِنْ عَهْدٍ ۖ وَإِنْ وَجَدْنَا أَكْثَرَهُمْ لَفَاسِقِينَ\n<\/p>\n<p>Dan Kami tidak mendapati kebanyakan mereka memenuhi janji. Sesungguhnya Kami mendapati kebanyakan mereka orang-orang yang fasik (Al-A’raf\/7:102)<\/p>\n<p>Dengan demikian, kita bisa memahami bahwa Allah <em>Azza wa Jalla<\/em> mensifati sebagian besar manusia di muka bumi ini dengan sifat: sesat, kafir (ingkar), syirik dan fasik, serta tidak beriman kepada Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara para Nabi ada yang memiliki pengikut hanya satu atau dua orang, karena kebanyakan manusia pada saat itu berada dalam kesesatan. Pengikut nabi tersebut meskipun hanya sedikit jumlahnya,  mereka tidak tertipu dengan banyaknya manusia yang berada dalam kesesatan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nعُرِضَتْ عَلَيَّ الأُمَمُ، فَجَعَلَ يَمُرُّ النَّبِيُّ مَعَهُ الرَّجُلُ، وَالنَّبِيُّ مَعَهُ الرَّجُلاَنِ، وَالنَّبِيُّ مَعَهُ الرَّهْطُ، وَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ\n<\/p>\n<p>Ditunjukkan kepadaku umat-umat. Kemudian lewatlah seorang nabi bersama satu orang (pengikut), seorang Nabi bersama dua orang (pengikut) dan seorang Nabi bersama beberapa orang dan seorang Nabi yang lewat tidak bersama siapa pun …. (HR. al-Bukhari).<\/p>\n<p>Firman Allah <em>Ta’ala<\/em>:<\/p>\n<p class=\"arab\">\nإِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ\n<\/p>\n<p>Mereka tidak lain hanyalah mengikuti persangkaan belaka, dan mereka tidak lain hanyalah mengira-ngira saja<\/p>\n<p>Syaikh as-Sa’di <em>rahimahullah<\/em> berkata, “Bahkan tujuan mereka adalah mengikuti prasangka yang tidak mengandung kebenaran. Mereka hanya mengira-ngira dalam berbicara tentang Allah <em>Azza wa Jalla<\/em> dalam masalah yang tidak mereka ketahui. Jika seperti ini keadaannya, maka sangat wajar, jika Allah <em>Azza wa Jalla<\/em> memperingatkan para hamba-Nya dari keburukan tersebut dan menjelaskan keadaan mereka. Meskipun yang diajak bicara pada ayat ini adalah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, (namun) sesungguhnya umatnya mengikuti Beliau <em>shallallahu ‘alaihi wa sallam<\/em> dalam seluruh hukum yang tidak dikekhususkan buat Beliau <em>shallallahu ‘alaihi wa sallam<\/em> .”<\/p>\n<p>Dengan demikian kita mengetahui bahwa orang-orang kafir berada dalam kesesatan karena dalam beragama mereka hanya mengikuti prasangka dan mengira-ngira akan suatu kebenaran sehingga mereka harus membuat kedustaan demi kedustaan atas nama Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa ayat dalam Alquran yang menunjukkan bahwa mereka hanya beragama dengan prasangka-prasangka saja. Diantaranya firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَٰكِنْ شُبِّهَ لَهُمْ ۚ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ ۚ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ ۚ وَمَا قَتَلُوهُ يَقِينًا\n<\/p>\n<p>Dan karena ucapan mereka: ‘Sesungguhnya kami telah membunuh al-Masih, ‘Isa putra Maryam, Rasul Allah’. Padahal mereka tidak membunuhnya dan tidak (pula) menyalibnya, tetapi (yang mereka bunuh ialah) orang yang diserupakan dengan ‘Isa bagi mereka. Sesungguhnya orang-orang yang berselisih paham tentang (pembunuhan) ‘Isa, benar-benar dalam keragu-raguan tentang orang yang dibunuh itu. Mereka tidak mempunyai keyakinan tentang siapa yang dibunuh itu, kecuali mengikuti persangkaan belaka, mereka tidak (pula) yakin bahwa yang mereka bunuh itu adalah ‘Isa.” (An-Nisa\/4:157)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nسَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا وَلَا حَرَّمْنَا مِنْ شَيْءٍ ۚ كَذَٰلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّىٰ ذَاقُوا بَأْسَنَا ۗ قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا ۖ إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ\n<\/p>\n<p>“Orang-orang yang mempersekutukan Rabb akan mengatakan, ‘Jika Allah menghendaki, niscaya kami dan bapak-bapak kami tidak mempersekutukan-Nya dan tidak (pula) kami mengharamkan barang sesuatu apapun.’ Demikian pulalah orang-orang sebelum mereka telah mendustakan (para rasul) sampai mereka merasakan siksaan Kami. Katakanlah, ‘Adakah kalian mempunyai sesuatu pengetahuan sehingga dapat kalian mengemukakannya kepada Kami?’ Kalian tidak mengikuti kecuali persangkaan belaka, dan kamu tidak lain hanyalah berdusta.” (Al-An’am\/6:148)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَفْعَلُونَ\n<\/p>\n<p>Dan kebanyakan mereka tidak mengikuti kecuali persangkaan saja. Sesungguhnya persangkaan itu tidak sedikitpun berguna untuk mencapai kebenaran. Sesungguhnya Allah Maha Mengetahui apa yang mereka kerjakan. (Yunus\/10:36)<\/p>\n<p>Dengan demikian kita dapat memahami bahwa mereka beragama hanya dengan prasangka-prasangka dan kedustaan-kedustaan saja.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nإِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ\n<\/p>\n<p>Sesungguhnya Rabbmu, Dia-lah yang lebih mengetahui tentang orang yang tersesat dari jalan-Nya dan Dia lebih mengetahui tentang orang orang yang mendapat petunjuk<\/p>\n<p>Syaikh ‘Abdurrahman as-Sa’di <em>rahimahullah<\/em> mengatakan, “… Dan Allah <em>Azza wa Jalla<\/em> yang memberi petunjuk dan wajib bagi kalian -wahai orang-orang yang beriman- untuk mengikuti semua nasihat juga perintah-Nya dan menjauhi larangan-larangan-Nya. Karena Allah lebih tahu tentang hal-hal yang mendatangkan kebaikan buat kalian dan Allah <em>Azza wa Jalla<\/em> lebih sayang kepada kalian daripada rasa sayang kalian terhadap diri kalian sendiri. Ayat ini menunjukkan agar seseorang tidak menjadikan banyaknya pengikut sebagai indikasi kebenaran, dan juga tidak mengidentikkan ketidakbenaran sesuatu dengan melihat jumlah pengikutnya yang sedikit. Bahkan kenyataannya berbeda dengan hal tersebut, justru para pengikut kebenaran itu jumlahnya lebih sedikit, namun mereka lebih besar kedudukan dan pahalanya di sisi Allah.”<\/p>\n<p>Imam al-Baghawi <em>rahimahullah<\/em> berkata, “Sesungguhnya Rabb-mu lebih mengetahui siapa di antara manusia yang sesat dari jalan-Nya. ‘Dan Dia lebih mengetahui tentang orang orang yang mendapat petunjuk.’ Allah <em>Azza wa Jalla<\/em> mengabarkan bahwa Dia lebih mengetahui kelompok-kelompok sesat dan melampaui batas, dan Allah akan membalas semuanya sesuai haknya.”<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Kebenaran itu harus memiliki bukti. Oleh karena itu, kita tidak boleh tertipu dengan jumlah pengikut suatu agama, keyakinan atau aliran tertentu yang banyak. Yang menjadi timbangan kebenaran bukan banyak atau sedikitnya pengikut, namun yang menjadi timbangan adalah kebenaran.<\/p>\n<p>Sesungguhnya Allah <em>Azza wa Jalla<\/em> telah menghukumi orang-orang Yahudi dan Nasrani sebagai orang yang sesat dan mereka menyangka bahwa mereka akan masuk ke dalam surga. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَىٰ ۗ تِلْكَ أَمَانِيُّهُمْ ۗ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ\n<\/p>\n<p>Dan mereka (Yahudi dan Nasrani) berkata, ‘Sekali-kali tidak akan masuk surga kecuali orang-orang (yang beragama) Yahudi atau Nasrani.’ Demikian itu (hanya) angan-angan mereka yang kosong belaka. Katakanlah, ‘Tunjukkanlah bukti kebenaranmu jika kamu adalah orang yang benar.’ (Al-Baqarah\/2:111)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menyuruh mereka untuk mendatangkan burhan (bukti), dan mereka tidak bisa mendatangkan bukti itu selama-lamanya. Diantara alasannya adalah kitab-kitab suci mereka, yaitu Taurat dan Injil, telah mengalami perubahan dari zaman ke zaman dan mereka pun meyakini akan terjadi perubahan tersebut.<\/p>\n<p>Oleh karena itu, apabila kita mendapatkan suatu agama, kepercayaan, keyakinan atau aliran tidak bisa mendatangkan bukti akan kebenaran mereka, maka sudah sepantasnya kita tidak mengikuti mereka. Kebenaran adalah apa yang difirmankan oleh Allah dalam Alquran dan yang disabdakan oleh Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, bukan prasangka-prasangka dan pendapat-pendapat manusia.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Di zaman sekarang ini, banyak sekali kaum Muslimin yang mengikuti dan meniru-niru orang kafir dan tidak mau mempelajari agama Islam. Akibatnya, banyak sekali kaum Muslimin yang tidak mengenal agama mereka sendiri. Bahkan ketika ada seseorang yang menjalankan ibadah atau berpenampilan sesuai dengan tuntunan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> , banyak orang yang mengaku Muslim yang mengejek mereka, bahkan dengan lancang berani mengatakan bahwa orang tersebut adalah orang yang sesat.<\/p>\n<p>Sungguh benar apa yang dikatakan oleh Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">\nبَدَأَ الإِسْلاَمُ غَرِيْبًا وَسَيَعُوْدُ كَمَا بَدَأَ غَرِيْبًا فَطُوْبَى لِلْغُرَبَاءِ\n<\/p>\n<p>“Islam datang dalam keadaan asing dan akan kembali asing sebagaimana dia datang, maka beruntunglah orang-orang yang asing tersebut.” (HR. Muslim).<\/p>\n<p>Di dalam riwayat lain ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya tentang siapakah orang-orang asing tersebut, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nقَوْمٌ صَالِحُونَ قَلِيلٌ فِي نَاسِ سَوْءٍ كَثِيرٍ، مَنْ يَعْصِيهِمْ أَكْثَرُ مِمَّنْ يُطِيعُهُمْ\n<\/p>\n<p>“Mereka adalah orang-orang shalih yang jumlahnya sedikit di antara orang-orang buruk yang jumlahnya banyak. Orang yang menyelisihi mereka lebih banyak daripada orang yang menuruti mereka.” (HR. ath-Thabrani).<\/p>\n<p>Mubarak bin Fadhalah t meriwayatkan dari al-Hasan al-Bashri <em>rahimahullah<\/em> , beliau mengatakan, “Seandainya ada seseorang yang mendapati kaum salaf generasi pertama kemudian dia dibangkitkan pada hari ini, maka dia tidak mengenal Islam sedikit pun.” Kemudian beliau meletakkan tangannya di pipinya dan berkata, “Kecuali shalat ini.”<\/p>\n<p>Ibnu Wadhdhah meriwayatkan dari ‘Isa bin Yunus dari Al-Auza’i dari Hibban bin Abi Jabalah dari Abu Darda’ <em>radhiyallahu ‘anhu<\/em>, beliau berkata, “Seandainya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> keluar kepada kalian pada saat ini, maka beliau tidak mengenal apa-apa yang dulu dikerjakan oleh beliau dan para Sahabatnya kecuali shalat.”<\/p>\n<p>Kemudian al-Auza’i <em>rahimahullah<\/em> mengatakan, “Bagaimana jika Beliau <em>shallallahu ‘alaihi wa sallam<\/em> keluar pada saat ini?”<\/p>\n<p>‘Isa bin Yunus berkata, “Bagaimana seandainya al-Auza’i mendapatkan zaman sekarang ini?”<\/p>\n<p>Ini adalah perkataan beliau-beliau pada zaman dimana mereka hidup, Bagaimana jika para Ulama itu melihat manusia pada zaman kita sekarang ini?<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika di antara kaum Muslimin tersebar kebatilan dan kesesatan, maka kita tidak boleh mengikuti mereka meskipun jumlah mereka sangat banyak. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengabarkan bahwa kebanyakan kaum Muslimin berada dalam kesesatan sebagaimana sabda Beliau <em>shallallahu ‘alaihi wa sallam<\/em> , yang artinya, ” Orang-orang Yahudi berpecah belah menjadi 71 kelompok, orang-orang Nasrani berpecah-belah menjadi 72 kelompok dan umatku akan terpecah belah menjadi 73 kelompok.”<\/p>\n<p>Dan dalam riwayat Ibnu Majah terdapat tambahan, “Satu kelompok berada di surga dan 72 kelompok berada di neraka.” Beliau pun ditanya, “Siapakah mereka?” Beliau menjawab, “al-Jama’ah.”(14)<\/p>\n<p>Ini menunjukkan bahwa kelompok yang sesat jumlahnya banyak sementara kelompok yang benar hanya satu. Akan tetapi, perlu penulis garis bawahi bahwa yang ketujuh puluh dua kelompok yang diancam untuk masuk neraka masih dikategorikan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagai umatnya. Jika tergolong sebagai umatnya, maka di akhirat mereka tetap berada di bawah kehendak Allah <em>Azza wa Jalla<\/em> . Artinya, jika Allah <em>Azza wa Jalla<\/em> berkehendak untuk mengadzabnya maka Allah akan adzab mereka, jika Allah <em>Azza wa Jalla<\/em> berkehendak untuk mengampuni mereka, maka mereka akan diampuni oleh Allah <em>Azza wa Jalla<\/em> .<\/p>\n<p>Hal penting yang harus diperhatikan juga adalah kelompok-kelompok menyimpang yang keluar dari agama Islam dan memang bukan Islam tidak dikategorikan sebagai umat Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan tidak dimasukkan ke dalam kelompok-kelompok yang menyimpang tersebut, tetapi dikategorikan sebagai orang-orang kafir.<\/p>\n<p>Demikian khotbah ini. Mudahan bermanfaat dan mudah-mudahan Allah <em>Azza wa Jalla<\/em> senantiasa menunjuki kita ke jalan yang lurus. Amin.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 08\/Tahun XIX\/1437H\/2015M).<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Bertakwalah kepada Allah dengan sebenar-benar takwa. Dalam [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4553,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4552"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4552"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4552\/revisions"}],"predecessor-version":[{"id":4554,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4552\/revisions\/4554"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4553"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4552"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4552"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4552"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}