{"id":4555,"date":"2017-03-18T09:34:31","date_gmt":"2017-03-18T02:34:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4555"},"modified":"2017-03-18T09:34:31","modified_gmt":"2017-03-18T02:34:31","slug":"persatuan-umat-islam-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4555-persatuan-umat-islam-2.html","title":{"rendered":"Persatuan Umat Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam mengajak manusia kepada persatuan, berkumpul di atas kebenaran, berpijak kepada Alquran dan as-Sunnah menurut pemahaman salafush shalih. Agama Islam memerintahkan untuk saling tolong menolong dalam kebaikan dan takwa, dan melarang tolong menolong dalam perbuatan dosa dan permusuhan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ ۖ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan permusuhan.”  (Al-Ma`idah\/5:2).<\/p>\n<p>Islam melarang perpecahan dan berkelompok-kelompok yang masing-masing berbangga dengan golongannya.<\/p>\n<p>Persatuan yang dikehendaki dalam agama Islam adalah kesatuan dalam akidah, manhaj, dan berpegang teguh kepada Alquran dan Sunnah menurut pemahaman salafus shalih. Persatuan yang dimaksud bukan sekedar persatuan badan atau perkumpulan, tetapi lebih ditekankan kepada persatuan hati dalam berakidah dan menjalani hidup ini sesuai dengan Alquran dan Sunnah menurut pemahaman salafus shalih. Jangan membuat persatuan dan perkumpulan yang membawa kepada perpecahan, yang pada hakikanya adalah persatuan yang semu seperti orang Yahudi yang Allah sebutkan dalam Alquran:<\/p>\n<p class=\"arab\">\nتَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّىٰ\n<\/p>\n<p>“Kamu kira mereka itu bersatu padahal hati mereka terpecah belah.” (Al-Hasyr\/59:14)<\/p>\n<p>Dalam mengajak manusia kepada persatuan dan berpegang teguh kepada agama Allah <em>Azza wa Jalla<\/em> itu wajib ditegakkan amar ma’ruf nahi munkar. Karena tidak mungkin manusia bersatu tanpa melarang mereka dari perbuatan syirik, bid’ah, maksiat dan penyimpangan lainnya. Jadi persatuan yang dikehendaki dalam agama Islam adalah persatuan di atas akidah dan manhaj serta berpegang teguh kepada Alquran dan as-Sunnah menurut pemahaman salafus shalih dan melaksanakan amar ma’ruf nahi munkar.<\/p>\n<p>Ahlus Sunnah mengajak kepada persatuan kaum Muslimin dan melarang mereka dari berpecah belah, sebagaimana firman Allah <em>Subhanahu wa Ta’ala<\/em> :<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ\n<\/p>\n<p>Dan berpegang teguhlahlah kamu semuanya pada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuhan, lalu Allah mempersatukan hatimu, sehingga dengan karunia-Nya kamu menjadi bersaudara, sedangkan (ketika itu) kamu berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari sana. Demikianlah, Allah menerangkan ayat-ayat-Nya kepadamu agar kamu mendapat petunjuk.” (Ali ‘Imran\/3:103)<\/p>\n<p>Al-Hafizh Ibnu Katsir <em>rahimahullah<\/em> (wafat th. 774 H) menafsirkan ayat ini:<\/p>\n<p>Firman Allah, “Dan berpegang teguhlahlah kamu semuanya pada tali (agama) Allah, dan janganlah kamu bercerai berai,” Ada yang berpendapat bahwa “kepada tali Allah” berarti kepada janji Allah, sebagaimana firman Allah pada ayat setelahnya:<\/p>\n<p class=\"arab\">\nضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ\n<\/p>\n<p>Mereka diliputi kehinaan di mana saja mereka berada, kecuali jika mereka (berpegang) pada tali (agama) Allah dan tali (perjanjian) dengan manusia  (Ali ‘Imran\/3:112)<\/p>\n<p>Yakni dengan perjanjian dan perlindungan. Ada yang berpendapat, “(berpegang) Kepada tali Allah itu maksudnya adalah (berpegang) kepada Alquran, sebagaimana disebutkan dalam hadits yang diriwayatkan dari ‘Ali z tentang sifat Alquran,<\/p>\n<p class=\"arab\">\nهُوَ حَبْلُ اللهِ الْمَتِيْنِ، وَصِرَاطُهُ الْمُسْتَقِيْمُ\n<\/p>\n<p>Alquran itu adalah tali Allah yang kokoh dan jalan-Nya yang lurus<\/p>\n<p>Firman-Nya, yang artinya, “dan janganlah kamu bercerai berai,” Allah memerintahkan mereka untuk bersatu dengan jama’ah dan melarang berpecah belah.<\/p>\n<p>Banyak hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang melarang perpecahan dan menyuruh untuk menjalin persatuan. Sebagaimana disebutkan dalam <em>Shahih Muslim<\/em> dari Abu Hurairah <em>radhiyallahu anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا وَيَسْخَطُ لَكُمْ ثَلَاثًا: يَرْضَى لَكُمْ أَنْ تَعْبُدُوْهُ وَلَا تُشْرِكُوْا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوْا بِحَبْلِ اللهِ جَمِيْعًا وَلَا تَفَرَّقُوْا، وَأَنْ تُنَاصِحُوْا مَنْ وَلَّاهُ اللهُ أَمْرَكُمْ، وَيَسْخَطُ لَكُمْ قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ.\n<\/p>\n<p>Sesungguhnya Allah meridhai kalian dalam tiga perkara dan membenci kalian dalam tiga perkara. Dia meridhai kalian jika kalian beribadah kepada-Nya dan tidak menyekutukan-Nya dengan sesuatu apa pun, berpegang teguh pada tali Allah dan tidak bercerai berai dan memberi nasehat kepada ulil amri (pemimpin) yang mengurus urusan kalian. Dan Allah membenci kalian dalam tiga perkara, yaitu banyak bicara (menyampaikan perkataan tanpa mengetahui kebenarannya-pent), menyia-nyiakan harta (berlebihan, boros), dan banyak bertanya (yang tidak penting-pent).” (HR. Muslim dan Ahmad).<\/p>\n<p>Dan mereka (kaum Muslimin jika bersatu) telah diberikan jaminan perlindungan dari kesalahan ketika mereka bersepakat. Sebagaimana hal itu telah disebutkan pula dalam banyak hadits.<\/p>\n<p>Dan yang dikhawatirkan terhadap mereka adalah akan terjadi juga perpecahan dan perselisihan. Dan ternyata hal itu memang terjadi pada ummat ini, di mana mereka terpecah menjadi tujuh puluh tiga golongan. Dari semua golongan tersebut, terdapat satu golongan yang selamat masuk ke Surga serta selamat dari adzab Neraka, mereka itu adalah orang-orang yang berada di atas jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para shahabatnya.<\/p>\n<p>Firman-Nya:<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ\n<\/p>\n<p>dan ingatlah nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuhan, lalu Allah mempersatukan hatimu, sehingga dengan karunia-Nya kamu menjadi bersaudara, sedangkan (ketika itu) kamu berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari sana. Demikianlah, Allah menerangkan ayat-ayat-Nya kepadamu agar kamu mendapat petunjuk.”<\/p>\n<p>Konteks ayat ini berkenaan dengan kaum Aus dan Khazraj. Sebab pada masa jahiliyyah, di antara mereka telah terjadi banyak peperangan, permusuhan yang parah, rasa dengki dan dendam.<\/p>\n<p>Maka ketika Allah <em>Azza wa Jalla<\/em> menurunkan Islam, di antara mereka pun memeluknya, sehingga mereka jadi bersaudara dan saling mencintai karena Allah <em>Azza wa Jalla<\/em>, saling menjaga hubungan dan tolong-menolong dalam kebajikan dan ketakwaan. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ ﴿٦٢﴾ وَأَلَّفَ بَيْنَ قُلُوبِهِمْ ۚ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ ۚ إِنَّهُ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>… Dialah yang memberikan kekuatan kepadamu dengan pertolongan-Nya dan dengan (dukungan) orang-orang mukmin, dan Dia (Allah) yang mempersatukan hati mereka (orang yang beriman). Walaupun kamu menginfakkan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, tetapi Allah telah mempersatukan hati mereka. Sungguh, Dia Mahaperkasa, Mahabijaksana.” (Al-Anfal\/8:62-63)<\/p>\n<p>Mereka sebelumnya berada di tepi jurang neraka disebabkan oleh kekufuran, lalu Allah <em>Azza wa Jalla<\/em> menyelamatkan mereka dengan memberikan hidayah untuk beriman. Mereka diberi kelebihan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada hari pembagian harta rampasan perang Hunain, lalu salah seorang di antara mereka mencela Rasul <em>shallallahu ‘alaihi wa sallam<\/em>, karena Beliau melebihkan yang lain dalam pembagian sesuai dengan yang ditunjukkan Allah kepada Beliau.<\/p>\n<p>Mengetahui ini, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berseru kepada mereka, “Wahai kaum Anshar! Bukankah aku telah mendapati kalian dalam kesesatan, lalu Allah memberikan petunjuk kepada kalian melalui diriku. Kalian sebelumnya terpecah belah, kemudian Allah <em>Azza wa Jalla<\/em> menyatukan hati kalian melalui diriku. Dan kalian miskin, lalu Allah <em>Azza wa Jalla<\/em> menjadikan kalian kaya juga melalui diriku.”<\/p>\n<p>Setiap kali Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengatakan sesuatu, mereka berucap, “Allah dan Rasul-Nya lebih dermawan.” (HR. Al-Bukhari dan Imam Ahmad)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>Dan janganlah kamu menjadi seperti orang-orang yang bercerai-berai dan berselisih setelah sampai kepada mereka keterangan yang jelas. Dan mereka itulah orang-orang yang mendapat adzab yang berat.” (Ali ‘Imran\/3:105)<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ ﴿٣١﴾ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ\n<\/p>\n<p>… Dan janganlah kamu termasuk orang-orang yang mempersekutukan Allah, yaitu orang-orang yang memecah belah agama mereka dan mereka menjadi beberapa golongan. Setiap golongan merasa bangga dengan apa yang ada pada golongan mereka. (Ar-Rum\/30:31-32)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nاَلْجَمَاعَةُ رَحْمَةٌ وَالْفُرْقَةُ عَذَابٌ\n<\/p>\n<p>“Berjamaah (bersatu) adalah rahmat sedangkan berpecah-belah adalah adzab.” (HR. Ahmad dan Ibnu Abi Ashim).<\/p>\n<p>Ahlus Sunnah mengajak kepada persatuan yang dilandasi dengan al-Qur’an dan as-Sunnah menurut pemahaman Salafush Shalih, bukan persatuan semu dan sesat. Ahlus Sunnah tidak menyeru kepada perkara-perkara yang dapat memecah belah persatuan kaum Muslimin. Persatuan yang dikehendaki ialah persatuan menurut pemahaman ulama Salaf dan orang-orang yang mengikuti manhaj (pedoman) mereka. Bukan menurut pemahaman pengikut hawa nafsu dan hizbiyyah.<\/p>\n<p>Syaikh Shafiyurrahman al-Mubarakfury  <em>rahimahullah<\/em> mengatakan, “Al-Hizb secara bahasa adalah: ‘Golongan atau kumpulan manusia, berkumpulnya manusia karena ada sifat yang sama atau kemaslahatan yang menyeluruh. Mereka terikat oleh ikatan akidah dan iman atau ikatan kekufuran, kefasikan, kemaksiatan atau terikat karena (adanya perasaan) kebangsaan dan setanah air atau (ikatan) nasab atau keturunan, pekerjaan, bahasa, atau apa-apa yang serupa dengan itu berupa ikatan-ikatan, kriteria, kemaslahatannya yang secara adat manusia mereka berkumpul di atasnya dan bersatu karena sifat-sifat tersebut.<\/p>\n<p>Bukanlah sesuatu yang tidak tersembunyi bagi seseorang yang berakal bahwa setiap hizb mempunyai prinsip-prinsip, pemikiran  intern dan teori-teori yang menjadi patokan sebagai undang-undang bagi kelompok (hizb). Meskipun sebagian mereka tidak menyebutnya sebagai undang-undang.<\/p>\n<p>Undang-undang tersebut kedudukannya sebagai asas, menjadi dasar sistem pengorganisasian hizb, dan hizb sengaja dibangun berdasarkan undang-undang tersebut. Barangsiapa percaya dan meyakininya dengan sungguh-sungguh dengan istilah lain: dia mengakuinya, mengambilnya sebagai asas pergerakan dan amal jama’i yang tersusun rapi dalam hizb tersebut, maka ia menjadi anggotanya atau pendukung setianya. Yang tidak setuju atau menolak, maka ia tidak termasuk anggota hizb. Jadi, undang-undang itu menjadi asas wala’ (kesetiaan\/loyalitas) dan bara’ (permusuhan) persatuan dan perpecahan, kepedulian dan ketidakpedulian.<\/p>\n<p>Atas pertimbangan yang demikian maka sesungguhnya di dunia ini hanya ada dua hizb, yaitu hizb Allah dan hizb syaitan, yang menang dan yang kalah, yang Muslim dan yang kafir. Orang yang memasukkan hizb-hizb (kelompok, pergerakan, jama’ah-jama’ah) ke dalam hizb Allah, maka dia telah merobek-robek hizb Allah, memecah belah kalimat Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Seorang Muslim harus meninggalkan dan menanggalkan semua bentuk hizbiyyah yang sempit yang telah melemahkan hizb Allah, dan tidak boleh toleran kepada semua kelompok atau golongan atau jama’ah supaya agama Islam ini seluruhnya milik Allah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:><\/p>\n<p>Ibadallah,<\/p>\n<p>Jika kaum Muslimin bersatu di atas Sunnah, mereka akan mendapatkan rahmat Allah <em>Azza wa Jalla<\/em> , kebaikan dan kekuatan. Dan jika mereka berselisih, yang terjadi adalah kelemahan, kekalahan, dan kehancuran.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ ۖ وَاصْبِرُوا ۚ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ\n<\/p>\n<p>Dan taatilah Allah dan Rasul-Nya dan janganlah kamu berselisih, yang menyebabkan kamu menjadi gentar dan kekuatanmu hilang dan bersabarlah. Sungguh, Allah beserta orang-orang sabar.” (Al-Anfal\/8:46)<\/p>\n<p>Namun wajib diketahui bahwa persatuan itu dibangun di atas ittiba’ (ketaatan) kepada as-Sunnah bukan di atas bid’ah. Kebanyakan firqah-firqah yang mencela adanya perpecahan dan mengajak kepada persatuan, yang mereka maksud dengan perpecahan adalah golongan yang menyelesihi mereka meskipun golongan itu berada di atas kebenaran. Sedangkan yang mereka maksud dengan persatuan adalah kembali kepada prinsip dan manhaj mereka. Padahal prinsip dan manhaj mereka telah menyimpang dari jalan ash-shirath al-mustaqiim (jalan yang lurus). Oleh karena itu apabila terjadi perselisihan hendaklah dikembalikan kepada Allah (al-Qur-an) dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> (Sunnahnya) dengan pemahaman Salafush Shalih.<\/p>\n<p>Ahlus Sunnah menyerukan persatuan ummat Islam atas dasar Sunnah dan melarang berpecah-belah serta bergolong-golongan.<\/p>\n<p>Ahlus Sunnah menyeru ummat Islam untuk berada dalam satu barisan di atas Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam menghadapi musuh-musuh mereka. Adapun partai-partai, kelompok-kelompok bawah tanah, jama’ah-jama’ah sempalan dan bai’at-bai’at yang dikenal sebagai bai’at dakwah, ini   merupakan penyebab timbulnya perpecahan dan fitnah (pertikaian). Bai’at hanya boleh diberikan kepada orang yang ditunjuk oleh ahlul halli wal ‘aqdi (semacam lembaga yudikatif) atau kepada seorang Muslim yang berkuasa dengan kekuatannya, meskipun ia seorang yang zhalim.<\/p>\n<p>Ahlus Sunnah berpendapat tentang hadits:<\/p>\n<p class=\"arab\">\nمَنْ مَاتَ وَلَيْسَ فِيْ عُنُقِهِ بَيْعَةٌ، مَاتَ مِيْتَةً جَاهِلِيَّةً\n<\/p>\n<p>“Barang siapa mati sementara ia belum berbai’at, maka kematiannya terhitung kematian secara Jahiliyyah.” (HR. Muslim dan al-Baihaqi).<\/p>\n<p>Sanksi yang tersebut dalam hadits di atas ditujukan kepada orang yang tidak membai’at penguasa yang telah ditunjuk dan disepakati oleh ahlul halli wal ‘aqdi.” Sebagaimana yang dikatakan oleh Imam Ahmad bin Hanbal ketika menjawab pertanyaan Ishaq bin Ibrahim bin Hani tentang hadits di atas. Beliau (Imam Ahmad) menjawab, “Yang dimaksud dengan Imam adalah yang kaum Muslimin seluruhnya berkumpul untuk membai’atnya, itu adalah Imam dan demikianlah makna hadits ini.” Tidak sebagaimana yang diklaim oleh setiap jama’ah atau kelompok.<\/p>\n<p>Al-Katsiri dalam kitabnya, Faidhul Bari berkata, “Ketahuilah bahwa hadits tersebut menunjukkan bahwa yang dianggap bai’at yang sah adalah yang dibai’at oleh seluruh kaum Muslimin. Kalau seandainya ada dua orang atau tiga orang yang membai’at, maka hal itu tidak dikatakan Imam sampai dibai’at oleh kaum Muslimin atau ahlul halli wal ‘aqdi.” Jadi ancaman tentang orang yang meninggalkan bai’at diancam dengan mati Jahiliyyah itu berlaku bagi orang yang tidak berbai’at kepada imam yang berkumpul padanya seluruh kaum Muslimin atau yang diwakilkan oleh ahlul halli wal ‘aqdi. Adapun yang dilakukan oleh kelompok-kelompok (jama’ah-jama’ah) adalah bai’at yang bid’ah yang harus ditinggalkan. Sebagaimana yang dikatakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada Hudzaifah <em>radhiyallahu anhu<\/em>, yaitu ketika tidak adanya jama’ah dan imam, maka ia harus meninggalkan semua jama’ah.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\n…تَلْزَمُ جَمَاعَةَ الْمُسْلِمِيْنَ وَإِمَامَهُمْ، فَقُلْتُ: فَإِنْ لَمْ تَكُنْ لَهُمْ جَمَاعَةٌ وَلاَ إِمَامٌ ؟ قَالَ، فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا، وَلَوْ أَنْ تَعَضَّ عَلَى أَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ عَلَى ذٰلِكَ.\n<\/p>\n<p>… Hendaklah engkau berpegang teguh (bersatu) kepada jama‘ah dan imam kaum Muslimin.” Kemudian Hudzaifah <em>radhiyallahu anhu<\/em> bertanya: “Bagaimana kalau mereka sudah tidak mempunyai jama’ah dan imam lagi?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab: “Jauhilah semua kelompok tersebut, meskipun harus menggigit akar pohon, hingga engkau mati dalam keadaan seperti itu.” (HR. al-Bukhari).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas  حفظه الله di majalah As-Sunnah Edisi 08\/Tahun XIX\/1437H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Agama Islam mengajak manusia kepada persatuan, berkumpul [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4556,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4555"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4555"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4555\/revisions"}],"predecessor-version":[{"id":4557,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4555\/revisions\/4557"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4556"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}