{"id":4566,"date":"2017-03-19T22:06:43","date_gmt":"2017-03-19T15:06:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4566"},"modified":"2017-03-19T22:06:43","modified_gmt":"2017-03-19T15:06:43","slug":"mengesakan-allah-dalam-perbutan-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4566-mengesakan-allah-dalam-perbutan-nya.html","title":{"rendered":"Mengesakan Allah Dalam Perbutan-Nya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa mengakui Allah <em>Azza wa Jalla<\/em> sebagai Penciptanya, Pemiliknya, Pemberi rezeki kepadanya, Pemberi berbagai kenikmatan kepadanya yang tidak terhitung kepadanya, yang terus menerus dalam semua waktu dan keadaan, sejak ia belum dilahirkan sampai meninggal dunia, dan juga mengakui bahwa Allah sebagai Pengatur segala urusannya, maka pengakuan tersebut menuntutnya bersyukur (berterima kasih) kepada-Nya. Besyukur dengan cara beribadah kepada-Nya, mentaati perintah-Nya dan menjauhi segala larangan-Nya. Dia tidak boleh menyekutukan siapapun dari makhluk-Nya dalam beribadah kepada-Nya.<\/p>\n<p>Oleh karena itu, Allah <em>Azza wa Jalla<\/em> mencela orang-orang musyrik yang mengakui tauhid Rububiyah, tetapi mereka tetap menyekutukan Allah dalam ibadah mereka, dengan mempersembahkan sebagian jenis ibadah kepada selain Allah  k misalnya doa, menyembelih hewan, dan ibadah lainnya kepada patung atau sesembahan mereka yang lainnya. Ayat-ayat tentang ini banyak sekali, antara lain:<\/p>\n<p class=\"arab\">\nقُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ ﴿٨٤﴾ سَيَقُولُونَ لِلَّهِ ۚ قُلْ أَفَلَا تَذَكَّرُونَ\n<\/p>\n<p>Katakanlah, “Kepunyaan siapakah bumi ini, dan semua yang ada padanya, jika kamu mengetahui? Mereka akan menjawab, “Kepunyaan Allah.” Katakanlah, “Maka apakah kamu tidak ingat?” (Al-Mukminun\/23: 84-85).<\/p>\n<p>Perhatikan celaan Allah <em>Azza wa Jalla<\/em> kepada mereka dengan kalimat-Nya, “Katakanlah, “Maka apakah kamu tidak ingat?”<\/p>\n<p>Juga firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nقُلْ مَنْ رَبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ ﴿٨٦﴾ سَيَقُولُونَ لِلَّهِ ۚ قُلْ أَفَلَا تَتَّقُونَ\n<\/p>\n<p>Katakanlah, “Siapakah Rabb (pemilik) langit yang tujuh dan ‘Arsy yang besar?” Mereka akan menjawab, “Kepunyaan Allah.” Katakanlah, “Maka apakah kamu tidak bertakwa?” (Al-Mukminun\/23: 86-87).<\/p>\n<p>Perhatikan celaan Allah kepada mereka dengan kalimatNya, “Katakanlah: “Maka apakah kamu tidak bertakwa?”<\/p>\n<p>Juga firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nقُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ ﴿٨٨﴾ سَيَقُولُونَ لِلَّهِ ۚ قُلْ فَأَنَّىٰ تُسْحَرُونَ\n<\/p>\n<p>Katakanlah, “Siapakah yang di tangan-Nya berada kekuasaan atas segala sesuatu sedang Dia melindungi, tetapi tidak ada yang dapat dilindungi dari (azab)-Nya, jika kamu mengetahui?”<\/p>\n<p>Mereka akan menjawab, “Kepunyaan Allah.” Katakanlah, “(Kalau demikian), maka dari jalan manakah kamu ditipu?” (Al-Mukminun\/23: 88-89)<\/p>\n<p>Perhatikan celaan Allah <em>Azza wa Jalla<\/em> kepada mereka dengan kalimatNya, “Katakanlah, “(Kalau demikian), maka dari jalan manakah kamu ditipu?”<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ ﴿٢١﴾ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>Hai manusia! Beribadahlah kepada Rabb-mu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertaqwa. Dialah Yang menjadikan bumi sebagai hamparan bagimu dan langit sebagai atap, dan Dia menurunkan air (hujan) dari langit, lalu Dia menghasilkan dengan hujan itu segala buah-buahan sebagai rezeki untukmu. Karena itu, janganlah kamu mengadakan sekutu-sekutu bagi Allah, padahal kamu mengetahui. (Al-Baqarah\/2: 21-22)<\/p>\n<p>Pada ayat ke-21, Allah <em>Azza wa Jalla<\/em> memerintahkan kepada seluruh manusia untuk beribadah kepada-Nya, dan ini adalah perintah pertama dalam al-Qur’an.(4) Kemudian Allah <em>Azza wa Jalla<\/em> menyebutkan alasan yang menyebabkan seluruh manusia wajib beribadah hanya kepada-Nya semata. Yaitu karena Allah <em>Azza wa Jalla<\/em> merupakan Pemberi berbagai nikmat kepada mereka, baik nikmat lahir maupun batin. Allah telah menciptakan mereka dari tidak ada, menjadikan bumi sebagai hamparan bagi mereka sehingga mereka bisa menetap di bumi dan memanfaatkannya, dengan membuat bangunan, pertanian dan mencari rezei. Allah <em>Azza wa Jalla<\/em> telah menjadikan langit sebagai atap, dan Dia menciptakan di langit berbagai kebutuhan mereka, seperti matahari, bulan dan bintang-bintang. Allah <em>Azza wa Jalla<\/em> juga menurunkan air hujan dari langit, lalu dengan hujan itu Allah k menumbuhkan segala biji-bijian, buah-buahan, kurma dan lainnya, sebagai rezeki untuk mereka.<\/p>\n<p>Kemudian di akhir ayat ke-22, Allah <em>Azza wa Jalla<\/em> melarang semua manusia untuk membuat atau mengadakan tandingan-tandingan bagi-Nya, yaitu semua yang diibadahi selain Allah, karena semua sesembahan selain Allah <em>Azza wa Jalla<\/em> itu tidak menciptakan makhluk dan tidak memberi rezeki kepada mereka. Bahkan semuanya diciptakan, diberi rezeki dan di atur oleh Allah <em>Azza wa Jalla<\/em> . Bagaimana bisa tandingan-tandingan itu disembah bersama Allah <em>Azza wa Jalla<\/em> , padahal orang-orang yang menyembah itu tahu bahwa Allah <em>Azza wa Jalla<\/em> tidak memiliki sekutu dalam Rububiyah-Nya dan Uluhiyah-Nya.<\/p>\n<p>Ibadah adalah hak khusus Allah <em>Azza wa Jalla<\/em>, tidak boleh dipersembahkan kepada selain-Nya. Barangsiapa mempersembahkan ibadah dalam segala jenisnya kepada selain-Nya, maka dia telah berbuat zhalim dan berbuat buruk terhadap hak Allah <em>Azza wa Jalla<\/em> , sebagaimana nasehat Luqman kepada anaknya:<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Hai anakku! Janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.” (Luqman\/31: 13)<\/p>\n<p>Diriwayatkan dari Sahabat al-Harits al-Asy’ari, dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> , bahwa Nabi Zakaria Alaihissallam memerintahkan Bani Israil untuk mentauhidkan Allah <em>Azza wa Jalla<\/em>, beliau berkata:<\/p>\n<p class=\"arab\">\nأَنْ تَعْبُدُوا اللهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا، فَإِنَّ مَثَلَ ذَلِكَ مَثَلُ رَجُلٍ اشْتَرَى عَبْدًا مِنْ خَالِصِ مَالِهِ بِوَرِقٍ أَوْ ذَهَبٍ، فَجَعَلَ يَعْمَلُ، وَيُؤَدِّي غَلَّتَهُ إِلَى غَيْرِ سَيِّدِهِ، فَأَيُّكُمْ سَرَّهُ أَنْ يَكُونَ عَبْدُهُ كَذَلِكَ، وَإِنَّ اللهَ عَزَّ وَجَلَّ خَلَقَكُمْ وَرَزَقَكُمْ، فَاعْبُدُوهُ، وَلَا تُشْرِكُوا بِهِ شَيْئًا.\n<\/p>\n<p>Kamu harus beribadah kepada Allah, dan jangan menyekutukan sesuatupun denganNya. Sesungguhnya perumpamaan hal itu (yakni syirik-pen) adalah seperti seseorang yang membeli seorang budak dengan uangnya sendiri, dengan uang perak atau emas, lalu budak itu bekerja dan memberikan hasinya kepada selain majikannya. Siapakah di antara kamu yang suka budaknya berbuat demikian? Sesungguhnya Allah ‘<em>Azza wa Jalla<\/em> telah menciptakan kamu, dan memberi rizki kepada kamu, maka  beribadah kepada Allah, dan jangan menyekutukan sesuatupun denganNya. (HR. Ahmad, Tirmidzi, dll.).<\/p>\n<p>Semakna dengan hadits di atas adalah penjelasan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang  diriwayatkan di dalam hadits shahih berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ قَالَ سَأَلْتُ أَوْ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الذَّنْبِ عِنْدَ اللَّهِ أَكْبَرُ قَالَ أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ قُلْتُ ثُمَّ أَيٌّ قَالَ ثُمَّ أَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَطْعَمَ مَعَكَ قُلْتُ ثُمَّ أَيٌّ قَالَ أَنْ تُزَانِيَ بِحَلِيلَةِ جَارِكَ قَالَ وَنَزَلَتْ هَذِهِ الْآيَةُ تَصْدِيقًا لِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ {وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ}\n<\/p>\n<p>Dari Abdullah (bin Mas’ud) Radhiyallahu anhu , dia berkata, “Aku bertanya, atau Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ditanya, ‘Dosa apakah yang paling besar di sisi Allah? Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Engkau menjadikan tandingan bagi Allah, sedangkan Dia telah menciptakanmu (tanpa sekutu)”.  Aku bertanya, “Lalu apa?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Engkau membunuh anakmu karena engkau takut dia makan bersamamu”.  Aku bertanya, “Lalu apa?” Beliau menjawab, “Engkau berzina dengan istri tetanggamu”. Dan turunlah ayat ini membenarkan perkataan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ\n<\/p>\n<p>Dan orang-orang yang tidak menyembah Tuhan yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina. (HR. Al-Bukhari).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:\n<\/p>\n<p>Tauhid ar-Rububiyah ini diakui oleh mayoritas manusia di zaman dahulu dan sekarang. Tidak ada yang mengingkarinya kecuali sedikit, seperti Fir’aun dan para pembesarnya yang mengingkari keberadaan Allah sama sekali. Oleh karena itu mereka mengingkari kenabian Nabi Musa ‘<em>alaihissallam<\/em> dan mu’jizatnya. Ini secara lahiriyah. Namun sesungguhnya di dalam batin, mereka mengakui kebenaran nabi Musa Alaihissallam, sebagaimana firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p class=\"arab\">\nوَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا\n<\/p>\n<p>Dan mereka mengingkarinya karena kezaliman dan kesombongan. (An-Naml\/27: 14)<\/p>\n<p>Termasuk yang mengingkari adalah orang-orang ateis di zaman ini, mereka mengatakan, “Tidak ada Tuhan, kehidupan adalah materi”.<\/p>\n<p>Mereka mengatakan hal itu hanyalah secara lahiriyah, karena sesungguhnya hati mereka mengakui keberadaan dan Rububiyah Allah. Bukti hal ini adalah ketika runtuhnya negara Soviet dan negara-negara di Eropa Timur yang mengikuti pemikiran ateisme, mayoritas orang yang menisbatkan diri kepada ateisme secara lahiriyah kembali kepada agama-agama mereka dahulu, seperti Kristen, Yahudi, dan lainnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang yang menyatakan diri Islam namun ia terjerumus dalam syirik Rububiyah, seperti orang-orang Shufi dan Rafidhah yang berdoa kepada orang-orang yang telah mati, meminta didatangkan kebaikan atau dihilangkannya kesusahan. Atau meminta sesuatu kepada orang-orang yang masih hidup, namun sesuatu itu hanya mampu dilakukan oleh Allah semata, seperti meminta kesembuhan, minta hujan, masuk surga, selamat dari neraka, dan lainnya. Semua ini termasuk syirik Rububiyah sekaligus syirik Uluhiyah. Karena mereka tidak meminta kepada makhluk kecuali dengan keyakinan bahwa yang dimintai itu mampu mengabulkannya. Dengan demikian, berarti dia menisbatkan sebagian perbuatan Allah <em>Azza wa Jalla<\/em> kepada makhluk-Nya. Ini termasuk syirik Rububiyah.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 08\/Tahun XIX\/1437H\/2015M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4567,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4566"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4566"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4566\/revisions"}],"predecessor-version":[{"id":4568,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4566\/revisions\/4568"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4567"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4566"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}