{"id":4569,"date":"2017-03-19T22:47:59","date_gmt":"2017-03-19T15:47:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4569"},"modified":"2017-03-19T22:47:59","modified_gmt":"2017-03-19T15:47:59","slug":"mengesakan-allah-tujuan-peciptaan-jin-dan-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4569-mengesakan-allah-tujuan-peciptaan-jin-dan-manusia.html","title":{"rendered":"Mengesakan Allah, Tujuan Peciptaan Jin dan Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} (سبأ: 1، 2) ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ البلاغ المبين ، ونصح العباد ببيان الدين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعد أيها المؤمنون عباد الله : اتقوا الله تعالى ، وراقبوه جل في علاه في الغيب والشهادة والسر والعلانية مراقبة من يعلم أن ربَّه يسمعُه ويراه<\/p>\n<p>Ibadallah,<\/p>\n<p>Tauhid uluhiyah atau mengesakan Allah <em>Azza wa Jalla<\/em> dengan ibadah adalah tujuan penciptaan jin dan manusia. Bahkan tujuan penciptaan alam semesta ini. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ ﴿٥٦﴾ مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ ﴿٥٧﴾ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ\n<\/p>\n<p>“Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada- Ku. Aku tidak menghendaki rezeki sedikitpun dari mereka dan Aku tidak menghendaki supaya mereka memberi makan kepada-Ku. Sesungguhnya Allah Dialah Ar-Razzaq (Maha Pemberi rezeki), Yang Mempunyai Kekuatan, al-Matîn (sangat kokoh) (Adz-Dzariyat\/51: 56-58).<\/p>\n<p>Dan karena tauhid ini juga, Allah <em>Azza wa Jalla<\/em> mengutus para Rasul dan menurunkan kitab-kitab suci, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>Dan Kami tidak mengutus seorang rasul sebelum-mu, melainkan Kami wahyukan kepadanya: “Bahwasanya tidak ada Ilah (yang hak) melainkan Aku, maka beribadahlah kepada-Ku”. (Al-Anbiya’\/21: 25)<\/p>\n<p>Dan tauhid inilah yang didakwahkan oleh para Rasul yang pertama sampai dengan Rasul yang terakhir, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ ۖ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ ۚ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ<\/p>\n<p>Dan sesungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan), “Beribadahlah kepada Allah (saja) dan jauhilah Thagut!” Maka di antara umat itu ada orang-orang yang diberi petunjuk oleh Allah dan ada pula di antaranya orang-orang yang telah pasti kesesatan baginya. Maka berjalanlah kamu di muka bumi dan perhatikanlah bagaimana kesudahan orang-orang yang mendustakan (para rasul). (An-Nahl\/16: 36)<\/p>\n<p>Dan dengan sebab tauhid ini juga, terjadi permusuhan antara para Nabi dengan umat mereka, dan antara orang-orang yang bertauhid, pengikut para Nabi, dengan para pelaku bid’ah dan khurafat.<\/p>\n<p>Dan dengan sebab tauhid ini, pedang-pedang dihunus saat berjihad di jalan Allah <em>Azza wa Jalla<\/em>. Dan tauhid ini adalah permulaan agama ini dan akhirnya. Bahkan ini adalah hakekat Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tauhid uluhiyah ini memuat semua jenis tauhid. Karena Tauhid uluhiyah ini memuat tauhid rububiyah dan tauhid al-asma’ was Shifat.<\/p>\n<p>Sesungguhnya orang yang hanya beribadah kepada Allah semata dan mengimani bahwa hanya Allah yang berhak mendapatkan ibadah, itu menunjukkan bahwa dia beriman kepada rububiyah Allah, nama-nama-Nya dan sifat-sifat-Nya. Karena dia tidak melakukan itu kecuali karena dia yakin bahwa hanya Allah <em>Azza wa Jalla<\/em> yang memberikan karunia kepadanya dan kepada seluruh hamba-Nya, dengan menciptakan mereka, memberi rezeki, mengatur dan lain sebagainya yang merupakan wujud dari sifat-sifat rububiyah Allah <em>Azza wa Jalla<\/em>. Dia juga meyakini bahwa Allah <em>Subhanahu wa Ta’ala<\/em> memiliki nama-nama yang paling indah dan sifat-sifat yang sempurna.  Ini semua menunjukkan bahwa hanya Dia yang berhak mendapatkan ibadah, tidak ada sekutu bagi-Nya.<\/p>\n<p>Tauhid uluhiyah ini sangat penting. Namun mayoritas manusia mengingkarinya. Mereka mengingkari bahwa hanya Allah <em>Azza wa Jalla<\/em> yang berhak mendapatkan ibadah, tidak ada sekutu bagi-Nya, sehingga mereka disamping beribadah kepada Allah, mereka juga beribadah kepada selain Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Imam Muhammad bin Isma’il ash-Shan’ani <em>rahimahullah<\/em> berkata, “Ketahuilah bahwa Allah <em>Azza wa Jalla<\/em> telah mengutus para Nabi, dari awal sampai akhir, untuk mengajak manusia mengesakan Allah dengan ibadah. Bukan untuk menetapkan bahwa Allah <em>Azza wa Jalla<\/em> yang telah menciptakan mereka, karena mereka telah mengakui bahwa Allah yang menciptakan mereka …. Oleh karena itu orang-orang yang menolak dakwah Rasul mengatakan:<\/p>\n<p class=\"arab\">\nقَالُوا أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ\n<\/p>\n<p>Mereka berkata, “Apakah kamu datang kepada kami agar kami hanya beribadah keapda Allah saja?” (Al-A’raf\/7: 70)<\/p>\n<p>Yaitu untuk mengesakan ibadah hanya kepada-Nya, mengkhususkan ibadah kepada-Nya? Sehingga mereka beribadah kepada Allah dan juga kepada selain-Nya. Mereka menyekutukan selain Allah dengan-Nya, mereka mengangkat tandingan-tandingan bagi Allah.”<\/p>\n<p>Dan tauhid uluhiyah ini ditunjukkan dengan kalimat La ilaha illa Allah. Oleh karena itu kita harus memahami tentang makna kalimat La ilaha illa Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Makna kalimat La ilaha illa Allah secara global adalah tidak ada yang berhak diibadahi selain Allah.<\/p>\n<p>Yaitu bahwa tidak ada yang berhak diibadahi selain Allah <em>Azza wa Jalla<\/em>, sehingga kita tidak boleh berdoa kecuali hanya kepada Allah, tidak boleh shalat, bernadzar, atau menyembelih binatang kecuali karena Allah <em>Azza wa Jalla<\/em>, demikian juga semua jenis ibadah lainnya. Tidak ada yang berhak menerima ibadah selain Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Imam Muhammad bin Isma’il Ash-Shan’ani <em>rahimahullah<\/em>, seorang Ulama dari Yaman, berkata, “Maknanya adalah mengesakan Allah dengan ibadah dan hak diibadahi, dan berlepas diri dari semua sesembahan selain-Nya”.<\/p>\n<p>Kata la (tidak ada) dalam kalimat La ilaha illa Allah adalah nafiyah lil jinsi (menafikan semua yang masuk dalam jenis isim atau kata benda yang disebutkan setelahnya), ilah adalah isimnya, sedangkan khabarnya tidak disebut yaitu haq (yang hak).<\/p>\n<p class=\"arab\">\nو إله من أَلَهَ بالفتح، يَألَهُ ، إلاهَةً ، والمعنى عَبَدَ ، يَعبُدُ ، عِبادةً\n<\/p>\n<p>Ilah dari kata alaha, ya’lahu – ilaahah, artinya beribadah.<\/p>\n<p>Al-ilah yaitu yang diibadahi dan ditaati. Hati taat kepadanya dengan kecintaan, pengagungan, rasa takut, dan jenis-jenis ibadah lain yang mengikutinya.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> adalah nama Dzat Sang Penguasa Yang Maha Suci. Nama ini tidak digunakan untuk selain-Nya.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalimat la ilaha illa Allah adalah kalimat agung yang memiliki dua rukun penting:<\/p>\n<p>Pertama: an-nafyu (meniadakan)<\/p>\n<p>Yaitu meniadakan hak untuk diibadahi dari selain Allah <em>Azza wa Jalla<\/em>. Ini ditunjukkan oleh kalimat la ilaha (tidak ada yang berhak diibadahi), maksudnya adalah selain Allah <em>Azza wa Jalla<\/em> tidak berhak mendapatkan ibadah.<\/p>\n<p>Kedua: al-itsbat (menetapkan)<\/p>\n<p>Yaitu menetapkan hak diibadahi bagi Allah <em>Azza wa Jalla<\/em> .  Ini ditunjukkan oleh kalimat illa Allah  (kecuali Allah). Maksudnya menetapkan bahwa hanya Allah yang berhak diibadahi, tidak ada sekutu bagi-Nya.<\/p>\n<p>Hanya Allah <em>Azza wa Jalla<\/em> yang berhak diibadahi, karena Dia adalah al-Khaliq (Sang Pencipta), ar-Raziq (Sang Pemberi rezeki), al-Malik (Sang Pemilik), al-Mudabbir (Sang Pengatur segala urusan). Maka kewajiban semua hamba untuk mengesakan-Nya dengan hanya beribadah kepada-Nya, sebagai bentuk syukur kepada-Nya terhadap berbagai kenikmatan yang Allah <em>Azza wa Jalla<\/em> anugerahkan kepada mereka.<\/p>\n<p>Kalimat la ilaha illa Allah adalah kalimat tauhid, al-‘urwatul wutsqa (tali yang kokoh), kalimat taqwa, penentu kebahagiaan dan kecelakaan di dunia, di alam kubur dan di hari kiamat. Dengan istiqamah pada kalimat ini dan melaksanakan hak-haknya akan menjadikan timbangan kebaikan lebih berat. Kalimat ini bisa menjadi sebab terselamatnya seseorang dari neraka setelah melewatinya dan meraih keberuntungan berupa surga.<\/p>\n<p>Sebaliknya, melalaikan hak-hak kalimat ini akan menyebabkan timbangan kebaikan menjadi lebih ringan, menyebabkan siksa di alam kubur, di hari kiamat dan di dalam neraka.<\/p>\n<p>Kalimat ini adalah hak Allah yang menjadi kewajiban seluruh hamba. Kalimat ini merupakan kewajiban pertama dan terakhir. Kalimat ini yang pertama kali menyebabkan seseorang masuk ke dalam agama Islam, dan seharusnya menjadi ucapan terakhir ketika meninggalkan dunia.<\/p>\n<p>Kalimat ini menjadi sebab terjaganya darah seorang muslim, hartanya dan kehormatannya, kecuali dengan hak Islam.<\/p>\n<p>Dengan sebab kalimat ini, manusia terbagi menjadi Mukmin dan kafir, orang taat dan maksiat.<\/p>\n<p>Kalimat ini merupakan sebab wala’ (loyalitas) dan bara’ (berlepas diri). Orang-orang yang berpegang teguh dengan kalimat ini adalah golongan Allah, sedangkan orang-orang yang mengingkarinya adalah orang-orang yang mendapatkan murka Allah dan siksa-Nya.<\/p>\n<p>Kalimat ini adalah syahadat yang paling besar, rukun Islam yang pertama dan terbesar, serta fondasi agama Islam, sedangkan rukun dan kewajiban agama yang lain adalah cabang darinya dan pelengkap baginya.<\/p>\n<p>Kalimat ini juga merupakan nikmat terbesar dari Allah <em>Azza wa Jalla<\/em> kepada hamba-Nya, dzikir yang paling utama, dan perkara terberat dalam timbangan kebaikan hamba di hari kiamat.<\/p>\n<p>Kalimat ini merupakan inti Islam, kunci surga yang penuh kesalamatan, perkataan yang paling benar, kebaikan yang paling baik, syahadat yang haq, perkataan yang kokoh, dan kalimat yang paling agung.<\/p>\n<p>Kalimat ini akan menjadi bahan pertanyaan bagi seluruh manusia di hari perhitungan. Dengan sebab kalimat ini buku catatan amal akan diterima dengan tangan kanan atau tangan kiri, dan dengan kalimat ini langit dan bumi menjadi tegak, di atas kalimat ini pula agama seluruh Nabi ditegakkan, dan kiblat ibadah sholat ditetapkan.<\/p>\n<p class=\"arab\">\nوصلُّوا وسلِّموا –رعاكم الله– على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : { إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارضَ اللهمَّ عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم يا ربنا كُن لهم ناصرًا ومُعينا ، وحافظًا ومؤيدا ، اللهم أيِّدهم بتأييدك واحفظهم بحفظك يا رب العالمين ، اللهم وعليك بأعداء الدِّين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم .<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده ونائبيه في أقوالهم وأعمالهم يا رب العالمين ، اللهم ولِّ على المسلمين أينما كانوا خيارهم واصرف عنهم يا ربنا شرارهم .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجُلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين<\/p>\n<p>(Diadaptasi dari majalah As-Sunnah Edisi 09\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} (سبأ: 1، 2) ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4570,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4569"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4569"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4569\/revisions"}],"predecessor-version":[{"id":4571,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4569\/revisions\/4571"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4570"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}