{"id":4579,"date":"2017-03-21T23:42:56","date_gmt":"2017-03-21T16:42:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4579"},"modified":"2017-03-21T23:42:56","modified_gmt":"2017-03-21T16:42:56","slug":"kecemburuan-seorang-suami-kepada-istri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4579-kecemburuan-seorang-suami-kepada-istri.html","title":{"rendered":"Kecemburuan Seorang Suami Kepada Istri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<\/p>\n<p class=\"arab\">\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam bahasa Arab, cemburu disebut dengan al-ghairah. Kata ini diambil dari kata تَغَيُّرُ الْقَلْبِ (berubahnya hati) dan bergolaknya kemarahan, yang disebabkan oleh keterlibatan pihak lain atas sesuatu yang dianggap spesial. Dan yang paling parah dan sering terjadi adalah antara suami isteri. Itu yang terjadi dalam hubungan antar manusia. Sedangkan dalam hubungan dengan Allah, maka al-Khaththabi berkata, ‘Penafsiran yang paling baik mengenai hal itu adalah yang ditafsirkan oleh hadits Abu Hurairah.”<\/p>\n<p>Hadits tersebut berbunyi bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يُغَارُ وَغِيْرَةُ اللهِ أَنْ يَأْتِيَ الْمُؤْمِنُ مَا حَرَّمَ اللهُ.\n<\/p>\n<p>“Sesungguhnya Allah itu cemburu dan kecemburuan Allah itu muncul manakala seorang mukmin mengerjakan apa yang diharamkan oleh Allah.” (HR. Al-Bukhari)<\/p>\n<p>Dan yang dimaksud dengan ghairah (cemburu) adalah menjaga isteri dari berbincang dengan laki-laki yang bukan mahram serta mencari perhatian mereka, juga bersolek dan membuka aurat. Dan bukan menuduh dan menilai rendah agama dan kehormatannya serta memata-matainya. Dalam diri Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para Saha-batnya terdapat suri teladan yang baik dalam hal itu bagi kita semua.<\/p>\n<p>Berikut ini beberapa contoh dari kecemburuan mereka:<\/p>\n<p>Diriwayatkan oleh al-Bukhari di dalam kitab Shahiihnya (no. 6846), Dari Mughirah, dia berkata, Sa’ad bin ‘Ubadah berkata, “Seandainya aku melihat seorang laki-laki bersama isteriku, niscaya aku akan penggal dia dengan pedang tanpa ampun.” Lalu hal tersebut disampaikan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, maka beliau pun berkata:<\/p>\n<p class=\"arab\">\nأَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ؟ لأََنَا أَغْيَرُ مِنْهُ واللهُ أَغْيَرُ مِنِّي.\n<\/p>\n<p>“Apakah kalian heran terhadap kecemburuan Sa’ad? Sesung-guhnya aku lebih cemburu daripada dia sedang Allah lebih cemburu lagi dariku.”<\/p>\n<p>Diriwayatkan oleh al-Bukhari juga (no. 5221), dari ‘Aisyah <em>radhiyallahu ‘anha<\/em> bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nيَا أُمَّةَ مُحَمَّدٍ مَا أَحَدٌ أَغْيَرَ مِنَ اللهِ أَنْ يَرَى عَبْدَهُ أَوْ أَمَتَهُ تَزْنِي يَا أُمَّةَ مُحَمَّدٍ.\n<\/p>\n<p>“Wahai umat Muhammad, tidak ada seorang pun yang lebih cemburu daripada Allah, ketika melihat hamba laki-laki atau hamba perempuan-Nya yang berzina, wahai umat Muhammad.”<\/p>\n<p>Dari Asma’ binti Abi Bakar <em>radhiyallahu ‘anhuma<\/em>, dia berkata, “Zubair meni-kahiku sedang dia tidak memiliki harta di muka bumi ini, tidak juga budak, dan tidak juga hal lainnya, selain telaga air dan kuda. Aku yang biasa memberi makan dan minum kudanya, juga men-jahit geribahnya (kantong air) dan membuat adonan. Padahal aku tidak begitu pintar untuk membuat adonan roti. Beberapa wanita Anshar tetanggaku biasa membantuku membuat adonan roti. Dan mereka adalah wanita-wanita yang jujur. Aku memindahkan biji-bijian dari tanah Zubair -yang telah diputuskan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dengan mengangkutnya di atas kepalaku. Dariku, tempat itu ber-jarak dua pertiga farsakh.<\/p>\n<p>Pada suatu hari, aku datang dengan biji-bijian itu di atas kepalaku. Lalu aku bertemu dengan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> yang bersamanya terdapat beberapa orang Anshar. Lalu beliau memanggilku dan kemudian berkata, Sini, sini. Untuk memba-waku di belakangnya. Tetapi aku malu untuk berjalan bersama kaum pria. Dan aku ceritakan tentang Zubair dan kecemburuannya -dan dia termasuk orang yang paling pencemburu- lalu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengetahui kalau aku telah malu. Kemudian beliau ber-lalu.<\/p>\n<p>Selanjutnya aku mendatangi Zubair dan kukatakan, ‘Rasulullah telah bertemu denganku sedang di atas kepalaku terdapat biji-bijian sementara bersama beliau terdapat beberapa orang Sahabatnya.’ Lalu beliau menderumkan untanya untuk aku naiki, sehingga aku merasa malu kepada beliau dan aku mengetahui kecemburuanmu. Kemudian beliau berkata, ‘Demi Allah, bawaanmu berupa biji-bijian belumlah seberapa bagiku daripada engkau naik unta bersamanya.’ Asma’ berkata, “Sehingga setelah itu Abu Bakar mengutus seorang pelayan kepadaku yang membantuku untuk mengurus kuda. Seakan-akan ayahku telah memerdekakanku.”<\/p>\n<p>Imam al-Bukhari <em>rahimahullah<\/em> berkata, Muhammad bin Abi Bakar al-Muqaddami memberitahu kami, ia berkata, Mu’tamir memberitahu kami dari ‘Ubaidillah bin Muhammad bin al-Munkadir dari Jabir bin ‘Abdillah <em>radhiyallahu ‘anhu<\/em> dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda:<\/p>\n<p class=\"arab\">\nدَخَلْتُ الْجَنَّةَ أَوْ أَتَيْتُ الْجَنَّةَ فَـأَبْصَرْتُ قَصْرًا فَقُلْتُ لِمَـنْ هَذَا؟ قَالُوا لِعُمَرَ بْنِ الْخَطَّابِ فَأَرَدْتُ أَنْ أَدْخُلَهُ فَلَـمْ يَمْنَعْنِي<\/p>\n<p class=\"arab\">\nإِلاَّ عِلْمِي بِغَيْرَتِكَ.<\/p>\n<p>“Aku pernah masuk Surga atau aku pernah mendatangi Surga, tiba-tiba aku melihat sebuah istana, lalu kutanyakan, ‘Untuk siapa istana ini?’ Mereka menjawab, ‘Untuk Umar bin al-Khath-thab.’ Maka aku ingin sekali memasukinya dan tidak ada yang menghalangiku, kecuali pengetahuanku tentang kecemburuanmu.”<\/p>\n<p>Umar bin al-Khaththab berkata, “Wahai Rasulullah, demi ayah, dirimu, dan ibuku, wahai Nabi Allah, apakah pantas aku cemburu kepadamu?”<\/p>\n<p>Abdan memberitahu kami, ia berkata, Abdullah memberitahu kami dari Yunus dari az-Zuhri, dia berkata, Ibnul Musayyib dari Abu Hurairah, dia berkata, “Ketika kami tengah duduk bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, tiba-tiba Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nبَيْنَمَا أَنَا نَائِمٌ رَأَيْتُنِي فِي الْجَنَّةِ، فَإِذَا امْرَأَةٌ تَتَوَضَّأُ إِلَى جَانِبِ قَصْرٍ، فَقُلْتُ: لِمَنْ هَذَا؟ قَالُوا هَذَا لِعُمَرَ فَذَكَرْتُ غَيْرَتَكَ فَوَلَّيْتُ.\n<\/p>\n<p>‘Ketika aku sedang tidur, aku bermimpi berada di Surga, tiba-tiba ada seorang wanita berwudhu di samping sebuah istana, lalu kutanyakan, ‘Untuk siapa istana ini?’ Dia menjawab, ‘Ini untuk Umar.’ Kemudian aku teringat pada kecemburuannya, lantas aku berbalik pergi.’<\/p>\n<p>Maka Umar pun menangis sedang dia tengah berada di dalam majelis dan kemudian berkata, ‘Wahai Rasulullah, apakah pantas aku cemburu kepadamu?”<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Ibadallah,<\/p>\n<p>Dan di antara bentuk kecemburuan yang dianjurkan adalah melarang isteri memperlihatkan dandanannya kepada laki-laki lain yang bukan mahram, seperti saudara-saudara laki-laki suaminya dan juga yang lainnya.<\/p>\n<p>Dari Uqbah bin Amir bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">\nإِيَّاكُـمْ وَالدُّخُولَ عَلَى النِّسَاءِ، فَقَالَ رَجُلٌ مِنَ اْلأَنْصَارِ: يَا رَسُولَ اللهِ، أَفَرَأَيْتَ الْحَمْوَ! قَالَ: الْحَمْوُ الْمَوْتُ.\n<\/p>\n<p>“Janganlah kalian masuk (ke tempat) wanita.” Lalu seorang laki-laki dari kaum Anshar berkata, “Wahai Rasulullah, bagai-mana pendapatmu dengan al-hamwu (ipar)?” Beliau menjawab, “al-Hamwu itu kematian.”<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> mengatakan, “Yang dimaksud dengan al-Hamwu di sini adalah kerabat suami selain ayah dan anak-anaknya, karena mereka adalah mahram bagi isteri yang diperbolehkan bagi mereka untuk berkhulwah (menyendiri) dengannya dan mereka tidak disebut sebagai ‘kematian.’ Karena yang dimaksudkan dengan al-Hamwu itu adalah saudara laki-laki (maksudnya, yaitu dari pihak suami-pent), anak laki-laki dari saudara laki-laki, paman dan anaknya, serta yang semisalnya yang bukan mahram (maksudnya, yaitu dari pihak suami-pent). Biasanya, orang-orang cenderung meremehkan masalah ini sehingga dia berkhulwah dengan isteri saudara laki-lakinya padahal ia adalah ‘kematian’ (membawa kepada fitnah dan bahaya lainnya) dan ia lebih patut untuk dihindari daripada laki-laki asing.”<\/p>\n<p>Dan di antara bentuk kecemburuan yang dianjurkan adalah tidak menyodorkan isteri untuk dimangsa fitnah. Hal itu bisa dalam bentuk pergi dari sisinya terlalu lama atau dengan memasukkan hal-hal yang diharamkan oleh Allah, baik itu berupa pesawat televisi ataupun yang lainnya serta tidak mendorongnya untuk banyak keluar ke pasar atau rumah sakit.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِيْ قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِيْنَ إِمَامًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p>(Diadaptasi dari buku Al-Intishaar li Huquuqil Mu’minaat, Edisi Indonesia Dapatkan Hak-Hakmu Wahai Muslimah).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4580,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4579"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4579"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4579\/revisions"}],"predecessor-version":[{"id":4581,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4579\/revisions\/4581"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4580"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}