{"id":458,"date":"2011-09-28T04:38:05","date_gmt":"2011-09-28T04:38:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=458"},"modified":"2011-09-28T05:34:05","modified_gmt":"2011-09-28T05:34:05","slug":"perintah-jujur-larangan-dusta","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/458-perintah-jujur-larangan-dusta.html","title":{"rendered":"Jujur dan Jangan Berdusta"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Khutbah Jumat<\/strong> berikut ini memberikan nasihat kepada kita untuk senantiasa berlaku <strong>jujur <\/strong>dalam segala hal, baik<strong> jujur dalam keyakinan<\/strong>, <strong>jujur dalam ucapan<\/strong>, maupun<strong> jujur dalam perbuatan<\/strong>. Selain itu, diperintahkan pula kepada kita untuk meninggalkan <strong>dusta<\/strong>. Anda ingin tahu penjelasannya? Silakan baca <strong>Khutbah Jumat<\/strong> dengan tema yang menarik dan penting ini. Semoga bermanfaat bagi seluruh umat Islam. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Perintah Berlaku Jujur dan Larangan Berbuat Dusta<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعْيِنُهُ وَنَسْتَغْفِرُهُ وَنَسْتَهْدِيْهِ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَ سَيِّئَاتِ أَعْمَالِنَا , مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدُّ وَمَنْ يُضْلِلْهُ فَلاَ هَادِيَ لَهُ , وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمِّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nأَللَّهُمَّ صَـلِّ وَسَـلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nقَالَ اللهُ تَعَالَى بَعْدَ أَنْ أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ :<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَاْلأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُواْ اللَّهَ وَقُوْلُواْ قَوْلاً سَدِيداً ,  يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<br \/>\nأَمَّا بَعْدُ:<br \/>\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ  وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Segala puji hanya milik Allah <em>Subhanahu wa Ta’ala<\/em>, yang telah memberikan kita petunjuk kepada adab yang paling sempurna dan membukakan sebagian pintu-pintu kebaikan dan semua pintu kemenangan. Aku bersaksi bahwa tiada <em>il<\/em><em>â<\/em><em>h<\/em> yang benar kecuali Allah <em>Subhanahu wa Ta’ala<\/em> semata; yang Mahamulia lagi Maha Pemberi. Dan aku bersaksi bahwa Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan utusan-Nya. Beliau adalah manusia yang paling baik akhlaknya. Semoga Salawat senantiasa tercurah kepada beliau, keluarga dan kaum Muslimin yang mengikuti beliau dengan baik hingga hari kiamat.<\/p>\n<p><em>Amma ba`du<\/em><\/p>\n<p>Wahai kaum Muslimin, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Marilah kita menjadi orang-orang yang <strong>jujur<\/strong>, berlaku baik kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan kepada seluruh makhluk, jika kita memang benar-benar orang yang beriman. Hendaklah kita berlaku <strong>jujur<\/strong>, karena <strong>kejujuran<\/strong> mengantarkan kepada kebaikan, dan kebaikan mengantarkan kita kepada surga. Seseorang itu selalu berlaku<strong> jujur<\/strong> dan membiasakannya, hingga di sisi Allah <em>Subhanahu wa Ta’ala<\/em> dia di tulis sebagai <strong>orang yang jujur<\/strong>. Orang-orang yang <strong>jujur dalam ucapan dan perbuatannya<\/strong>, akan dicintai oleh Allah <em>Subhanahu wa Ta’ala<\/em> dan dicintai oleh manusia. Setiap majelis merasa senang apabila mereka disebut, dan hati pun menjadi menerima dengan lapang setiap kali mereka membawa berita. Mereka memperoleh buah kejujuran mereka di dunia dan di alam kubur. Apabila mereka di kumpulkan, setiap lisan selalu mengucapkan kata pujian bagi mereka. Hati mereka dipenuhi rasa cinta dan persaudaraan. Dan kejujuran itu mencakup keyakinan, ucapan dan perbuatan.<\/p>\n<p><strong>Jujur dalam keyakinan<\/strong> maksudnya adalah keikhlasan seseorang dalam beramal. Ia tidak mengerjakan amalan karena <em>riy<\/em><em>â<\/em><em>`<\/em> ataupun <em>sum`ah<\/em>. Adapun <strong>jujur dalam ucapan<\/strong>, maksudnya dia <em>jujur<\/em> dengan berita yang disampaikan kepadanya serta ucapannya sesuai dengan kenyataan. Dia tidak memberikan kabar berita yang menyelisihi kenyataan\/realita, baik ketika sungguh-sungguh maupun senda gurau; baik ketika senang maupun sempit. Dia selalu menyampaikan berita dalam keadaan sempit maupun lapang; dalam keadaan marah maupun ridha, dalam seluruh muamalahnya, baik berupa sewa menyewa maupun jual beli.<\/p>\n<h3><strong>Adapun jujur dalam perbuatan<\/strong>, maksudnya adalah ia mengikuti Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam amal ibadahnya dan semua muamalahnya, dengan nasehat yang sungguh-sungguh. Jika dia bekerja untuk orang lain, ia pun bersungguh-sungguh dan menyelesaikannya.<\/h3>\n<p>Kita jangan berkata<strong> dusta<\/strong>. Karena sesungguhnya dusta itu mengantarkan kepada perbuatan dosa dan perbuatan dosa itu menyebabkan masuk neraka. Seseorang itu bila senantiasa berbuat dusta niscaya ditulis di sisi Allah <em>Ta&#8217;ala<\/em> sebagai pendusta. Dusta itu dibenci oleh Allah <em>Subhanahu wa Ta’ala<\/em> dan manusia. Jika dia menyampaikan berita, beritanya tidak <em>tsiqah<\/em> (terpercaya). Ketahuilah bahwa dusta ini juga mencakup keyakinan, perbuatan dan perkataan.<\/p>\n<p>Dusta dalam keyakinan maksudnya adalah perbuatan manusia yang dilakukan karena <em>riya`<\/em>(pamer) dan hanya mengharapkan pujian manusia semata. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَيُبْخَسُونَ {15} أُوْلَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي اْلأَخِرَةِ إِلاَّ النَّارَ وَحَبِطَ مَاصَنَعُوا فِيهَا وَبَاطِلٌ مَّاكَانُوا يَعْمَلُونَ<\/p>\n<p><em>Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan <\/em>(Qs Hûd\/11:15-16)<\/p>\n<p>Adapun <strong>dusta<\/strong> dalam ucapan, maksudnya adalah menyampaikan berita yang menyelisihi kenyataan. Ini adalah perbuatan yang dilarang, baik perbuatan <strong>dusta<\/strong> itu memiliki dampak memakan harta orang lain dan menzhaliminya ataupun tidak memiliki dampak sekalipun. Semua bentuk perbuatan <strong>dusta adalah haram dan tercela<\/strong>, kecuali apabila memiliki maslahat yang besar, seperti <strong>dusta dalam pertempuran melawan musuh dan dusta untuk memperbaiki hubungan antara manusia guna menghilangkan perselisihan dan kebencian<\/strong>. Dalam hadits, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا وَبِبَيْتٍ فِي وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا<\/p>\n<h3><em>Aku adalah pemimpin di rumah yang ada tengah di surga bagi orang-orang yang meninggalkan dusta, walaupun dalam keadaan senda gurau.<\/em>(HR. Abu Dâwud 4800 dari hadits Umâmah <em>radhiallahu ‘anhu<\/em>)<\/h3>\n<p><strong>Dusta<\/strong> itu memiliki tingkatan yang berbeda-beda. Semakin besar madharatnya, semakin besar pula dosanya. Adapun <strong>dusta dalam perbuatan,<\/strong> maksudnya adalah orang yang perbuatannya menyelisihi ucapannya. Seperti orang yang berpura-pura memberikan nasehat, padahal dia hendak menipu; seperti orang yang menampakkan bagian barang dagangannya yang baik-baik, padahal sebaliknya.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ  وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ ,  أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ  الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ  الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<span style=\"text-decoration: underline;\"><br \/>\n<\/span><\/strong><\/h3>\n<p>Wahai kaum Muslimin, mari kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan <strong>menegakkan kejujuran<\/strong> dalam segala kondisi agar kita mendapatkan keberuntungan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ<\/p>\n<p><em>Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.<\/em> (Qs at-Taubah\/9:119)<\/p>\n<p class=\"arab\">باَرَكَ اللهُ لِيْ وَلَكُمْ فِيْ القُراْنِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِياَّكُمْ بِمَافِيْهِ مِنَ اْلأَياَتِ وَالذِّكْرِالْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا واسْتَغْفِرُاللهَ لِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَتْبٍ , فاَسْتَغْفِرُوْهُ إِنَّهُ هُوَالْغَفُوْرُالرَّحِيْمُ<br \/>\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَِلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<br \/>\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<br \/>\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;38&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p><strong>Dikutip dari <em>Adl-Dhiyâul Lawâmi` Minal Khuthâbil Jawâmi&#8220;<\/em>, karya Syaikh Muhammad Bin Shâlih Al-Utsaimîn,  halaman 365-367<\/strong><br \/>\n<strong>Disalin dari kumpulan naskah khutbah Jumat Majalah As-Sunnah dengan beberapa penyesuaian oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><\/strong><br \/>\n<strong>Artikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahJumat.com<br \/>\n<\/a><\/strong><\/p>\n<p><strong>kata kunci terkait: jujur, kejujuran, khutbah jumat, dusta, berdusta, maksiat, dosa.<br \/>\n<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini memberikan nasihat kepada kita untuk senantiasa berlaku jujur dalam segala hal, baik jujur dalam keyakinan, jujur dalam ucapan, maupun jujur dalam perbuatan. Selain itu, diperintahkan pula kepada kita untuk meninggalkan dusta. Anda ingin tahu penjelasannya? Silakan baca Khutbah Jumat dengan tema yang menarik dan penting ini. Semoga bermanfaat bagi seluruh umat [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":462,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,9,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/458"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=458"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/458\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/462"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=458"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=458"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=458"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}