{"id":4585,"date":"2017-03-23T22:46:51","date_gmt":"2017-03-23T15:46:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4585"},"modified":"2017-03-23T22:46:51","modified_gmt":"2017-03-23T15:46:51","slug":"berhati-hati-menjaga-harta-anak-yatim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4585-berhati-hati-menjaga-harta-anak-yatim.html","title":{"rendered":"Berhati-Hati Menjaga Harta Anak Yatim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p>فأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>وَابْتَلُوا الْيَتَامَىٰ حَتَّىٰ إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ ۖ وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَنْ يَكْبَرُوا ۚ وَمَنْ كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ ۖ وَمَنْ كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ ۚ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ ۚ وَكَفَىٰ بِاللَّهِ حَسِيبًا<\/p>\n<p>“Dan ujilah anak yatim itu sampai mereka cukup umur untuk kawin. Kemudian jika menurut pendapatmu mereka telah cerdas (pandai memelihara harta), maka serahkanlah kepada mereka harta-hartanya. Dan janganlah kamu makan harta anak yatim lebih dari batas kepatutan dan (janganlah kamu) tergesa-gesa (membelanjakannya) sebelum mereka dewasa. Barang siapa (di antara pemelihara itu) mampu, maka hendaklah ia menahan diri (dari memakan harta anak yatim itu) dan barangsiapa yang miskin, maka bolehlah ia makan harta itu menurut yang patut. Kemudian apabila kalian menyerahkan harta kepada mereka, maka hendaklah kamu adakan saksi-saksi (tentang penyerahan itu) bagi mereka. Dan cukuplah Allah sebagai Pengawas (atas persaksian itu).” (An-Nisa’\/4:6).<\/p>\n<p>Ibadallah,<\/p>\n<p>“Dan ujilah anak yatim itu sampai mereka cukup umur untuk kawin. Kemudian jika menurut pendapatmu mereka telah cerdas (pandai memelihara harta), maka serahkanlah kepada mereka harta-hartanya.”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> telah memerintahkan kepada kaum Muslimin (yang menangani harta anak yatim-red) untuk menguji anak-anak yatim (yang mereka asuh-red) jika mereka telah sampai pada umur yang cerdas (dalam urusan mengelola harta) atau ketika mereka sudah mencapai usia baligh, dengan cara memberikan sebagian harta kepada mereka kemudian mereka disuruh untuk melakukan aktifitas jual beli. Apabila terlihat pada mereka kemampuan yang baik dalam mengelola harta maka kaum Muslimin yang menanngani harta anak yatim tersebut boleh menyerahkan harta anak-anak yatim tersebut kepada mereka. Dan saat menyerahkan harta tersebut kepada mereka, hendaknya dengan mengangkat beberapa orang menjadi saksi (dalam serah terima ini-red), sehingga (tidak ada celah bagi mereka-red) pada suatu hari nanti untuk mengatakan, “Engkau belum menyerahkan hartaku kepadaku.” Dan cukuplah Allah <em>Azza wa Jalla<\/em> yang menjadi saksinya.<\/p>\n<p>“Dan janganlah kamu makan harta anak yatim lebih dari batas kepatutan dan (janganlah kamu) tergesa-gesa (membelanjakannya) sebelum mereka dewasa.”<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> melarang wali anak yatim untuk memakan harta-harta anak yatim lebih dari batas kewajaran dan tergesa-gesa. Allah <em>Azza wa Jalla<\/em> ingin agar para wali dan orang-orang yang diwasiatkan untuk menjaga anak yatim tidak memakan harta-harta mereka dengan melampau batas kewajaran dari apa yang dibutuhkan olehnya atau bersegera dalam memberikan harta tersebut kepada anak yatim yang masih tidak memiliki kemampuan memadai dalam menggunakan harta.<\/p>\n<p>“Barang siapa (di antara pemelihara itu) kaya (mampu), maka hendaklah ia menahan diri (dari memakan harta anak yatim itu) dan barangsiapa yang miskin, maka bolehlah ia makan harta itu menurut yang patut.”<\/p>\n<p>Allah memberikan petunjuk terbaik kepada para wali yatim dalam penggunakan harta anak yatim tersebut. Yaitu, para wali yang kaya (mampu), maka (sebaiknya) dia menahan diri dari mengambil harta anak yatim dan tidak memakannya sedikit pun. Para wali yang miskin, maka dia hendaknya makan sewajarnya, yaitu dengan cara meminjam sebagian harta anak yatim tersebut, kemudian mengembalikannya lagi ketika sudah memiliki kemampuan atau kelonggaran ekonomi. Apabila wali tersebut adalah orang miskin, maka dia boleh mengambil uang jasa atas jerih payahnya mengurus anak yatim tersebut secara wajar. Apabila wali tersebut adalah orang yang kaya, maka dia mengurus anak tersebut dengan tanpa bayaran dan dia mengharapkan ganjarannya dari Allah <em>Azza wa Jalla<\/em> saja. Dan Allah <em>Azza wa Jalla<\/em> tidak menyia-nyiakan ganjaran bagi orang yang amalannya baik.<\/p>\n<p>“Kemudian apabila kalian menyerahkan harta kepada mereka, maka hendaklah kamu adakan saksi-saksi (tentang penyerahan itu) bagi mereka.”<\/p>\n<p>Ini adalah petunjuk yang hukumnya sunnah dan bukan wajib. Para wali yatim diperintahkan untuk mendatangkan saksi pada saat menyerahkan harta tersebut kepada anak yatim ketika dia baligh agar terhindar dari fitnah dan bisa memutuskan perkara jika terjadi perselisihan.<\/p>\n<p>“Dan cukuplah Allah sebagai Pengawas (atas persaksian itu).”<\/p>\n<p>Cukuplah Allah yang menjadi pembalas akan kebaikannya dan menjadi saksi apa yang telah dilakukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>وَابْتَلُوا الْيَتَامَىٰ حَتَّىٰ إِذَا بَلَغُوا النِّكَاحَ<\/p>\n<p>Dan ujilah anak yatim itu sampai mereka cukup umur untuk kawin.<\/p>\n<p>Pada ayat ini, Allah <em>Azza wa Jalla<\/em> menyuruh untuk menguji atau mengecek anak yatim apabila dia sudah mencapai usia yang cukup untuk menikah.<\/p>\n<p>Siapakah yang dimaksud dengan anak yatim?<\/p>\n<p>Jumhur ahli tafsir mengatakan bahwa anak yatim adalah anak yang ayahnya telah meninggal dan ia belum mencapai usia baligh. Apabila telah baligh maka tidak lagi dinamakan anak yatim. Ini juga sebagaimana yang disabdakan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> :<\/p>\n<p>لاَ يُتْمَ بَعْدَ احْتِلاَمٍ وَلاَ صُمَاتَ يَوْمٍ إِلَى اللَّيْلِ<\/p>\n<p>Tidak ada keyatiman setelah mimpi basah dan tidak ada diam (tidak berbicara dengan menganggapnya sebagai ibadah) seharian sampai malam. (HR. Abu Dawud).<\/p>\n<p>Begitu pula untuk yatimah (anak yatim perempuan), maka dia tidak dinamakan yatim lagi setelah dia haidh, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p>لا يُتْمَ بَعْدَ احْتِلامٍ ، وَلا يُتْمَ عَلَى جَارِيَةٍ إِذَا هِيَ حَاضَتْ<\/p>\n<p>Tidak ada keyatiman setelah mimpi basah dan tidak ada keyatiman bagi anak perempuan apabila dia sudah haidh. (HR. ath-Thabrani).<\/p>\n<p>Kapankah anak kecil dianggap baligh?<\/p>\n<p>Seorang anak dianggap baligh apabila:<\/p>\n<p>Pertama: Telah mimpi basah (ihtilam), termasuk di dalamnya keluar mani (inzal) dengan sengaja.<\/p>\n<p>Kedua: Telah berumur 15 tahun, menurut madzhab Imam asy-Syafii dan Imam Ahmad, begitu pula Abu Yusuf dan Muhammad bin al-Hasan dari madzhab Imam Abu Hani.<\/p>\n<p>Ketiga: Telah haidh, untuk wanita.<\/p>\n<p>Keempat: Terjadi kehamilan.<\/p>\n<p>Kelima: Telah tumbuh bulu kemaluan, menurut pendapat yang kuat, karena Sahabat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang bernama ‘Athiyyah al-Quradzhi <em>radhiyallahu anhu<\/em> mengatakan:<\/p>\n<p>كُنْتُ مِنْ سَبْىِ بَنِى قُرَيْظَةَ فَكَانُوا يَنْظُرُونَ فَمَنْ أَنْبَتَ الشَّعْرَ قُتِلَ وَمَنْ لَمْ يُنْبِتْ لَمْ يُقْتَلْ فَكُنْتُ فِيمَنْ لَمْ يُنْبِتْ<\/p>\n<p>Dulu saya termasuk tawanan perang dari suku Bani Quraidzhah, dulu mereka (para Sahabat) melihat (kami). Barangsiapa yang telah tumbuh rambut (kemaluannya) maka dia dibunuh dan barangsiapa yang belum tumbuh maka dia tidak dibunuh. Dan saya termasuk orang yang belum tumbuh (rambut kemaluanku). (HR. Abu Dawud).<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ<\/p>\n<p>Kemudian jika menurut pendapatmu mereka telah cerdas (pandai memelihara harta), maka serahkanlah kepada mereka harta-hartanya.<\/p>\n<p>Apa yang dimaksud dengan cerdas atau rusyd?<\/p>\n<p>Yang dimaksud dengan cerdas atau rusyd di sini adalah agamanya bagus dan memiliki kemampuan menjaga harta mereka. Inilah yang dikatakan oleh Ibnu Abbas <em>radhiyallahu anhu<\/em>, Sa’id bin Jubair <em>radhiyallahu anhu<\/em>, al-Hasan al-Bashri <em>rahimahullah<\/em> dan lain-lain.<\/p>\n<p>Para ahli fiqh mengatakan bahwa apabila seseorang sudah baligh, bagus kwalitas agama dan (penjagaan) hartanya maka terlepaslah al-hajr (pembatasan harta) dari dirinya. Wali yatim bisa menyerahkan harta anak yatim tersebut kepadanya.<\/p>\n<p>Bagaimana menguji kecerdasannya?<\/p>\n<p>Imam al-Baghawi <em>rahimahullah<\/em> mengatakan, “Pengujian tersebut berbeda-beda sesuai keadaaan anak-anak yatim. Jika dia termasuk orang yang biasa bertransaksi di pasar, maka wali yatim menyerahkan sedikit modal kepadanya (untuk dijadikan modal usaha). Kemudian dilihat, apa yang dia lakukan dengan modal tersebut.<\/p>\n<p>Apabila dia tidak biasa bertransaksi di pasar, maka dia bisa diuji dengan diserahi wewenang mengurusi belanja rumah tangga, upah budak dan para pekerjanya.<\/p>\n<p>(jika dia) wanita, dia bisa diuji dengan diberi weweang mengurus rumahnya dan menjaga barangnya, termasuk bisa diuji dalam urusan merajut atau memintal (benang). Apabila dalam beberapa kali percobaan, wali yatim melihat anak tersebut sudah piawai dalam mengurus dan mengelola apa yang diminta kepadanya, dan besar dugaan dia sudah memiliki kecerdasan, maka barulah anak tersebut diberikan hartanya.”<\/p>\n<p>Apa yang disebutkan oleh Imam al-Baghawi hanya contoh saja. Untuk mengujinya maka bisa dengan berbagai cara sesuai keadaan anak yatim tersebut. Yang paling penting adalah dia sudah bisa mempertimbangkan baik-buruk, maslahat-mafsadat, bahaya-tidak bahaya penggunaan hartanya dan bisa mempertimbangkan resiko dengan baik dari penggunaan harta tersebut.<\/p>\n<p>Kapankah diperbolehkan menyerahkan harta anak yatim kepada anak yatim?<\/p>\n<p>Apabila telah diketahui anak tersebut telah memiliki ke-shalih-an dalam masalah agama dan cerdas atau baik dalam mengelola dan menyimpan hartanya, maka tidak ada alasan bagi wali anak yatim yang menyimpan hartanya untuk menahan harta tersebut. Wali tersebut wajib menyerahkannya kepada anak yatim tersebut jika anak tersebut memintanya.<\/p>\n<p>Jika ternyata anak tersebut sudah baligh tetapi belum memiliki kecerdasan untuk mengelola harta meskipun dia sudah shalih dalam agamanya, maka menurut pendapat madzhab Malik, madzhab asy-Syafii, madzhab Ahmad dan yang lainnya, harta anak tersebut tetap tidak boleh diberikan kepadanya karena dia belum mencapai kecerdasan yang disyaratkan pada ayat di atas. Sedangkan menurut madzhab Abu Hanifah, anak yatim tersebut tidak boleh dibatasi hartanya jika dia sudah baligh, merdeka dan berakal, meskipun dia adalah orang yang paling fasiq dan sangat mubadzdzir (orang yang sering membuang-buang harta).(9) Dalam hal ini, pendapat jumhur lebih kuat.<\/p>\n<p>Dalam madzhab asy-Syafi’, jika anak tersebut sudah pandai menggunakan harta tetapi tidak bagus dalam urusan agamanya, maka terdapat dua pendapat.<\/p>\n<p>Pendapat pertama, dia tetap di-hajr (dibatasi dalam penggunaan hartanya) dan ini adalah pendapat yang dipilih oleh Abul-’Abbas bin Syuraih.<\/p>\n<p>Pendapat kedua, dia tidak di-hajr (dibatasi dalam penggunaan hartanya). Pendapat ini yang dipilih oleh Ishaq al-Marwazi dan yang lebih kuat dalam madzhab asy-Syafi’i.<\/p>\n<p>Allahu a’lam, pendapat inilah yang tepat, anak tersebut tidak lagi dibatasi dalam penggunaan atau pengelolaan hartanya. Karena, apabila seseorang sudah baligh, merdeka, berakal (tidak gila) dan sudah bisa mengelola harta dengan baik, maka anak tersebut memiliki hak untuk mengambil hartanya yang dititipkan kepada walinya. Adapun mengenai penggunaan harta tersebut, apakah nanti akan dipakai untuk kebaikan atau keburukan, ketaatan atau kemaksiatan, maka ini adalah tanggung jawab anak tersebut di hadapan Allah <em>Azza wa Jalla<\/em> dan bukan tanggung jawab sang wali.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَنْ يَكْبَرُوا<\/p>\n<p>Dan janganlah kamu makan harta anak yatim lebih dari batas kepatutan dan (janganlah kamu) tergesa-gesa (membelanjakannya) sebelum mereka dewasa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> melarang kita memakan harta anak yatim dengan cara yang batil, sebagaimana difirmankan oleh Allah <em>Azza wa Jalla<\/em> dalam ayat ini dan juga firman-Nya:<\/p>\n<p>وَآتُوا الْيَتَامَىٰ أَمْوَالَهُمْ ۖ وَلَا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ ۖ وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَىٰ أَمْوَالِكُمْ ۚ إِنَّهُ كَانَ حُوبًا كَبِيرًا<\/p>\n<p>Dan berikanlah kepada anak-anak yatim (yang sudah baligh) harta mereka, jangan kamu menukar yang baik dengan yang buruk dan jangan kamu makan harta mereka bersama hartamu. Sesungguhnya tindakan-tindakan (menukar dan memakan) itu, adalah dosa yang besar. (An-Nisa’\/4:2)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p>إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَىٰ ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا ۖ وَسَيَصْلَوْنَ سَعِيرًا<\/p>\n<p>Sesungguhnya orang-orang yang memakan harta anak yatim secara zalim, sebenarnya mereka itu menelan api sepenuh perutnya dan mereka akan masuk ke dalam api yang menyala-nyala (neraka). (An-Nisa’\/4:10)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ قَالُوا : يَا رَسُولَ اللهِ وَمَا هُنَّ قَالَ الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلاَتِ.<\/p>\n<p>“Jauhilah tujuh hal yang membinasakan!” Para Sahabat bertanya, “Wahai Rasulullah! Apakah itu?” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Berbuat syirik kepada Allah, sihir, membunuh nyawa yang diharamkan oleh Allah kecuali dengan haq, memakan riba, memakan harta anak yatim, lari dari perang yang berkecamuk dan menuduh berzina wanita suci mukminah yang sedang lalai.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalil-dalil di atas sangat jelas menunjukkan bahwa memakan harta anak yatim dengan cara yang batil itu haram. Oleh karena itu, jika kita diberi amanah untuk menjaganya, maka sudah sepantasnya kita berhati-hati dalam menjaganya dan jangan mencampurnya dengan harta milik kita.<\/p>\n<p>Jangan terburu-buru membelanjakannya<\/p>\n<p>Maksudnya adalah jangan terburu-buru membelanjakan atau menggunakan harta anak yatim tersebut karena kalian takut mereka akan mencapai usia baligh sehingga kalian tidak mendapatkan manfaat dari harta anak yatim tersebut setelah kalian menyerahkannya kepadanya. Ini adalah perbuatan terlarang karena wali yatim sengaja memanfaatkan harta anak yatim tersebut dan sengaja menunda-menunda penyerahan harta tersebut kepada anak yatim (yang menjadi pemiliknya) agar ia bisa memanfaatkannya.<\/p>\n<p>Ibnu Zaid <em>rahimahullah<\/em> mengatakan, “Ini ditujukan kepada wali anak yatim. Dia makan bersama anak tersebut. Jika dia tidak mendapatkan sesuatu maka dia meletakkan tangan bersamanya. Kemudian dia pun menunda-nunda penyerahan harta tersebut dan berkata, ‘Saya tidak akan menyerahkan harta tersebut kepadanya.’ Dan engkau makan harta tersebut sekehendakmu, karena engkau jika belum menyerahkannya kepadanya, maka engkau masih memiliki bagian, sedangkan jika engkau telah menyerahkannya maka engkau tidak mendapatkan bagian.”<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>وَمَنْ كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ ۖ وَمَنْ كَانَ فَقِيرًا فَلْيَأْكُلْ بِالْمَعْرُوفِ<\/p>\n<p>Barang siapa (di antara pemelihara itu) kaya (mampu), maka hendaklah ia menahan diri (dari memakan harta anak yatim itu) dan barangsiapa yang miskin, maka bolehlah ia makan harta itu menurut yang patut.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menjelaskan tentang apa saja dari harta mereka yang halal untuk diambil. Dalam ayat ini, Allah <em>Azza wa Jalla<\/em> memerintahkan kepada orang kaya atau berkecukupan untuk tidak mengambilnya sama sekali, dan membolehkan wali yatim yang faqir atau miskin untuk mengambilnya dengan cara yang ma’ruf (baik). Oleh karena itu, wali yatim harus benar-benar memperhatikan ini dan tidak menyepelekannya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman:<\/p>\n<p>وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّىٰ يَبْلُغَ أَشُدَّهُ ۚ وَأَوْفُوا بِالْعَهْدِ ۖ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا<\/p>\n<p>Dan janganlah kamu mendekati harta anak yatim, kecuali dengan cara yang lebih baik (bermanfaat) sampai ia dewasa dan penuhilah janji; sesungguhnya janji itu pasti diminta pertanggungan jawabnya. (Al-Isra’\/17:34)<\/p>\n<p>Allah menyuruh kita untuk menjauhi harta anak yatim dan tidak bermudah-mudah untuk memanfaatkannya.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Jika wali yatim adalah orang yang miskin, maka dia berhak untuk mengambil sebagian harta tersebut dengan cara yang ma’ruf (baik). Lalu, apakah yang dinamakan dengan ma’ruf dalam ayat ini?<\/p>\n<p>Para Ulama berselisih pendapat dalam hal ini, di antara pendapat ulama tentang hal ini adalah sebagai berikut:<\/p>\n<p>Pertama: Yang dimaksud dengan ma’ruf adalah utang. Wali yatim jika dia miskin dan membutuhkan harta anak yatim tersebut maka dia boleh mengambilnya sebagai utang yang nanti harus dia bayar ketika keadaannya lapang dan dia tidak berutang kecuali sesuai kadar kebutuhannya yang mendesak saja dan tidak boleh lebih dari itu. Ini adalah pendapat ‘Umar bin Al-Khaththab, Ibnu ‘Abbas, Said bin Jubair, Asy-Sya’bi, Mujahid, Abul-’Aliyah dan Al-Auza’i.<\/p>\n<p>Umar bin al-Khattab <em>radhiyallahu anhu<\/em> mengatakan, “Sesungguhnya saya menempatkan diriku terhadap harta Allah, seperti saya menempatkan diri sebagai wali yatim dalam menjaga harta anak yatim. Apabila saya berkecukupan maka saya tidak akan menggunakannya. Tetapi apabila saya sedang dalam keadaan faqir, maka saya mengambilnya dengan cara yang ma’ruf (baik). Apabila saya mendapatkan kelapangan maka saya akan membayarnya.<\/p>\n<p>Umar <em>radhiyallahu anhu<\/em> menganggapnya sebagai utang yang harus dia bayar ketika dia mendapatkan kelapangan.<\/p>\n<p>Kedua: Wali yatim yang miskin boleh mengambil harta tersebut untuk menutupi kelaparannya dan membeli pakaian untuk menutupi auratnya dan bukan untuk perhiasan, yaitu hanya sekedar upah pekerjaan yang dia lakukan untuk menjaga anak yatim dan dia tidak perlu menggantinya. Ini adalah pendapat Ibrahim an-Nakha’i, ‘Atha’, al-Hasan al-Bashri, Qatadah dan banyak ahli fiqh.<\/p>\n<p>Qatadah <em>rahimahullah<\/em> mengatakan, “Wali yatim yang miskin tidak perlu mengganti apa yang dia makan dengan ma’ruf (baik). Karena ini adalah hak orang yang mengurus anak yatim.”<\/p>\n<p>Hasan al-Bashri mengatakan, “Dia adalah makanan yang Allah berikan untuknya. Caranya adalah dia makan yang cukup untuk menutupi rasa laparnya, memakai pakaian yang menutupi auratnya dan tidak memakai pakaian yang mahal yang terbuat dari sutra dan tidak pula yang sangat bagus.”<\/p>\n<p>Menurut pendapat kedua ini, wali yatim tidak perlu mengembalikan harta yang diambilnya karena itu adalah hak wali yatim tersebut.<\/p>\n<p>Ketiga: Jika wali yatim ditunjuk oleh ayahnya maka dia boleh mengambilnya dengan tanpa harus berutang, sedangkan jika wali yatim tersebut ditunjuk oleh hakim atau pemerintah, maka dia hanya boleh mangambilnya dengan cara yang ma’ruf dan berutang. Ini adalah pendapat al-Hasan bin Shalih.<\/p>\n<p>Keempat: Wali yatim tidak boleh mengambil sedikitpun dari harta anak yatim, baik dengan cara ma’ruf ataupun tidak, karena ayat ini telah di-naskh (dihapus hukumnya) dengan ayat:<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ<\/p>\n<p>Wahai orang-orang yang beriman! Janganlah kalian makan harta di antara kalian dengan cara yang batil, kecuali dengan cara berjual beli yang didasari kerelaan di antara kalian. (An-Nisa\/4:29)<\/p>\n<p>Inilah yang dikatakan oleh Mujahid <em>rahimahullah<\/em>. Zaid bin Aslam menambahkan bahwa rukhshah dalam ayat ini dihapuskan dengan ayat, “Sesungguhnya orang-orang yang memakan harta anak yatim secara zhalim, sebenarnya mereka itu menelan api sepenuh perutnya dan mereka akan masuk ke dalam api yang menyala-nyala (neraka).” (An-Nisa’\/4:10)<\/p>\n<p>Adapun yang dikatakan oleh orang yang membolehkan mengambilnya, maka kita tidak bisa menentukan besar imbalan atas jasa yang dia lakukan, karena jasa yang dilakukan oleh wali yatim sifatnya majhul (tidak diketahui) atau tidak jelas, dan juga di dalamnya kita tidak mengetahui ada ke-ridha-an ataukah tidak di dalam mengambil harta tersebut.<\/p>\n<p>Dan masih ada pendapat-pendapat lain, namun penulis hanya cukupkan dengan menyebutkan empat pendapat ini saja.<\/p>\n<p>Allahu a’lam, dengan mengetahui khilaf (perselisihan) Ulama di atas sudah sepantasnya kita berhati-hati dalam memanfaatkan harta anak yatim. Dan pendapat yang lebih dzhahir (tampak) adalah pendapat yang pertama, wali yatim yang miskin hanya boleh mengambilnya dalam keadaaan sangat membutuhkan dan itu pun dianggap sebagai utang yang harus dia kembalikan jika dia memiliki kelapangan untuk membayarnya. Karena kita tidak mengetahui, apakah orang yang memiliki harta itu ridha atau tidak ? walaupun harta yang diambil sangat sedikit dan akad dalam menerima imbalan jasa mengurusnya juga tidak jelas.<\/p>\n<p>Adapun pendapat yang mengatakan ayat di atas telah dihapus hukumnya, maka ini membutuhkan dalil akan penghapusannya dan bukan dengan prasangka, sementara itu kita tidak mendapatkan dalil yang menunjukkan hal tersebut. Ditambah juga pendapat pertama ini didukung oleh perkataan Sahabat dan banyak ahli tafsir di kalangan tabi’in.<\/p>\n<p>Firman Allah <em>Azza wa Jalla<\/em> :<\/p>\n<p>فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ ۚ وَكَفَىٰ بِاللَّهِ حَسِيبًا<\/p>\n<p>Kemudian apabila kalian menyerahkan harta kepada mereka, maka hendaklah kalian adakan saksi-saksi (tentang penyerahan itu) bagi mereka. Dan cukuplah Allah sebagai Pengawas (atas persaksian itu).<\/p>\n<p>Apabila kalian telah menyerahkan harta kepada mereka setelah mereka baligh dan memiliki kecerdasan dalam mengelola harta, maka ketika itu serahkanlah harta-harta mereka kepada mereka. Apabila kalian telah menyerahkan harta-harta kepada mereka maka datangkanlah saksi-saksi untuk mengantisipasi adanya pengingkaran dari mereka pada suatu hari nanti dan menjadi bukti atas penyerahan tersebut.<\/p>\n<p>Dan cukuplah Allah sebagai Pengawas atas penjagaan mereka terhadap harta anak yatim dan Pengawas ketika mereka menyerahkan harta tersebut kepada mereka.<\/p>\n<p>Imam al-Qurthubi <em>rahimahullah<\/em> menyebutkan pendapat lain tentang arti “adakan saksi-saksi”, beliau <em>rahimahullah<\/em> mengatakan, “ ’Umar bin al-Khattab dan juga Ibnu Jubair memandang bahwa persaksian ini hanyalah dilakukan jika orang yang diwasiatkan (mengurus anak yatim tersebut) telah mendapatkan kelapangan untuk membayar utang yang dia ambil dari harta anak yatim tersebut ketika dia sedang miskin.”<\/p>\n<p>Islam sangat memperhatikan kemungkinan terburuk yang akan terjadi jika terjadi perselisihan di antara manusia, terutama mengenai harta. Oleh karena itu, Islam mengenal akad tautsiqah (pengikat kepercayaan) dan juga persaksian-persaksian, agar nantinya tidak ada yang terzhalimi. Dalam penyerahan harta anak yatim tersebut pun, sangat disarankan untuk mendatangkan saks-saksi agar jika nantinya anak yang menerima harta tersebut menyatakan harta yang diterimanya kurang, maka dia bisa menuntut dan memiliki bukti, begitu pula jika nantinya anak tersebut menuntut orang yang menjaga hartanya, maka orang yang menjaga hartanya pun bisa menunjukkan bukti penyerahannya.<\/p>\n<p>بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p>فَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika seseorang merasa tidak mampu menjaga amanah untuk menjaga harta anak yatim, maka janganlah dia menerima tawaran untuk menjaga hartanya atau menawarkan diri untuk menjaga harta anak yatim. Karena ini adalah amanah yang sangat besar. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah menasihati Abu Dzar <em>radhiyallahu anhu<\/em>, Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata:<\/p>\n<p>يَا أَبَا ذَرٍّ إِنِّى أَرَاكَ ضَعِيفًا وَإِنِّى أُحِبُّ لَكَ مَا أُحِبُّ لِنَفْسِى لاَ تَأَمَّرَنَّ عَلَى اثْنَيْنِ وَلاَ تَوَلَّيَنَّ مَالَ يَتِيمٍ<\/p>\n<p>Wahai Abu Dzar! Sesungguhnya saya melihatmu sebagai orang yang lemah. Saya menyukai untukmu apa yang saya sukai untuk diriku. Janganlah kamu menjadi pemimpin walaupun kamu hanya berdua dan janganlah kamu mengurus penjagaan harta anak yatim.(16)<\/p>\n<p>Demikian tulisan ini dan mudahan bermanfaat. Mudah-mudahan kita termasuk orang-orang yang memperhatikan anak yatim sehingga Allah <em>Azza wa Jalla<\/em> memasukkan kita ke dalam surga dekat dengan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>أَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p>وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p>اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p>اَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p>اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p>اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p>اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p>اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p>اَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p>اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p>﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p>﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p>فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah, Lc M.A. di majalah As-Sunnah Edisi 09\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4586,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4585"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4585"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4585\/revisions"}],"predecessor-version":[{"id":4587,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4585\/revisions\/4587"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4586"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}