{"id":4589,"date":"2017-03-24T13:38:47","date_gmt":"2017-03-24T06:38:47","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4589"},"modified":"2017-03-24T13:38:47","modified_gmt":"2017-03-24T06:38:47","slug":"bentuk-pelanggaran-terhadap-hak-nabi-%ef%b7%ba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4589-bentuk-pelanggaran-terhadap-hak-nabi-%ef%b7%ba.html","title":{"rendered":"Bentuk Pelanggaran Terhadap Hak Nabi ﷺ"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله ؛ بلّغ الرسالة وأدى الأمانة ونصح الأمة وجاهد في الله حق جهاده حتى أتاه اليقين ، فما ترك خيراً إلا دل الأمة عليه ، ولا شراً إلا حذرها منه ، فكان عليه الصلاة والسلام رسولاً أمينا ، وناصحاً مشفقا ، ومربياً كريما ﴿لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ ﴾ [التوبة:128] فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين ، أما بعد ..<\/p>\n<p class=\"arab\">\nأيها المؤمنون عباد الله :<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Dekatkanlah diri kepada-Nya dengan penuh kesadaran bahwa Dia Maha Mendegar dan Maha Melihat.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Diriwayatkan oleh Iman al-Bukhari dalam kita Shahihnya dari Jabir bin Abdillah radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ الْمَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ فَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا ، فَلَمَّا صُنِعَ لَهُ الْمِنْبَرُ وَكَانَ عَلَيْهِ – صلوات الله وسلامه عليه- فَسَمِعْنَا لِذَلِكَ الْجِذْعِ صَوْتًا كَصَوْتِ الْعِشَارِ حَتَّى جَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ\n<\/p>\n<p>“Dahulu masjid (Nabawi) tiang-tiangnya dibuat dari batang-batang pohon kurma. Apabila Nabi ﷺ berkhuthbah, maka beliau berdiri (berpegangan) pada salah satu batangnya. Ketika beliau telah dibuatkan mimbar dan beliau tengah berkhuthbah dengan berdiri di atasnya, maka kami mendengar suara dari batang kayu tersebut (seperti tangisan) bagaikan suara onta yang hampir beranak. Nabi shallallaahu ‘alaihi wa sallam datang menghampirinya kemudian meletakkan tangan beliau pada batang kayu tersebut hingga akhirnya batang kayu itu diam (berhenti menangis).”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Renungkanlah! Hadits agung yang membuat hati kita bergetar ini. Hadits yang membuat hati yang lalai tergerak. Membuat jiwa-jiwa yang tidak mengenal kedudukan Nabi menjadi sadar bahwa kedudukan beliau sangatlah tinggi. Sampai pun potongan pohon kurma yang biasa beliau ﷺ pakai berdiri khotbah, yang terbiasa mendengar hadits-hadit beliau ﷺ, ketika beliau ﷺ jauh darinya dengan menggantinya dengan mimbar baru, ia menangis seperti tangisan anak kecil. sebagaimana diriwayatkan dari beberapa riwayat:<\/p>\n<p class=\"arab\">\nجَعَلَتْ تَئِنُّ أَنِينَ الصَّبِيِّ\n<\/p>\n<p>“Ia merengek seperti rengekan anak kecil.”<\/p>\n<p>Ya, batang pohon kurma merengek menangisi Rasulullah ﷺ, bagaimana halnya dengan keadaan seorang manusia yang beriman?<\/p>\n<p>Hasan al-Bashri –seorang ulama tabi’in- apabila membicarakan hadits ini beliau menangis. Kemudian mengatakan,<\/p>\n<p class=\"arab\">\nيا معشر المسلمين الخشبة تحن إلى رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شوقاً إليه لمكانته من الله عز وجل فأنتم أحق أن تشتاقوا إليه\n<\/p>\n<p>“Wahai sekalian orang-orang Islam, kayu saja merengek (diletakkan jauh) dari Rasulullh ﷺ. Ia rindu kepada beliau. Karena tahu kedudukan beliau di sisi Allah ﷻ. Kalian semestinya lebih rindu lagi kepada Nabi ﷺ.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Semestinya Anda lebih lagi merindukan beliau ﷺ. Sesungguhnya barangsiapa yang mengetahui perjalanan hidup Nabi ﷺ yang luar biasa, mengetahui keistimewaan beliau, mengetahui sosok beliau yang utama, kedudukan beliau yang tinggi, pasti dia akan merindukan beliau. Pasti dia akan rindu terhadap hadits-hadits Nabi ﷺ.<\/p>\n<p>Akan tetapi, ketika manusia tak lagi mempedulikan perjalanan hidup beliau dan sosok beliau yang mulia, mereka lebih sibuk dengan urusan dunia mereka, hakikatnya mereka telah melakukan pelanggaran terhadap hak Nabi ﷺ. Tidak sepantasnya seorang mukmin ada pada dirinya bentuk pelanggaran terhadap hak Nabi ﷺ.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Inilah bentuk pelanggaran terhadap hak Nabi ﷺ yang kita lihat pada sebagian orang. Apa yang kita sampaikan ini sebagai peringatan dan pengingat tentang kedudukan Nabi kita Muhammad ﷺ. Apa kewajiban yang harus kita umat Islam terhadap beliau ﷺ. Di antara bentuk tidak menghormati Nabi ﷺ adalah:<\/p>\n<p><strong>Pertama<\/strong>: tipisnya rasa cinta di hati kita terhdap Nabi ﷺ.<\/p>\n<p>Sebagian orang lebih mengedepankan cinta dunia dan hawa nafsunya disbanding cinta kepada Nabi ﷺ. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nفَوَالَّذِي نَفْسِي بِيَدِهِ لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ\n<\/p>\n<p>““Tidak sempurna iman salah seorang dari kalian sehingga menjadikan aku lebih ia cintai dari orang tuanya, anaknya dan seluruh manusia.” (HR. al-Bukhari).<\/p>\n<p>Dalam Shahih al-Bukhari diriwayatkan:<\/p>\n<p class=\"arab\">\nحَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\n<\/p>\n<p>“Sampai aku lebih mereka cintai dari diri mereka sendiri.”<\/p>\n<p>Karena lemahnya pengetahuan ini, seseorang juga diuji dengan sebuah ayat:<\/p>\n<p class=\"arab\">\n﴿ قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ ﴾\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang. (QS:Ali Imran | Ayat: 31).<\/p>\n<p><strong>Kedua<\/strong>: Membantah petunjuk beliau ﷺ.<\/p>\n<p>Membantah ini bisa dengan bentuk berpaling. Lebih sibuk dengan pemikiran, selera, hawa nafsu, dan hal-hal lain yang dapat memalingkan seseorang dari sabda Nabi ﷺ yang merupakan petunjuk yang lurus.<\/p>\n<p><strong>Ketiga<\/strong>: Tidak mengagungkan hadits-hadits Nabi ﷺ.<\/p>\n<p>Sabda beliau ﷺ yang mulia dijadikan sesuatu yang tidak membiliki wibawa ketika dibicarakan di majelis-majelis. Seolah-olah ucapan beliau sama seperti ucapan manusia selain beliau. Sering kita dengar ucapan beliau ﷺ dihadapkan dengan kata “Mengapa?”, “Tapi”, dan “Bagaimana?” kemudian kalimat-kalimat ini dimenangkan atas sabda Nabi ﷺ. Padahal ucapan Nabi ﷺ itu adalah wahyu. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَمَا يَنْطِقُ عَنِ الْهَوَى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى ﴾\n<\/p>\n<p>“Dan tiadalah yang diucapkannya itu (Al-Quran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” (QS:An-Najm | Ayat: 3-4).<\/p>\n<p><strong>Keempat<\/strong>: Tidak membaca perjalanan hidup mereka dan lebih memiliki membaca berita atau biografi-biografi orang-orang sebelum beliau.<\/p>\n<p>Pejalanan hidup Nabi ﷺ adalah adalah perjalanan manusia yang paling agung. Karena perjalanan hidup beliau adalah profil perjalanan hidup seorang penghulu anaknya Adam. Karena itu sayang sekali ketika seseorang lebih memilih berita atau perjalanan hidup tokoh-tokoh yang lebih rendah dari beliau. Bahkan di sebagian biografi itu tidak kita temukan akhlak. Yang kita temukan adalah pemikiran-pemikiran yang bertentangan dengan ajaran agama.<\/p>\n<p>Dengan demikian, tidak diragukan lagi bahwa hal ini adalah bentuk merendahkan kedudukan Nabi ﷺ.<\/p>\n<p><strong>Kelima<\/strong>: Mengerjakan perbuatan bid’ah. Yaitu perkara yang dibuat-buat dalam agama.<\/p>\n<p>Ketika orang banyak mengerjakan bid’ah lama-kelamaan ia akan menolak sunnah bahkan membenci sunnah Nabi ﷺ. Sedangkan dalam sabda Nabi ﷺ,<\/p>\n<p class=\"arab\">\nمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\n<\/p>\n<p>“Siapa yang membenci sunnahku, maka dia bukan termasuk golonganku.”<\/p>\n<p>Beliau ﷺ juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa yang beramal dengan suatu amalan yang bukan dari urusan kami, maka amalan itu tertolak.”<\/p>\n<p>Apabila beliau ﷺ berkhutbah pada hari Jumat, beliau ﷺ senantiasa mengucapkan,<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ وَإِنَّ أَفْضَلَ الْهَدْيِ هَدْيُ مُحَمَّدٍ وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\n<\/p>\n<p>“Amma ba’du: Sesungguhnya sebenar-benar ucapan adalah firman Allah. Dan sebaik-baik petunjuk adalah petunjuk Muhammad. Seburuk-buruk perkara adalah sesuatu yang dibuat-buat dalam agama. Dan setiap bid’ah adalah sesat.”<\/p>\n<p><strong>Keenam<\/strong>: Tidak bershalawat kepada Nabi ﷺ terutama pada saat nama beliau disebut.<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nالْبَخِيل مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ\n<\/p>\n<p>“Orang yang pelit adalah orang yang ketika namaku disebut di sisinya, dia tidak bershalawat kepadaku.”<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد\n<\/p>\n<p>Cukuplah firman Allah ﷻ untuk kita:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ketujuh: Bentuk lainnya dari perendahan hak Nabi ﷺ adalah merendahkan kedudukan sahabat beliau ﷺ dan orang-orang yang mengikuti mereka dengan baik. Dari kalangan para imam yang berada di atas kebenaran dan petunjuk. Mereka yang menghidupkan sunnah dan membela agama Allah ﷻ. Tidak memenuhi hak mereka atau merendahkan mereka termasuk merendahkan kedudukan Nabi yang mulia, Muhammad ﷺ.<\/p>\n<p>Sudah sewajibnya kita bertakwa kepada Allah ﷻ dengan mengagungkan Nabi ﷺ dengan pengagungan yang sesuai dengan kedudukan beliau ﷺ.<\/p>\n<p>Kita memohon kepada Allah ﷻ agar memenuhi hati kita dengan cinta kepad Nabi ﷺ. Dengan cara mengetahui kedudukan beliau ﷺ. Melindungi kita semua dari hal-hal yang termasuk merendahkan kedudukan beliau ﷺ.<\/p>\n<p class=\"arab\">\nاللهم وفقنا إلهنا لما تحبه وترضاه من سديدِ الأقوال وصالحِ الأعمال . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبدُه ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين .. أما بعد :<\/p>\n<p class=\"arab\">\nأيها المؤمنون عباد الله : اتقوا الله تعالى وراقبوه في السر والعلانية مراقبة من يعلم أن ربه يسمعُه ويراه ،<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Perbanyaklah mengucapkan shalawat dan salam kepada Rasulullah ﷺ. Terutama di hari Jumat ini. Imam asy-Syafi’i mengatakan,<\/p>\n<p class=\"arab\">\nأحب كثرة الصلاة على النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في كل حال ؛ وأنا في يوم الجمعة وليلتها أشد استحباب\n<\/p>\n<p>“Aku suka memperbanyak shalawat kepad Nabi ﷺ dalam setiap keadaan. Dan di hari Jumat, aku perbanyak lagi di siang dan malamnya.”<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمّر أعداء الدين ، واحمي حوزة الدين يا رب العالمين . اللهم أعنا ولا تُعِن علينا ، وانصرنا ولا تنصر علينا ، وامكر لنا ولا تمكر علينا ، واهدنا ويسّر الهدى لنا ، وانصرنا على من بغى علينا ، اللهم اجعلنا لك ذاكرين ، لك شاكرين ، إليك أواهين منيبين ، لك مخبتين لك مطيعين.<\/p>\n<p class=\"arab\">\nاللهم تقبل توبتنا واغسل حوبتنا وثبت حجتنا واهد قلوبنا وسدد ألسنتنا واسلل سخيمة صدورنا .<\/p>\n<p class=\"arab\">\nاللهم وأصلح ذات بينِنا وألف بين قلوبنا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأموالنا وذرياتنا وأوقاتنا واجعلنا مباركين أينما كنا. اللهم واهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين .<\/p>\n<p class=\"arab\">\nاللهم وآمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين ، اللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال والبسه يا رب العالمين ثوب الصحة والعافية.<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها . اللهم اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات .<\/p>\n<p class=\"arab\">\nاللهم إنا نستغفرك إنك كنت غفارا ؛ فأرسل السماء علينا مدرارا .. اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت أنت الغني ونحن الفقراء فأنزل علينا الغيث ولا تجعلنا من القانطين ، اللهم إنا نسألك غيثاً مغيثا هنيئاً مريئا، سَحّاً طبقا ، نافعاً غير ضار ، عاجلاً غير آجل . اللهم وأغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم سقيا رحمة .. اللهم سقيا رحمة .. اللهم سقيا رحمة ، لا سقيا هدم ولا عذاب ولا غرق يا حي يا قيوم ، اللهم إنك على كل شيء قدير وبالإجابة جدير اللهم فلا تردنا خائبين إلهنا إله الحق . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nعباد الله اذكروا الله يذكركم واشكروه على نعمه يزدكم وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ [العنكبوت : 45].<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله ؛ بلّغ الرسالة وأدى الأمانة ونصح الأمة وجاهد [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4590,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4589"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4589"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4589\/revisions"}],"predecessor-version":[{"id":4591,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4589\/revisions\/4591"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4590"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}