{"id":4592,"date":"2017-03-24T14:33:03","date_gmt":"2017-03-24T07:33:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4592"},"modified":"2017-03-24T14:33:03","modified_gmt":"2017-03-24T07:33:03","slug":"pelajaran-dari-masuk-islamnya-thufail","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4592-pelajaran-dari-masuk-islamnya-thufail.html","title":{"rendered":"Pelajaran dari Masuk Islamnya Thufail"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>إن الحمد لله, نحمده ونستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا, وسيئات أعمالنا , من يهد الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله صلى الله عليه وسلم, وعلى آله, وأصحابه, وأتباعه, ومن اهتدى بهديه إلى يوم الدين .<\/p>\n<p>أما بعد : ( ياأيها الذين أمنوا أتقوا الله حق تقاته ولاتموتن الا وأنتم مسلمون )<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan khotbah yang singkat ini, mari kita bersama mengkaji potongan dari sejarah perjalanan hidup Nabi ﷺ bersama dengan tokoh Arab dan sastrawannya, ath-Thufail bin Amr. Ia adalah pemuka kabilah Daus, baik semasa jahiliyah maupun Islam.<\/p>\n<p>Berikut ini kisah keislamannya agar kita bisa mengambil pelajaran dari beliau radhiallahu ‘anhu:<\/p>\n<p>Saat Ath-Thufail tiba di Mekah Rasulullah ﷺ tengah merintis dakwahnya. Orang-orang Quraisy mendekatinya. Ath-Thufail adalah seorang yang mulia, penyair, dan cerdas. Orang-orang Quraisy itu berkata, “Engkau datang ke wilayah kami, dan laki-laki itu (Muhammad) yang berada di tengah-tengah kami telah memecah belah persatuan kami, membuat runyam uruan kami. Sesungguhnya ucapannya itu seperti sihir yang membuat konflik antara seorang anak dengan ayahnya. Memisahkan anatara saudara. Memisahkan antara seorang suami dan istrinya. Kami khawatir terhadapmu dan kaummu. Nanti terjadi juga seperti yang kami alami. Karena itu, jangan berbicara dengannya dan jangan dengarkan ucapannya.”<\/p>\n<p>Ath-Thufail bercerita:<\/p>\n<p>Mereka selalu menyertaiku sampai aku sepakat tidak mendengarkan sesuatu pun darinya dan juga tidak berbicara denagnnya. Sampai aku sumpal telingaku dengan kapas saat melewati masjid. Aku khawatir ada ucapannya yang terdengar olehku.<\/p>\n<p>Aku pun melewati masjid. Saat itu Rasulullah ﷺ sedang berdiri shalat di Ka’bah. Aku berdiri di dekatnya. Dan Allah berkehendak memperdengarkan kepadaku sebagian dari ucapannya. Aku mendengar ucapan yang baik. Kukatakan pada diriku, “Kalau yang keluar darinya kebaikan, selayaknya aku terima.” Kukatakan padanya, “Wahai Muhammad, sesungguhnya kaummu telah menyampaikan padaku demikian dan demikian. Demi Allah, mereka senantiasa menakut-nakutiku tentang apa yang kau bawa. Samapi aku pun menyumpal telingaku dengan kapas agar tak mendengar ucapanmu. Tapi Allah hendak memperdengarkanku ucapanmu. Aku mendengar ucapan yang baik. Maka tunjukan padaku apa yang kau ajarkan!”<\/p>\n<p>Ath-Thufail melanjutkan, “Rasulullah menjelaskan Islam kepadaku. Dan membacakan Alquran untukku. Demi Allah, tidak pernah aku mendengar ucapan yang lebih indah dari ini. Tidak ada sesuatu yang lebih adil darinya. Aku pun memeluk Islam dengan mengucapkan syahadat yang tulus. Kemudian aku berkata, ‘Wahai Nabi Allah, sesungguhnya aku adalah seseorang yang ditaati di kaumku dan aku ingin kembali kepada mereka untuk mengajak mereka memeluk Islam. Berdoalah kepada Allah agar Dia menjadikan untukku sebuah karomah yang dapat menolongku dalam berdakwah kepada mereka’. Rasulullah ﷺ berdoa, ‘Ya Allah, jadikanlah untuknya ayat (tanda kebesaran-Mu)’. Kemudian terdapat cahaya semacam lampu yang tergantung di kepalaku.”<\/p>\n<p>Pertama kali, Ath-Thufail mendakwahi ayah dan ibunya. Kemudian istrinya. Semuanya menerima Islam.<\/p>\n<p>Dari sini dapat kita petik pelajaran:<\/p>\n<p>Kita bisa mengetahui bahwa musuh-musuh Islam menggunakan segala macam wasilah untuk menimbulkan keraguan dan kerancuan. Untuk memalingkan manusia dari kebenaran. Apabila ada orang yang baik dan menasihati mengajak pada sesuatu yang menyelisihi hawa nafsu mereka, mereka pun membuat tipu daya. Mereka memberi nama-nama yang jelek. Seperti halnya kelompok-kelompok menyimpang memberi nama Ahlussunnah dengan nama Hasywiyah, Nawashib, Mujassimah, kemudian di masa sekarang ini digelari dengan Wahabi dan entah apalagi yang akan mereka katakana.<\/p>\n<p>Mereka tidak segan berdusta. Seperti mereka menuduh Ahlussunnah ini menghina para ulama. Merendahkan orang-orang shaleh. Mereka juga menyebutnya sebagai Murji’ah kepada pemimpin dan berlebih-lebihan dalam ketaatan. Kenyataannya tidaklah demikian.<\/p>\n<p>Imam as-Sijazi rahimahullah mengatakan, beliau membuat syair:<\/p>\n<p>أن كل من يخالفهم نسبوه إلى<\/p>\n<p>سب العلماء، لينفروا قلوب العوام عنه<\/p>\n<p>“Semua yang berbeda dengan mereka disebut menghina ulama.<\/p>\n<p>Agar hati orang awam lari dari pemamahan itu (pemahaman Ahlussunnah).<\/p>\n<p>Sebagaimana yang dilakukan oleh orang-orang di zaman Ibnu Taimiyah. Banyak sekali terdapat ucapan batil dan dusta. Mereka datang pada pemerintah mengadukan perihal Ibnu Taimiyah. Mereka mengadukan bahwa Ibnu Taimiyah mencela guru-guru mereka. Dan merendahkan guru-guru tersebut di pandangan masyarakat.<\/p>\n<p>Mereka tidak membalas argumentasi dengan argumentasi, karena mereka tidak memiliki kapasitas dalam hal itu. Di antara mereka bukanlah dikenal sebagai orang-orang yang menekuni ilmu agama. mereka seorang petani, pilot, dokter, dll. tapi mereka menggunakan media-media mereka untuk menyebarkan kebohongan dan pemikiran menyimpang. Akhirnya mereka berhasil menyita perhatian masyarakat awam.<\/p>\n<p>Di antara orang-orang yang berlaku demikian adalah orang-orang munafik dari kalangan liberal. Mereka adalah orang yang rusak keislamannya. Mereka senantiasa memusuhi orang-orang yang berpegang teguh dengan Islam. Kita lihat orang-orang liberal ini, apabila ada yang mengingkari kemungkaran yang mereka buat, mereka saling tolong-menolong dan membela. Mereka menghiasi kesalahan mereka dengan menafsirkan ayat dan hadits sesuai keinginan mereka. Mereka menyerang orang yang mengingkari kemungkaran dengan menyebutnya sebagai orang yang berpikir pendek dll.<\/p>\n<p>Kalau seandainya kemungkaran atau kesalahan itu tidak terkait dengan mereka dan menimpa orang lain. Atau bahkan menimpa orang-orang yang biasa mengkritik dan menyelisihi jalan liberal, maka mereka lakukan segala daya upaya untuk mengkritik, menghina, dan merendahkan orang tersebut dengan cara yang paling maksimal mereka lakukan.<\/p>\n<p>Lihatlah mereka zaman sekarang ini dengan segala kejadiannya. Pergaulan laki-laki dan perempuan tak lagi mengenal batas norma agama. musik-musik digelar dimana-mana. Acara-acara yang merusak moral umat dan bangsa ditayangkan. Tapi bagi mereka orang-orang liberal itu tak masalah. Seolah-olah itu mubah dalam kaca mata syariat.<\/p>\n<p>Banyak hal yang merusak fitrah manusia, namun mereka tidak ada upaya. Mereka tidak pernah menyatakan itu haram atau terlarang. Oleh karena itu, kita ingatkan kaum muslimin dari bahaya pemikiran kelompok ini.<\/p>\n<p>وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ<\/p>\n<p>“Dan (begitu pula) Kami memalingkan hati dan penglihatan mereka seperti mereka belum pernah beriman kepadanya (Al Quran) pada permulaannya, dan Kami biarkan mereka bergelimang dalam kesesatannya yang sangat.” (QS:Al-An&#8217;am | Ayat: 110).<\/p>\n<p>Dari kisah ath-Thufail kita juga bisa mengambil pelajaran bahwa seorang yang cerdas dan berakal harus menggunakan akalnya untuk mengenali yang benar dan salah. Jangan ia begitu saja menyerahkan suatu permasalahan dari pendapat orang tentang hal tersebut. Tidak boleh kita menyandarkan penilai terhadap seseorang hanya dengan pendapat orang lain. Hendaknya ia langsung mendengar. Melihat langsung.<\/p>\n<p>Pegang teguhlah cara para ulama dalam menukil berita dan cara mereka mendapatkan ilmu. Bagaimana para ulama bersemangat dalam permasalahan agama. bagaimana mereka bersemangat untuk mengenali yang baik dan yang buruk dengan cara yang tepat.<\/p>\n<p>فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلالُ فَأَنَّى تُصْرَفُون<\/p>\n<p>“maka tidak ada sesudah kebenaran itu, melainkan kesesatan. Maka bagaimanakah kamu dipalingkan (dari kebenaran)?” (QS:Yunus | Ayat: 32).<\/p>\n<p>Betapa banyak orang di zaman sekarang ini memberi penilai terhadap suatu permasalaha berdasarkan apa yang ia dengar dari orang lain. Kemudian ia menuduh orang lain demikian dan demikian. Bahkan mereka menutup telinga dari pendapat lain.<\/p>\n<p>جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا<\/p>\n<p>“Dan sesungguhnya setiap kali aku menyeru mereka (kepada iman) agar Engkau mengampuni mereka, mereka memasukkan anak jari mereka ke dalam telinganya dan menutupkan bajunya (kemukanya) dan mereka tetap (mengingkari) dan menyombongkan diri dengan sangat.” (QS:Nuh | Ayat: 7).<\/p>\n<p>أُولَٰئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ ۚ لَهُمْ فِي الدُّنْيَا خِزْيٌ ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ<\/p>\n<p>“Mereka itu adalah orang-orang yang Allah tidak hendak mensucikan hati mereka. Mereka beroleh kehinaan di dunia dan di akhirat mereka beroleh siksaan yang besar.” (QS:Al-Maidah | Ayat: 41).<\/p>\n<p>Dalam ucapan ath-Thufail “Beliau membacakan Alquran untukku. Demi Allah, tidak pernah aku mendengar ucapan yang lebih indah dari ini. Tidak ada sesuatu yang lebih adil darinya. Aku pun memeluk Islam.”<\/p>\n<p>Demikianlah hati yang bersih dari hawa nafsu. Ia mencari kebenaran dengan jujur dan tulus dari hatinya. Allah ﷻ pun menunjukinya dan membuat bersegera mengikuti kebenaran yang ia ketahui.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “Hati manusia itu mencintai, menginginkan, dan mendambakan kebenaran.”<\/p>\n<p>Adapun hati yang sudah terkotori atau pengikut hawa nafsu, mereka meneliti setiap dalil shahih yang datang dari Alquran dan sunnah. Mereka menolak semua yang datang dari Alquran dan sunnah Rasulullah ﷺ jika bertentangan dengan madzhab atau pemikirannya.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “Siapa yang tidak menerima kebenaran, maka Allah timpakan musibah kepada mereka dengan menerima kebatilan.”<\/p>\n<p>Syaikh al-Albani mengatakan, “Seorang penuntut ilmu merasa cukup dengan adanya dalil. Sedangkan orang yang mengikuti hawa nafsu tidak cukup untuknya 1000 dalil. Orang yang tidak tahu itu bisa diajari. Sedangkan pengikut hawa nafsu, kita tidak memiliki peluang –kecuali Allah bukakan hatinya.”<\/p>\n<p>Shiddiq Hasan Khan mengatakan, “Orang yang dapat mengenal kebenaran adalah mereka yang memiliki lima kriteria ini: ikhlas, paham, adil, semangat mengetahui kebenaran, dan tekun mendakwahkannya.”<\/p>\n<p>Asal penyimpangan adalah<\/p>\n<p>بارَك الله لي ولكم في القرآنِ العظيم، ونفعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، أقولُ قولي هذا، وأستغفِرُ اللهَ لي ولكم من كلَّ ذنبٍ، فاستغفِروه؛ إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>الحمدُ لله رب العالمين، إلهِ الأولين والآخرين، وقيُّوم السماوات والأرَضين، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له الملِكُ الحقُّ المُبين، وأشهدُ أن محمدًا عبدُه ورسولُه الصادقُ الأمين، صلَّى الله عليه وعلى آله وأصحابِه والتابعين، ومن تبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p>أما بعدُ .. معاشر المُؤمنين:<\/p>\n<p>Pelajaran lainnya adalah kasih sayang Nabi ﷺ terhadap orang-orang kafir. Beliau tidak berhenti mengajarkan kebaikan kepada mereka walaupun mereka menentang beliau. Beliau bersabar atas gangguan mereka. bahkan beliau mendoakan supaya mereka dapat hidayah dan agar mereka selamat dari api neraka.<\/p>\n<p>Demikianlah semestinya seorang da’i. karena berdakwah itu merupakan salah satu ibadah yang paling mulia. berdakwah akan mendatangkan pahala yang besar. Nabi ﷺ bersabda,<\/p>\n<p>مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ الأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ لاَ يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا وَمَنْ دَعَا إِلَى ضَلاَلَةٍ كَانَ عَلَيْهِ مِنَ الإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ لاَ يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا<\/p>\n<p>“Barangsiapa yang menyeru kepada sebuah petunjuk maka baginya pahal seperti pahala-pahala orang-orang yang mengikutinya, hal tersebut tidak mengurangi akan pahala-pahala mereka sedikitpun dan barangsiapa yang menyeru kepada sebuah kesesatan maka atasnya dosa  seperti dosa-dosa yang mengikutinya, hal tersebut tidak mengurangi dari dosa-dosa mereka sedikit pun.” (HR. Muslim).<\/p>\n<p>Sabda beliau ﷺ juga,<\/p>\n<p>…فَوَاللهِ، َلأَنْ يَهْدِيَ اللهُ بِكَ رَجُلاً وَاحِدًا خَيْرٌ لَكَ مِنْ حُمْرِ النَّعَمِ.<\/p>\n<p>“Demi Allah, bila Allah memberi petunjuk (hidayah) lewat dirimu kepada satu orang saja, lebih baik (berharga) bagimu daripada unta-unta yang merah.” (HR. al-Bukhari).<\/p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين اللهم آمنا في دورنا وأصلح أئمتنا وولاة أمورنا وارزقهم البطانة الصالحة الناصحة ،اللهم أنج المستضعفين من المؤمنين اللهم كن لهم عونا ونصيرا، اللهم انصرهم على القوم الظالمين.<\/p>\n<p>اللهم نصرك المؤزر لجندك المرابطين على ثغور بلاد الحرمين ، اللهم اكبت عدوهم واجعله في سفال .<\/p>\n<p>اللهم أنت الله، لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين ، اللهم فأسقنا غيثك، ولا تجعلنا من القانطين، ،ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله, نحمده ونستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا, وسيئات أعمالنا , من يهد الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله صلى الله عليه وسلم, وعلى آله, وأصحابه, وأتباعه, ومن اهتدى بهديه إلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4593,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4592"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4592"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4592\/revisions"}],"predecessor-version":[{"id":4594,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4592\/revisions\/4594"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4593"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4592"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4592"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4592"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}