{"id":4595,"date":"2017-04-03T23:04:05","date_gmt":"2017-04-03T16:04:05","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4595"},"modified":"2017-04-03T23:04:05","modified_gmt":"2017-04-03T16:04:05","slug":"tradisi-keliru-dalam-resepsi-pernikahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4595-tradisi-keliru-dalam-resepsi-pernikahan.html","title":{"rendered":"Tradisi Keliru Dalam Resepsi Pernikahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه بلّغ الرسالة وأدى الأمانة ونصح الأمة وجاهد في الله حق جهاده حتى أتاه اليقين ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. bersyukurlah kepada-Nya. Dialah yang menciptakan untuk kita pasangan dari kalangan manusia agar kita menjadi tenang. Dialah yang menjadikan rasa cinta dan kasih sayang di antara kita. Yang demikian itu adlaah tanda-tanda kebesaran Allah untuk orang-orang yang mau merenungkan.<\/p>\n<p>Sesungguhnya pernikahan adalah nikmat yang besar, yang Allah anugerahkan kepada para hamba-Nya baik laki-laki maupun wanita. Dia menghalalkan bahkan memerintahkan dan memotivasi untuk menikah. Sebgaimana firman-Nya,<\/p>\n<p class=\"arab\">\n{ فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ }\n<\/p>\n<p>“Maka kawinilah wanita-wanita (lain) yang kamu senangi: dua, tiga atau empat. Kemudian jika kamu takut tidak akan dapat berlaku adil, maka (kawinilah) seorang saja, atau budak-budak yang kamu miliki.” (QS:An-Nisaa | Ayat: 3).<\/p>\n<p>Nabi ﷺ bersadba,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ البَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ\n<\/p>\n<p>“Wahai sekalian pemuda, siapa yang mampu di antara kalian, menikahlah. Karena menikah itu lebih menundukkan pandangan dan menjaga kemaluan.”<\/p>\n<p>Nikah adalah sunnah Nabi ﷺ dan sunnahnya para rasul sebelum beliau. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n{ وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً }\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus beberapa Rasul sebelum kamu dan Kami memberikan kepada mereka isteri-isteri dan keturunan.” (QS:Ar-Ra&#8217;d | Ayat: 38).<\/p>\n<p>Pernikahan adalah perwujudan dari melaksanakan perintah Allah dan Rasulullah ﷺ. Dalam pernikahan juga terdapat meneladani sunnah Nabi ﷺ dan nabi-nabi sebelum beliau. Dalam pernikahan juga terdapat kebahagiaan hati dan jiwa. Dalam perniakahan juga terdapat bentuk penjagaan dan pencegahan terhdapa zina. Pernikahan juga menjadi penolong seseorang dalam menundukkan pandangan dan menjauhkan diri dari fitnah. Pernikahan juga melanggengkan kehidupan manusia dengan memperoleh keturunan untuk memakmurkan bumi. Pernikahan juga memperbanyak jumlah kaum muslimin sehingga umat ini menjadi kuat dari sisi kuantitas. Pernikahan juga menjadi sebab Nabi ﷺ bangga dengan banyaknya umat beliau di hadapan seluruh nabi pada hari kiamat. Pernikahan juga merekatkan hubungan antara keluarga yang dulunya jauh sehingga menjadi dekat. Dalam pernikahan terdapat ibadah penunaikan hak pasangan suami istri. Mereka akan mendapatkan pahala yang besar jika menunaikan hak-hak di antara mereka. dengan pernikahan seseorang akan mendapatkan pahala mendidik dan menghidupi anak. Dalam pernikahan terdapat sangat banyak kebaikan di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Para salaf dahulu mereka mengumumkan pernikahan sehingga kebahagiaan itu tersebar dan tampak. Dalam Shahihain terdapat hadits dari Anas bin Malik radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nمَا أَوْلَمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى شَيْءٍ مِنْ نِسَائِهِ مَا أَوْلَمَ عَلَى زَيْنَبَ أَوْلَمَ بِشَاةٍ\n<\/p>\n<p>“Aku tidak melihat Rasulullah ﷺ menyelenggarakan walimah bagi isteri-isterinya seperti apa yang beliau selenggarakan bagi Zainab. Sesungguhnya beliau menyembelih seekor kambing.”<\/p>\n<p>Dalam riwayat al-Bukhari, dalam kisah pernikahan al-Fari’ah binti As’ad, Rasulullah ﷺ bersabda,<\/p>\n<p class=\"arab\">\nيَا عَائِشَةُ، مَا كَانَ مَعَكُمْ لَهْوٌ؟ فَإِنَّ اْلأَنْصَارَ يُعْجِبُهُمُ اللَّهْوُ؟\n<\/p>\n<p>“Wahai Aisyah, apakah ada nyanyian yang menyertai kalian? Sesungguhnya kaum Anshar menyukai nyanyian?”<\/p>\n<p>Para ulama sepakat bahwa pesta pernikahan dilakukan dalam keadaan tidak berlebih-lebihan dan muabdzir. Karena perbuatan ini dilarang oleh Allah ﷻ. Para ulama juga menjelaskan dilarang berlebih-lebihan dalam ucapan dan ekspresi kegembiraan seperti dengan nyanyian, ucapan-ucapan yang tak layak, perbuatan-perbuatan fahisyah, dan hal-hal lain yang Allah haramkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Meskipun umat Islam dibolehkan mengekspresikan kebahagiaan dalam pernikahan dengan mengadakan pesta pernikahan karena banyak maslahat dari perayaan tersebut, tapi penyelenggara juga harus memperhatikan jangan sampai acara demikian menjadi tersebarnya fitnah dan jalan-jalan menuju perbuatan keji. Karena kita dapati begitu banyak acara-acara pernikahan yang mengandung kemaksiatan dan perbuatan mungkar. Begitu banyak hal-hal yang tidak sesuai dengan syariat dalam acara pernikahan. Sungguh tidak layak bentuk syukur kita atas nikmat yang diberikan kepada Allah, kita isi dengan maksiat kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara perbautan buruk dalam acara syukuran atau pesta pernikahan ini adalah seseorang membebani diri dengan pesta pernikahan yang tidak sesuai dengan kemampuannya. Atau pesta pernikahan yang berlebihan sehingga terjadi perbuatan berlebihan pula. Orang yang melakukan demikian, maka ia ciancam tidak mendapat kecintaan dari Allah ﷻ.<\/p>\n<p class=\"arab\">\n﴿ وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ ﴾\n<\/p>\n<p>“makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan.” (QS:Al-A&#8217;raf | Ayat: 31).<\/p>\n<p>Apakah orang yang beriman ridha melakukan sesuatu yang dapat mendatangkan kebencian Allah? Apakah orang yang beriman itu ridha melakukan segala sesuatu yang Allah larang? Apakah seorang yang beriman ridha melakukan sesuatu yang mengelurkannya dari sifat ‘ibadurrahman?<\/p>\n<p class=\"arab\">\n﴿ وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا ﴾\n<\/p>\n<p>“Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian.” (QS:Al-Furqaan | Ayat: 67).<\/p>\n<p>Karena perbuatan berlebih-lebihan ini merupakan bentuk menyia-nyiakan harta dan menggunakan waktu bukan pada tempatnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk kemungkaran yang lainnya adalah mendudukkan pengantin laki-laki dan perempuan dalam satu tempat, sehingga tamu laki-laki bisa melihat mempelai perempuan dan sebaliknya. Sementara dalam hadits, Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\n<\/p>\n<p>“Hindarilah bercampur dengan wanita” (maksudnya selain mahram).”<\/p>\n<p>Demikianlah keadaan masyarakat kita sekarang ini. Tidak terasa dan tanpa diketahui kita telah melanggar apa yang beliau ﷺ larang. Terkadang, kita mengetahui hadits Nabi ﷺ ini, tapi kita lebih memilih melanggarnya. Karena merasa tidak enak dengan orang-orang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya, menggabungkan mempelai seperti demikian adalah kemungkaran yang besar yang wajib kita hindari. Tidak semestinya seorang mempelai laki-laki merasa santai, istri yang baru ia nikahi dilihat oleh puluhan atau ratusan pasang mata laki-laki. Dan semoga para orang tua juga memperhatikan hal ini. Karena terkadang, anak-anak mereka ingin agar istri mereka tidak ditampilkan, tapi para orang tua tidak menerima dengan alasan tamu undangan mereka ingin melihat menantu mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotbah yang singkat ini khotib gunakan sebagai kesempatan untuk mengingatkan bukan merinci berbagai permasalahan. Jika kesempatan ini dipakai untuk merinci permasalahan yang melanggar, betapa banyaknya kemungkaran dalam acara pernikahan yang akan disebutkan.<\/p>\n<p>Alangkah indahnya kalau perayaan kebahagiaan kita di dunia dibingkai dengan syariat. Sehingga fokus kebahagiaan kita menjadi kebahagiaan akhirat. Tempat dimana kita berjumpa dengan Rbab kita. Pada hria seorang mukmin yang bertakwa berjumpa dengan Rabbnya. Dan Allah ﷻ membalas hamba-hamba-Nya yang beriman dan bertakwa dengan sebaik-baik balasan. Hal itu sebagai ganjaran atas kesabaran mereka dalam ketaatan dan menjauhi maksiat.<\/p>\n<p class=\"arab\">\nوفقنا الله جميعاً لهداه وسلك بنا طريق رضاه . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفره يغفر لكم إنه هو الغفور الرحيم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى أله وأصحابه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنون : أوصيكم ونفسي بتقوى الله فإن تقوى الله جلَّ وعلا هي أساس السعادة وسبيل الفلاح في الدنيا والآخرة ، وتقوى الله جلَّ وعلا هي أن تعمل بطاعة الله على نورٍ من الله ترجو ثواب الله ، وأن تترك معصية الله على نورٍ من الله تخاف عقاب الله .<\/p>\n<p>Ibadallah,<\/p>\n<p>Permasalahan lain yang perlu diingatkan dalam pernikahan adalah terkait dengan wali. Sebagian wali meminta mahar yang tinggi kepada laki-laki yang hendak melamar anak perempuannya. Sehingga para laki-laki merasa berat untuk menikah. Terjadilah apa yang terjadi. Para laki-lai menunda pernikahan mereka untuk menyiapkan mahar. Atau mencari wanita yang cocok dan dengan mahar yang cocok pula.<\/p>\n<p>Apa yang dilakukan para wali ini, dapat mengurangi keberkahan pernikahan. Nabi ﷺ memberi tuntunan kepada kita dengan sabda beliau:<\/p>\n<p class=\"arab\">\nأَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً<\/p>\n<p>\n“Wanita yang paling banyak barokahnya adalah yang paling ringan maharnya”. (HR. Ahmad dan An-Nasa-i).<\/p>\n<p>Hendaknya para wali bertakwa dalam urusan anak perempuan mereka, dalam permasalahan mahar, dan menyikapi pemuda yang melamar anak mereka. Mari kita berjalan di atas petunjuk Nabi yang mulia ﷺ. Karena beliau pasti menunjuki pada jalan kebaikan dan melarang dari segala keburukan.<\/p>\n<p class=\"arab\">\nواعلموا &#8211; رحمكم الله &#8211; أن أصدق الحديث كلام الله وخير الهدى هدى محمد صلى الله عليه وسلم ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكلّ بدعة ضلالة ، وكل ضلالة في النار ، وعليكم بالجماعة فإنّ يد الله على الجماعة ومن شذَّ شذ في النار .<\/p>\n<p class=\"arab\">\nوصلوا وسلموا رحمكم الله على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي السبطين علي , وارض اللهم عن الصحابة أجمعين ومن اتبعهم بإحسان إلى يوم الدين وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين, اللهم انصر الإسلام والمسلمين , اللهم انصر الإسلام والمسلمين , اللهم انصر إخواننا المسلمين في كل مكان , اللهم انصرهم في فلسطين وفي كل مكان , اللهم انصرهم نصرا مؤزرا , اللهم أيدهم بتأييدك واحفظهم بحفظك واكلأهم برعايتك وعنايتك يا حي يا قيوم يا ذا الجلال والإكرام .<\/p>\n<p class=\"arab\">\nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين , اللهم وفق ولي أمرنا لما تحب وترضى ، وأعنه على البر والتقوى ، وسدده في أقواله وأعماله وألبسه ثوب الصحة والعافية يا ذا الجلال والإكرام , اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها , اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر .<\/p>\n<p class=\"arab\">\nاللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه , اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت . اللهم اغفر ذنوب المذنبين وتب على التائبين واكتب الصحة والسلامة والعافية لعموم المسلمين , اللهم فرج هم المهمومين من المسلمين ونفس كرب المكروبين واقض الدين عن المدينين واشف مرضانا ومرضى المسلمين .<\/p>\n<p class=\"arab\">\nاللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام وبارك لنا في أزواجنا وذرياتنا وأموالنا واجعلنا مباركين أينما كنا , اللهم اجعلنا شاكرين لنعمتك معترفين لك بها مستعملين لها في طاعتك يا حي يا قيوم يا ذا الجلال والإكرام . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين , ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه بلّغ الرسالة وأدى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4596,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4595"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4595"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4595\/revisions"}],"predecessor-version":[{"id":4597,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4595\/revisions\/4597"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4596"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}