{"id":4599,"date":"2017-04-11T22:42:47","date_gmt":"2017-04-11T15:42:47","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4599"},"modified":"2017-04-11T22:42:47","modified_gmt":"2017-04-11T15:42:47","slug":"takut-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4599-takut-kepada-allah.html","title":{"rendered":"Takut Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أنّ محمّدًا عبده ورسوله وصفيه وخليله وأمينه على وحيه ومُبلِّغ الناس شرعَه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمّا بعد معاشرَ المؤمنين عبَادَ الله :<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Aisyah radhiallahu ‘anhu pernah bertanya kepada Nabi ﷺ tentang ayat:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ\n<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka.” (QS:Al-Mu&#8217;minuun | Ayat: 60).<\/p>\n<p>Ketika Rasulullah ﷺ membacakan ayat di atas, Aisyah <em>radhiyallahu<\/em> <em>anhuma<\/em> bertanya, “Apakah mereka adalah orang-orang yang minum khamr dan mencuri?” Rasulullah ﷺ menjawab, “Tidak wahai putri ash-Shiddiq. Mereka itu adalah yang melakukan ibadah shaum, shalat, dan bersedekah, namun mereka takut jika amalan mereka tidak diterima oleh Allah <em>Azza wa Jalla<\/em>. Mereka itu adalah orang-orang yang selalu bersegera dalam segala kebaikan dan mereka selalu menjadi yang terdepan.” (Shahih Sunan at-Tirmidzi no: 3175, Shahih Sunan Ibnu Majah no: 4198).<\/p>\n<p>Dalam hadits yang mulia ini, Nabi ﷺ menjelaskan tentang sekelompok orang-orang yang beriman. Mereka mengerjakan banyak ketaatan. Mereka melaksanakan ibadah-ibadah yang dicintai Allah Ta’ala. Bersamaan dengan itu, bersamaan dengan keikhlasan mereka, mereka takut kalau Allah tidak menerima amalan-amalan ketaatan itu.<\/p>\n<p>Ayyuhal muslimin,<\/p>\n<p>Sesungguhnya Allah Tabaraka wa Ta’ala memuji orang-orang yang takut kepada-Nya dalam banyak ayat. Dia berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka.” (QS:Al-Anfaal | Ayat: 2).<\/p>\n<p>Ketika Allah memuji orang-orang yang takut kepada-Nya, artinya Dia mencela orang-orang yang melakukan hal sebaliknya. Orang-orang yang tidak takut kepada Allah ini merasa aman dari hukuman dan adzab Allah. Sehingga rasa aman itu membuat mereka enggan menunaikan ketaatan. Dan malah berbuat dosa dan kemungkaran. Mereka inilah yang Allah tantang dan ancam dalam firman-Nya,<\/p>\n<p class=\"arab\">\nأَفَأَمِنَ أَهْلُ الْقُرَىٰ أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ. أَوَأَمِنَ أَهْلُ الْقُرَىٰ أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ. أَفَأَمِنُوا مَكْرَ اللَّهِ ۚ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ.<\/p>\n<p>“Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur? Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalahan naik ketika mereka sedang bermain? Maka apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga)? Tiada yang merasa aman dan azab Allah kecuali orang-orang yang merugi.” (QS:Al-A&#8217;raf | Ayat: 97-99).<\/p>\n<p>Orang yang paling takut kepada Allah Ta’ala adalah mereka yang paling mengenal-Nya Subhanahu wa Ta’ala. Oleh karena itu, yang paling takut kepada Allah Ta’ala adalah para malaikat, para nabi, dan para ulama. Nabi ﷺ bersabda tentang bagaimana takutnya para malaikat kepada Rabb mereka. Beliau ﷺ menceritakan,<\/p>\n<p class=\"arab\">\nمررتُ ليلة أسري بي بالملأ الأعلى وجبريل كالحِلس البالي من خشية الله تعالى\n<\/p>\n<p>“Ketika malam isra’, aku melewati penghuni langit dan malaikat Jibril. Mereka seolah-olah seperti alas pelana yang tua-usang (bersujud) karena takut kepada Allah.” (HR. Thabrani di Al-Ausath 5\/64).<\/p>\n<p>Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nإِنِّي أَرَى مَا لَا تَرَوْنَ، وَأَسْمَعُ مَا لَا تَسْمَعُونَ أَطَّتِ السَّمَاءُ، وَحُقَّ لَهَا أَنْ تَئِطَّ مَا فِيهَا مَوْضِعُ أَرْبَعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدًا لِلَّهِ، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا، وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ، وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ تَجْأَرُونَ إِلَى اللهِ عَزَّ وَجَلَّ، وَلَوَدِدْتُ أَنِّي شَجَرَةٌ تُعْضَدُ\n<\/p>\n<p>“Sesungguhnya aku melihat apa yang tidak kalian lihat. Aku mendengar sesuatu yang tidak kalian dengar. Langit merintih… dan layak baginya untuk merintih. Tidak ada satu ruang selebar 4 jari, kecuali di sana ada malaikat yang sedang meletakkan dahinya, bersujud kepada Allah. Demi Allah, andaikan kalian mengetahui apa yang aku ketahui, niscaya kalian akan sedikit tertawa dan sering menangis. Serta kalian juga akan sedikit bermesraan dengan istri-istri di atas ranjang. Sungguh, kalian pasti akan keluar ke jalan-jalan untuk meminta kepada Allah <em>Azza wa Jalla<\/em> dengan berteriak-teriak. Aku berharap kalaulah aku hanya sebuah pohon yang terpotong.” (HR. Ahmad 21516, Turmudzi 2312).<\/p>\n<p>Allah Ta’ala memuji orang-orang yang takut kepada-Nya, padahal mereka tidak melihat-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ\n<\/p>\n<p>“Sesungguhnya kamu hanya memberi peringatan kepada orang-orang yang mau mengikuti peringatan dan yang takut kepada Tuhan Yang Maha Pemurah walaupun dia tidak melihatnya. Maka berilah mereka kabar gembira dengan ampunan dan pahala yang mulia.” (QS:Yaa Siin | Ayat: 11).<\/p>\n<p>Nabi ﷺ memberi kabar gembira kepada orang-orang yang takut kepada Allah Subhanahu wa Ta’ala dalam keadaan sepi maupun ramai. Beliau ﷺ bersabda,<\/p>\n<p class=\"arab\">\nسَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ&#8230;وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\n<\/p>\n<p>“Tujuh golongan yang dinaungi Allah dalam naungan-Nya pada hari dimana tidak ada naungan kecuali naungan-Nya&#8230; (di antaranya) …seseorang yang berdzikir kepada Allah dalam keadaan sepi lalu ia meneteskan air matanya.” (HR. al-Bukhari, Muslim, dan selainnya).<\/p>\n<p>Dia menangis karena takut keapda Allah.<\/p>\n<p>Ada beberapa jenis ketakutan kepada Allah. Ada yang takut kepada Allah hingga ia khawatir termasuk orang yang munafik. Sebagaimana kata Ibnu Abu Mulaikah rahimahulla Ta’ala:<\/p>\n<p class=\"arab\">\nأَدْرَكْتُ ثَلاَثِيْنَ مِنْ أَصْحَابِ النَّبيِّ – صلى الله عليه وسلم – كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ .\n<\/p>\n<p>“Aku telah mendapati 30 orang sahabat Nabi shallallahu ‘alaihi wa sallam, semuanya khawatir pada dirinya tertimpa kemunafikan.” (HR. Bukhari no. 36)<\/p>\n<p>Bagaimana tidak? Lihatlah apa yang terjadi pada Umar bin al-Khattab yang telah dijamin masuk surga.<\/p>\n<p>Ketika Umar bin al-Khattab mengetahui bahwa Rasulullah ﷺ menyampaikan secara rahasia nama orang-orang munafik kepada Hudzaifah ibnul Yamaan –suatu rahasia yang tidak diberitahukan kepada sahabat yang lain selain Hudzaifah– ia segera menemui Hudzaifah. Sambil berharap, ia berkata, “Aku bersumpah dengan nama Allah, mohon engkau jawab, apakah aku termasuk orang munafik?”<\/p>\n<p>Karena kasihan melihat Umar ibnul Khaththab, Hudzaifah menjawab, “Tidak, tapi aku tidak bisa menjamin seorang pun selainmu.” Hal itu ia katakan agar ia tidak menyebarkan rahasia yang telah diamanahkan Rasulullah ﷺ kepadanya.<\/p>\n<p>Di antara contoh orang-orang yang takut kepada Allah juga adalah mereka yang takut ilmunya tidak melahirkan amal. Dalam pepatah dikatakn,<\/p>\n<p class=\"arab\">\nاَلْعَالِمُ بِعِلْمِهِ لَمْ يَعْمَلَنْ، مُعَذَّبٌ مِنْ قَبْلِ عُبَّادِ الْوَثَنِ\n<\/p>\n<p>“Orang berilmu yang tak mengamalkan ilmunya, akan disiksa sebelum para penyembah berhala diazab.”<\/p>\n<p>Lihatlah sahabat Nabi ﷺ, Abu Darda radhiallahu ‘anhu, ia berkata, “Sesungguhnya yang paling aku takutkan atas diriku adalah ketika aku ditanya ‘Kamu orang mengetahui atau yang tidak tahu?’ ‘Orang yang tahu’, jawabku. Tidak ada satu pun ayat di dalam Kitabullah, yang memerintah atau melarang, kecuali ia akan datang kepadaku dan bertanya tentang penunaiannya. Ayat yang berisikan perintah akan berkata padaku, ‘Bukankah engkau telah diperintahkan?’ sedangkan ayat yang melarang akan berkata, “Bukankah kau sudah dilarang?’ Kemudian Abu Dzar membaca doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَعُوْذُبِكَ مِنْ عِلْمٍ لاَ يَنْفَعُ وَمِنْ قَلْبٍ لاَ يَخْشَعُ وَمِنْ دَعْوَةٍ لاَ يُسْمَعُ\n<\/p>\n<p>Ya Allah Azza wa Jalla , aku berlindung kepadamu dari ilmu yang tidak bermanfaat, dari hati yang tidak khusyu’, dan dari jiwa yang tidak pernah merasa kenyang, serta dari doa yang tidak didengar.”<\/p>\n<p>Contoh lain yang merupakan profil seseorang yang takut kepada Allah adalah seseorang yang takut akan dosa-dosa yang ia lakukan. Abdullah bin Mas’ud radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ يَرَى ذُنُوبَهُ كَأَنَّهُ فِي أَصْلِ جَبَلٍ يَخَافُ أَنْ يَقَعَ عَلَيْهِ وَإِنَّ الْفَاجِرَ يَرَى ذُنُوبَهُ كَذُبَابٍ وَقَعَ عَلَى أَنْفِهِ قَالَ بِهِ هَكَذَا فَطَارَ\n<\/p>\n<p>“Sesungguhnya seorang Mukmin itu melihat dosa-dosanya seolah-olah dia berada di kaki sebuah gunung, dia khawatir gunung itu akan menimpanya. Sebaliknya, orang yang durhaka melihat dosa-dosanya seperti seekor lalat yang hinggap di atas hidungnya, dia mengusirnya dengan tangannya –begini-, maka lalat itu terbang.” (HR. at-Tirmidzi, no. 2497 dan dishahîhkan oleh al-Albâni rahimahullah).<\/p>\n<p>Orang-orang yang fajir tidak memandang dosanya itu banyak. Bahkan ia tidak memandang bahwasanya dosa yang ia lakukan adalah perbuatan dosa.<\/p>\n<p>Demikianlah keadaan seorang mukmin yang takut kepada Allah.<\/p>\n<p>Contoh lainnya adalah seseorang yang takut kalau dosanya akan menghalanginya dari husnul khotimah. Karena seorang mukmin selalu memikirkan bagaimana akhir hayatnya. Apakah akhir hayatnya itu baik? Apakah saat Allah Subhanahu wa Ta’ala mencabut ruhnya, ia berada dalam ketaatan? Apakah saat ruhnya keluar ia sedang berpuasa, atau sedang bersujud, atau sedang rukuk, atau sedang berhaji, umrah, atau sedang membaca Kitabullah Ta’ala? Ataukah ruhnya keluar saat ia sedang berbuat maksiat? Setan berhasil menggodanya di akhir hayatnya sehingga ia kelua menuju kekufuran atau kemasiatan. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p>Oleh karena itu, Nabi ﷺ mengajarkan kita agar banyak-banyak membaca doa:<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِى عَلَى دِينِكَ يَا مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ\n<\/p>\n<p>&#8220;Wahat Dzat yang membolak-balikan hati, tetapkanlah hati kami di atas agama-Mu. Wahat Dzat yang memalingkan hati, palingkanlah hati kami untuk selalu taat kepada-Mu.”<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن الكريم ، ونفعني وإياكم بما فيه من الآيات والذِّكر الحكيم . أقول هـٰذا القول ، وأستغفر الله لي ولكم ولسائر المسلمين من كلِّ ذنب فاستغفروه يغفر لكم إنّه هو الغفور الرّحيم .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمّا بعد عباد الله : اتقوا الله تعالى ،<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya seorang mukmin dalam kehidupan dunia ini harus hidup dengan perasaan harap dan takut. Tidak boleh rasa takutnya kepada Allah lebih dominan dibanding rasa harapnya sehingga ia berputus asa dari rahmat Allah. Demikian juga, tidak boleh rasa harapnya yang lebih dominan dari rasa takut sehingga ia seperti orang-orang murjiah. Yaitu mereka yang mengatakan, ‘Dosa itu tidak mempengaruhi keimanan’.<\/p>\n<p>Seorang beriman yang sejati adalah mereka yang hidup di dunia ini dengan keadaan takut dan harapnya seimbang. Kecuali saat mereka mendekati kematian, maka rasa harapnya kepada Allah harus lebih dominan dari rasa takutnya. Nabi ﷺ bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَمُوتَنَّ أَحَدُكُمْ إِلاَّ وَهُوَ يُحْسِنُ بِاللَّهِ الظَّنَّ\n<\/p>\n<p>“Janganlah salah seorang di antara kalian mati melainkan ia harus berhusnu zhon pada Allah” (HR. Muslim no. 2877).<\/p>\n<p>Demikianlah yang terjadi pada sahabat Muadz bin Jabal radhiallahu ‘anhu. Saat menjelang kematiannya, ia mengatakan,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي قَدْ كُنْتُ أَخَافُكَ ، فَأَنَا الْيَوْمَ أَرْجُوكَ ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنِّي لَمْ أَكُنْ أُحِبُّ الدُّنْيَا وَطُولَ الْبَقَاءِ فِيهَا لِكَرْيِ الأَنْهَارِ وَلا لِغَرْسِ الشَّجَرِ ، وَلَكِنْ لِظَمَأِ الْهَوَاجِرِ وَمُكَابَدَةِ السَّاعَاتِ وَمُزَاحَمَةِ الْعُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ\n<\/p>\n<p>“Ya Rabbi, dulu aku takut kepada-Mu. Namun pada hari ini aku berharap kepada-Mu. Ya Allah, sesungguhnya Engkau mengetahui bahwa aku tidak mencintai dunia dan panjang usia di dalamnya untuk menikmati mengalirnya sungai-sungai, tidak pula karena ingin menanam pohon-pohon. Akan tetapi aku hanya ingin merasakan dahaga karena berpuasa di panas yang terik, mengisi saat demi saat dengan bergaul bersama orang-orang ulama, dan menghadiri halaqah-halaqah ilmu.” (az-Zuhd oleh Imam Ahmad).<\/p>\n<p>Alasan Muadz tinggal di dunia bukan karena mencintai perhiasan dunnia. Tapi ia ingin berpuasa di dalamnya, bergaul dengan orang-orang shaleh, dan menghadiri majelis ilmu.<\/p>\n<p>Nabi ﷺ pernah mendatangi seorang pemuda yang dalam keadaan sakaratul maut. Kemudian Beliau bertanya, “Bagaimana engkau menjumpai dirimu?” Dia menjawab, “Wahai, Rasulullah! Demi Allah, aku hanya berharap kepada Allah, dan aku takut akan dosa-dosaku.” Kemudian Rasulullah bersabda:<\/p>\n<p class=\"arab\">\nلَا يَجْتَمِعَانِ فِي قَلْبِ عَبْدٍ فِي مِثْلِ هَذَا الْمَوْطِنِ إِلَّا أَعْطَاهُ اللَّهُ مَا يَرْجُو وَآمَنَهُ مِمَّا يَخَافُ\n<\/p>\n<p>“Tidaklah berkumpul dua hal ini ( yaitu takut dan harap) di dalam hati seseorang, dalam kondisi seperti ini, kecuali pasti Allah akan berikan dari harapannya dan Allah berikan rasa aman dari ketakutannya.” (HR. at-Turmudzi).<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Takutlah kepadanya dengan takut yang hakiki. Karena rasa takut kepada Allah akan mendorong seseorang melakukan berbagai ketaatan. Menjauhkannya dari berbagai maksiat dan dosa. Khotib memohon kepada Allah, agar Dia memberikan kepada saya dan Anda sekalian rasa takut kepada-Nya baik dalam keadaan sepi maupun dilihat orang lain.<\/p>\n<p class=\"arab\">\nعباد الله : يقول الله جلّ وعلا : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، ويقول عَلَيْه الصَّلاةُ وَالسَّلامُ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صلِّ على محمد وعلى آل محمد كما صلّيت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وآل إبراهيم إنّك حميد مجيد . وارض اللّٰهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر الصديق ، وعمر الفاروق ، وعثمان ذي النُّورين ، وأبي الحسنين عليّ ، وارض اللّٰهم عن الصَّحابة أجمعين وعن التَّابعين ومن تبعهم بإحسان إلى يوم الدِّين وعنّا معهم بمَنِّك وكرمك وإحسانك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">\nاللّٰهم أعزّ الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمِّر أعداء الدين ، واحم حوزة الدين يا رب العالمين. اللّٰهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا , اللّٰهم من أرادنا أو أراد بلادنا أو أراد مقدّساتنا أو أراد ولاة أمرنا وعلماءنا بسوء فأشغله في نفسه ، ورُدَّ كيده في نحره يا ذا الجلال والإكرام . اللّٰهم وفِّق وليَّ أمرنا لهُداك ، واجعل عمله في رضاك ، وأعنه على طاعتك يا حي يا قيوم.<\/p>\n<p class=\"arab\">\nاللّٰهم آت نفوسنا تقواها ، زكِّها أنت خير من زكاها ، أنت وليها ومولاها ، اللّٰهم زيِّنا بزينة الإيمان واجعلنا هداةً مهتدين. اللّٰهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشُنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير ، والموت راحة لنا من كل شر. اللّٰهم أصلح ذات بيننا ، وألِّف بين قلوبنا ، واهدنا سُبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرّيّاتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنا. اللّٰهم اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أنّ محمّدًا عبده ورسوله وصفيه وخليله وأمينه على وحيه ومُبلِّغ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4601,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4599"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4599"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4599\/revisions"}],"predecessor-version":[{"id":4602,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4599\/revisions\/4602"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4601"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}