{"id":4603,"date":"2017-04-11T23:13:21","date_gmt":"2017-04-11T16:13:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4603"},"modified":"2017-04-11T23:13:21","modified_gmt":"2017-04-11T16:13:21","slug":"jangan-mengikuti-hawa-nafsu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4603-jangan-mengikuti-hawa-nafsu.html","title":{"rendered":"Jangan Mengikuti Hawa Nafsu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Secara bahasa, hawa nafsu adalah kecintaan terhadap sesuatu sehingga kecintaan itu menguasai hatinya. Kecintaan tersebut sering menyeret seseorang untuk melanggar hukum Allah <em>Azza wa Jalla<\/em>. Oleh karena itu hawa nafsu harus ditundukkan agar bisa tunduk terhadap syariat Allah <em>Azza wa Jalla<\/em>. Adapun secara istilah syariat, hawa nafsu adalah kecondongan jiwa terhadap sesuatu yang disukainya sehingga keluar dari batas syariat.<\/p>\n<p>Syaikhul Islam t berkata, “Hawa nafsu asalnya adalah kecintaan jiwa dan kebenciannya. Semata-mata hawa nafsu, yaitu kecintaan dan kebencian yang ada di dalam jiwa tidaklah tercela. Karena terkadang hal itu tidak bisa dikuasai. Namun yang tercela adalah mengikuti hawa nafsu, sebagaimana firman Allah <em>Azza wa Jalla<\/em>:<\/p>\n<p class=\"arab\">\nيَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَىٰ فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ\n<\/p>\n<p>Hai Daud! sesungguhnya Kami menjadikan kamu khalifah (penguasa) di muka bumi, maka berilah keputusan (perkara) di antara manusia dengan adil dan janganlah kamu mengikuti hawa nafsu, karena ia akan menyesatkan kamu dari jalan Allah. (Shad\/38: 26).<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata, “Seseorang yang mengikuti hawa nafsu adalah seseorang yang mengikuti perkataan atau perbuatan yang dia sukai dan menolak perkataan atau perbuatan yang dia benci dengan tanpa dasar petunjuk dari Allah <em>Azza wa Jalla<\/em>.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَمَا لَكُمْ أَلَّا تَأْكُلُوا مِمَّا ذُكِرَ اسْمُ اللَّهِ عَلَيْهِ وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ إِلَّا مَا اضْطُرِرْتُمْ إِلَيْهِ ۗ وَإِنَّ كَثِيرًا لَيُضِلُّونَ بِأَهْوَائِهِمْ بِغَيْرِ عِلْمٍ ۗ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِالْمُعْتَدِينَ\n<\/p>\n<p>Mengapa kamu tidak mau memakan (binatang-binatang yang halal) yang disebut nama Allah ketika menyembelihnya, padahal sesungguhnya Allah telah menjelaskan kepada kamu apa yang diharamkan-Nya atasmu, kecuali apa yang terpaksa kamu memakannya. Dan sesungguhnya kebanyakan (dari manusia) benar benar hendak menyesatkan (orang lain) dengan hawa nafsu mereka tanpa pengetahuan. Sesungguhnya Tuhanmu, Dia-lah yang lebih mengetahui orang-orang yang melampaui batas. (Al-An’am\/6: 119)<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, “Ini adalah pembolehan dari Allah <em>Subhanahu wa Ta’ala<\/em> kepada para hamba-Nya, orang-orang Mukmin untuk memakan sembelihan-sembelihan yang dilakukan dengan menyebut nama Allah <em>Azza wa Jalla<\/em>. Yang terfahami (dari ayat ini) yaitu tidak boleh memakan semua sembelihan yang dilakukan dengan tanpa menyebut nama Allah <em>Azza wa Jalla<\/em>, sebagaimana orang-orang kafir yang musyrik membolehkan mengkonsumsi bangkai dan semua sembelihan (yang dipersembahkan-red) untuk berhala (punden), atau lainnya.<\/p>\n<p>Kemudian Allah <em>Azza wa Jalla<\/em> mendorong para hamba-Nya untuk mengkonsumsi sembelihan-sembelihan yang dilakukan dengan menyebut nama Allah <em>Azza wa Jalla<\/em>. Allah <em>Azza wa Jalla<\/em>  berfirman, yang artinya, ‘Mengapa kamu tidak mau memakan (binatang-binatang yang halal) yang disebutkan nama Allah ketika menyembelihnya, padahal sesungguhnya Allah <em>Azza wa Jalla<\/em> telah menjelaskan kepada kamu apa yang diharamkan atasmu, kecuali apa yang terpaksa kamu memakannya’. Yaitu kecuali dalam keadaan darurat, maka ketika itu dibolehkan bagi kamu (untuk mengkonsumsi)  apa yang kamu dapatkan.<\/p>\n<p>Kemudian Allah <em>Azza wa Jalla<\/em> menjelaskan kebodohan orang-orang musyrik dalam pendapat mereka yang rusak tersebut, yaitu berupa penyataan yang membolehkan memakan bangkai dan sembelihan-sembelihan yang dilakukan dengan menyebut nama selain nama Allah <em>Azza wa Jalla<\/em> . Allah <em>Azza wa Jalla<\/em> berfirman, yang artinya, ‘Dan sesungguhnya kebanyakan (dari manusia) benar benar hendak menyesatkan (orang lain) dengan hawa nafsu mereka tanpa pengetahuan. Sesungguhnya Rabbmu, Dia-lah yang lebih mengetahui orang-orang yang melampaui batas’. Yaitu: Dia yang lebih mengetahui terhadap perbuatan mereka yang melampaui batas, kedustaan mereka, dan kebohongan mereka.”<\/p>\n<p>Termasuk mengikuti hawa nafsu adalah orang yang menolak syariat setelah penjelasan datang kepadanya. Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ ۚ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ ۚ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ\n<\/p>\n<p>Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikitpun. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zhalim. (Al-Qashshash\/28: 50)<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman:<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلَا تَتَّبِعُوا أَهْوَاءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَأَضَلُّوا كَثِيرًا وَضَلُّوا عَنْ سَوَاءِ السَّبِيلِ<\/p>\n<p>Katakanlah, “Hai Ahli Kitab! Janganlah kamu berlebih-lebihan (melampaui batas) dengan cara tidak benar dalam agamamu. Dan janganlah kamu mengikuti hawa nafsu orang-orang yang telah sesat dahulunya (sebelum kedatangan Muhammad) dan mereka telah menyesatkan kebanyakan (manusia), dan mereka tersesat dari jalan yang lurus.” (Al-Maidah\/5: 77)<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata, “Barangsiapa mengikuti hawa nafsu manusia setelah mereka mengetahui agama Islam yang Allah amanahkan kepada Rasul-Nya untuk membawa agama itu dan juga setelah mengetahui petunjuk Allah yang telah dijelasakan kepada para hamba-Nya, berarti dia berada dalam kedudukan ini (yaitu sebagai pengikut hawa nafsu-pen). Oleh karena itu para Salaf menamakan ahli bid’ah dan orang-orang yang berpecah-belah, orang-orang yang menyelisihi al-Kitab (al-Qur’an) dan as-Sunnah (al-Hadits) sebagai ahlul ahwa’ (orang-orang yang mengikuti hawa nafsu). Karena mereka menerima apa yang mereka sukai dan menolak apa yang mereka benci dengan dasar hawa nafsu (kesenangan semata-pen), tanpa petunjuk dari Allah <em>Azza wa Jalla<\/em> ”.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Orang yang mengikuti hawa nafsu tidak akan mementingkan agamanya dan tidak mendahulukan ridha Allah dan Rasul-Nya. Dia akan selalu menjadikan hawa nafsu menjadi tolok ukurnya.<\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata, “Fondasi agama (Islam) adalah mencintai karena Allah dan membenci karena Allah, mendukung karena Allah dan menjauhi karena Allah, beribadah karena Allah, memohon pertolongan kepada Allah, takut kepada Allah, berharap kepada Allah, memberi karena Allah, dan menghalangi karena Allah. Ini hanya dapat dilakukan dengan mengikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Karena perintah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah perintah Allah <em>Azza wa Jalla<\/em>, larangannya adalah larangan Allah <em>Subhanahu wa Ta’ala<\/em>, memusuhinya berarti memusuhi Allah, mentaatinya sama dengan mentaati Allah dan mendurhakainya sama dengan mendurhakai Allah <em>Azza wa Jalla<\/em>.<\/p>\n<p>Bahkan orang yang mengikuti hawa nafsunya telah dibuat buta dan tuli oleh hawa nafsunya. Sehingga dia tidak bisa memperhatikan dan melaksanakan apa yang menjadi hak Allah dan Rasul-Nya dalam hal itu, dan dia tidak mencarinya. Dia tidak ridha karena ridha Allah dan Rasul-Nya, dia tidak marah karena kemarahan Allah dan Rasul-Nya. Tetapi dia ridha jika mendapatkan apa yang diridhai oleh hawa nafsunya, dan marah jika mendapatkan apa yang membuat hawa nafsunya marah”.<\/p>\n<p>Dengan demikian maka mengikuti hawa nafsu akan menyeret pelaku kepada kesesatan dan kerusakan. Sebab timbulnya bid’ah adalah hawa nafsu, sebagaimana dikatakan oleh Syaikhul Islam, “Permulaan bid’ah adalah mencela Sunnah (ajaran Nabi) dengan dasar persangkaan dan hawa nafsu (sebagaimana bibit kemunculan golongan Khawarij-pen), sebagaimana Iblis mencela perintah Allah (saat diperintahkan sujud kepada Adam) dengan fikirannya dan hawa nafsunya”.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga sudah mengingatkan bahwa mengikuti hawa nafsu akan membawa kehancuran. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p class=\"arab\">\nثَلَاثٌ مُهْلِكَاتٌ وَ ثَلَاثٌ مُنْجِيَاتٌ فَأَمَّا ثَلَاثٌ مُهْلِكَاتٌ: شُحٌّ مُطَاعٌ وَ هَوًى مُتَّبَعٌ وَإِعْجَابُ الْمَرْءِ بِنَفْسِهِ<\/p>\n<p class=\"arab\">\nو ثَلَاثٌ مُنْجِيَاتٌ : خَشْيَةُ اللَّهِ فِي السِّرِّ والعلانيةِ وَالْقَصْدُ فِي الْفَقْرِ وَالْغِنَى وَالْعَدْلُ فِي الْغَضَبِ وَالرِّضَا<\/p>\n<p>Tiga perkara yang membinasakan dan tiga perkara yang menyelamatkan.<\/p>\n<p>Adapun tiga perkara yang membinasakan adalah: kebakhilan dan kerakusan yang ditaati, hawa nafsu yang diikuti, dan  seseorang yang membanggakan diri sendiri.<\/p>\n<p>Sedangkan tiga perkara yang menyelamatkan adalah takut kepada Allah di waktu sendirian dan dilihat orang banyak, sederhana di waktu kekurangan dan kecukupan, dan (berkata\/berbuat) adil di waktu marah dan ridha.<\/p>\n<p>(Hadits ini diriwayatkan dari Sahabat Anas, Ibnu Abbas, Abu Hurairah, Abdullah bin Abi Aufa, dan Ibnu Umar g . Hadits ini dinilai sebagai hadits hasan oleh syaikh al-Albani di dalam Silsilah al-Ahadits ash-Shahihah, no. 1802 karena banyak jalur periwayatannya)<\/p>\n<p>Demikian juga bahaya mengikuti hawa nafsu adalah mendatangkan kesusahan dan kesempitan hati.  Syaikhul Islam berkata, “Barangsiapa mengikuti hawa nafsunya, seperti mencari kepemimpinan dan ketinggian (dunia-pen), keterikatan hati dengan bentuk-bentuk keindahan (kecantikan, ketampanan, dan lain-lain-pen), atau (usaha) mengumpulkan harta, di tengah usahanya untuk mendapatkan hal itu dia akan menemui rasa susah, sedih, sakit dan sempit hati,  yang tidak bisa diungkapkan. Dan kemungkinan hatinya tidak mudah untuk meninggalkan keinginannya, dan dia tidak mendapatkan apa yang menggembirakannya. Bahkan dia selalu berada di dalam ketakutan dan kesedihan yang terus menerus. Jika dia mencari sesuatu yang dia sukai, maka sebelum dia mendapatkannya, dia selalu sedih dan perih karena belum mendapatkannya. Jika dia sudah mendapatkannya, maka dia takut kehilangan atau ditinggalkan (sesuatu yang dia sukai itu) (Majmu’ al-Fatawa, 10\/651)<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Maka untuk meraih keselamatan, orang yang mengikuti hawa nafsu harus menerapi dirinya dengan rasa takut kepada Allah <em>Azza wa Jalla<\/em> sehingga akan menghentikannya dari mengikuti hawa nafsunya. Demikian juga perlu diterapi dengan ilmu dan dzikir. Dengan keduanya maka hawa nafsu akan terpental. Jika rasa takut kepada Allah <em>Azza wa Jalla<\/em> sudah tertanam di dalam hati, maka hati akan bisa memahami dan melihat kebenaran sebagaimana mata yang melihat benda-benda dengan sinar terang matahari.<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَىٰ ﴿٤٠﴾ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَىٰ\n<\/p>\n<p>Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya syurgalah tempat tinggal(nya). (An-Nazi’at\/79: 40-41)<\/p>\n<p>Semoga Allah selalu membimbing hati kita sehingga sellau mampu menundukkan hawa nafsu dengan sebaik-baiknya. Hanya Allah tempat memohon pertolongan.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 10\/Tahun XIX\/1437H\/2016M).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4604,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4603"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4603"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4603\/revisions"}],"predecessor-version":[{"id":4605,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4603\/revisions\/4605"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4604"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}