{"id":4607,"date":"2017-04-25T11:49:59","date_gmt":"2017-04-25T04:49:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4607"},"modified":"2017-04-25T11:49:59","modified_gmt":"2017-04-25T04:49:59","slug":"hujan-nikmat-yang-dikufuri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4607-hujan-nikmat-yang-dikufuri.html","title":{"rendered":"Hujan, Nikmat Yang Dikufuri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">الحمد لله على فضله وإحسانه،أحمده وأشكره وستعينه وستغفره، وأشهدٌ أن لا إله إلا الله وحده لا شريك له،في ربوبيته وإلهيته وأسمائه وصفاته،وأشهدٌ أن محمداً عبده ورسوله،صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا، أما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Bersyukurlah atas nikmat-nikmat-Nya dan anugerah yang Dia berikan. Karena nikmat dan anugerah darinya tidak pernah berhenti dan terus-menerus kita terima. Karena itu, ucapkanlah syukur dari nikmat-nikmat yang Dia berikan. Di masa-masa sebelumnya, kita melewati saat-saat dimana curah hujan begitu rendah. Lama kita tunggu tak kunjung juga hujan turun. Sampai pemerintah membuat hujan buatan.<\/p>\n<p>Sekarang, alhamdulillah Allah telah keluarkan kita dari masa sulit. Bencana asap karena kekeringan hilang. Dia hilangkan dan cegah datangnya asap dengan hujan. Syukurilah nikmat ini. Pujilah Dia. Tetap minta tolong kepada-Nya dan beristighfar kepada-Nya.<\/p>\n<p class=\"arab\">عَجِبَ رَبُّنَا مِنْ قُنُوْطِ عِبَادِهِ وَقُرْبِ غِيَرِهِ يَنْظُرُ إِلَيْكُمْ أَزِلِيْنَ قَنِطِيْنَ فَيَظَلُّ يَضْحَكُ يَعْلَمُ أَنَّ فَرَجَكُمْ قَرِيْبٌ<\/p>\n<p>“Rabb kita merasa heran dengan keputus-asaan hamba-hamba-Nya, padahal telah dekat perubahan (keadaan dari kesulitan kepada kemudahan) oleh-Nya. Dia melihat kepada kalian yang dalam keadaan sempit (susah) dan berputus asa. Dia pun tertawa. Dia mengetahui bahwa pertolongan-Nya untuk kalian telah dekat.” (HR. Ahmad).<\/p>\n<p>Di hari-hari yang penuh anugerah Allah kepada umat Islam dan hamba-hamba-Nya secara umum ini, bahkan untuk semua makhluk-Nya yang butuh terhadap hujan, Allah turunkan nikmat-Nya berupa hujan untuk kita semua. Karena itu, bersyukurlah kepada Allah dan pujilah nikmat-Nya ini.<\/p>\n<p>Sesungguhnya, hujan ini merupakan tanda kebesaran Allah. Allah Ta&#8217;ala mengirim angin yang membawa awan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">اللَّهُ الَّذِي يُرْسِلُ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَيَبْسُطُهُ فِي السَّمَاءِ كَيْفَ يَشَاءُ وَيَجْعَلُهُ كِسَفًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ ۖ فَإِذَا أَصَابَ بِهِ مَن يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ<\/p>\n<p>“Allah, Dialah yang mengirim angin, lalu angin itu menggerakkan awan dan Allah membentangkannya di langit menurut yang dikehendaki-Nya, dan menjadikannya bergumpal-gumpal; lalu kamu lihat hujan keluar dari celah-celahnya, maka apabila hujan itu turun mengenai hamba-hamba-Nya yang dikehendaki-Nya, tiba-tiba mereka menjadi gembira.” [Quran Rum: 48]<\/p>\n<p>Allah awali nikmat hujan ini dengan mengirim angin yang mengawinkan tumbuh-tumbuhan.<\/p>\n<p class=\"arab\">وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنتُمْ لَهُ بِخَازِنِينَ<\/p>\n<p>“Dan Kami telah meniupkan angin untuk mengawinkan (tumbuh-tumbuhan) dan Kami turunkan hujan dari langit, lalu Kami beri minum kamu dengan air itu, dan sekali-kali bukanlah kamu yang menyimpannya.” [Quran Al-Hijr: 22]<\/p>\n<p>Kemdian Dia kirimkan angin yang membawa hujan untuk memberi minum semua makhluk. Setelah itu Dia perintahkan awan yang membawa hujan menurunkan air dengan kadar yang telah ditentukan. Ada bumi yang terkena hujan. Sedangkan bagian yang lain tak terbasahi. Ada kelompok masyarakat yang menikmati hujan dan yang lain tidak. Peristiwa ini memiliki hikmah yang besar.<\/p>\n<p>Tata cara hujan turun pun terlihat keteraturan. Turun dengan tetesan-tetesan.<\/p>\n<p class=\"arab\">وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ<\/p>\n<p>“Dan Kami tidak menurunkannya melainkan dengan ukuran yang tertentu.” [Quran Al-Hijr: 21].<\/p>\n<p>Tata cara turunnya hujan ini memberikan ibrah yang dalam. Allah tidak menurunkan air hujan dengan sekali tumpah saja dari langit. Tapi, hujan itu turun setitik demi setitik. Tetesan-tetesan yang terpisah. Sehingga kita tahu, hujan ini ada yang mengatur tata cara turunnya. Hujan itu diperintah. Hujan itu menjadi berkah tidak merusak. Dan hujan membawa air yang suci dan mensucikan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">وَأَنزَلْنَا مِنْ السَّمَاءِ مَاءً طَهُوراً<\/p>\n<p>“Dan Kami turunkan dari langit air yang amat bersih.” [Quran Al-Furqan: 48].<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">وَنَزَّلْنَا مِنْ السَّمَاءِ مَاءً مُبَارَك<\/p>\n<p>“Dan Kami turunkan dari langit air yang berkah (banyak manfaatnya).” [Quran Qaf:9].<\/p>\n<p>Allah Jalla wa &#8216;Ala menjadikan air yang suci dan mensucukan itu penuh keberkahan. Dia menjadikan air itu sebagai asupan untuk tanaman sehingga tanama bisa tumbuh dan berkembang. Dia menjadikan air itu penghilang dahaga. Dan ini adalah perwujudan dari kasih sayang Allah Ta&#8217;ala. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">أَفَرَأَيْتُمْ الْمَاءَ الَّذِي تَشْرَبُونَ* أَأَنْتُمْ أَنزَلْتُمُوهُ مِنْ الْمُزْنِ أي: من السحاب أَمْ نَحْنُ الْمُنزِلُونَ* لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجاً فَلَوْلا تَشْكُرُونَ<\/p>\n<p>“Maka terangkanlah kepadaku tentang air yang kamu minum. Kamukah yang menurunkannya atau Kamikah yang menurunkannya? Kalau Kami kehendaki, niscaya Kami jadikan dia asin, maka mengapakah kamu tidak bersyukur? [Quran Al-Waqi&#8217;ah: 68-69].<\/p>\n<p>Jika Allah menginginkan, Dia mempu menjadikan air hujan itu asin dan kecut, tidak bisa diminum dan tak bermanfaat untuk tumbuhan. Akan tetapi Allah menjadikan air hujan itu memiliki sifat-sifat yang bermanfaat. Sifat-sifat yang baik. Yang dapat menumbuhkan tanaman. Bumi mampu menyimpannya sehingga memenuhi kebutuhan manusia. Air itu tersimpan di bumi menjadi pemenuhan kebutuhan manusia dan seluruh makhluk di masa yang akan datang.<\/p>\n<p>Semua itu merupakan bentuk kasih sayang, kebijaksanaan, dan agungnya kedudukan Allah Subhanahu wa Ta&#8217;ala. Hendaknya kita memikirkan yang demikian. Bagaimana Allah bisa menahan air itu dan menganugerahkannya kepada siapa yang dikehendaki-Nya. Kita renungkan juga bagaimana Dia menurukannya kepada siapa yang dikehendaki-Nya. Renungkanlah bagaimana proses terjadinya hujan itu sendiri. Bagaimana proses air itu naik dari bagian bumi yang menyimpan air. Kemudian Allah sebarkan ke belahan bumi yang lain, berupa daratan-daratan. Setelah itu sebagian air tertahan atas perintah-Nya.<\/p>\n<p class=\"arab\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنْ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَرْضِ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ<\/p>\n<p>“Sesungguhnya dalam penciptaan langit dan bumi, silih bergantinya malam dan siang, bahtera yang berlayar di laut membawa apa yang berguna bagi manusia, dan apa yang Allah turunkan dari langit berupa air, lalu dengan air itu Dia hidupkan bumi sesudah mati (kering)-nya dan Dia sebarkan di bumi itu segala jenis hewan, dan pengisaran angin dan awan yang dikendalikan antara langit dan bumi; sungguh (terdapat) tanda-tanda (keesaan dan kebesaran Allah) bagi kaum yang memikirkan.” [Quran Al-Baqarah: 164].<\/p>\n<p>Mari kita merenungkan yang demikian. Agar kita mengetahui betapa agungnya kuasa Allah Subhanahu wa Ta&#8217;ala. Betapa besarnya kasih sayang Allah terhadap makhluk-makhluk-Nya. Dan alangkah zhalimnya seseorang yang menisbatkan hujan ini kepada selain Allah. Mereka menisbatkan turunnya hujan karena ada bintang ini dan itu. Karena semata-mata kajian alam dan prakiraan cuaca. Malah ada yang mengaku bisa mengatur hujan turun dimana dan dimana. Dimana kita letakkan iman kita bahwa Allah itu Maha Pengatur alam semesta?<\/p>\n<p>Kita nyatakan dengan hati, lisan, dan anggota badan kita bahwa Allah lah yang menurunkan hujan. Sehingga kita bersyukur hanya kepada-Nya. Kita pun yakin bahwa hanya Dia yang mampu menurunkan hujan itu. Hujan yang penuh keberkahan. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">أَفَبِهَذَا الْحَدِيثِ أَنْتُمْ مُدْهِنُونَ* وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ<\/p>\n<p>Maka apakah kamu menganggap remeh saja Al-Quran ini? kamu mengganti rezeki (yang Allah berikan) dengan mendustakan Allah.” [Quran Al-Waqi&#8217;ah: 81-82].<\/p>\n<p>yaitu menyatakan hujan itu turun karena selain Allah Jalla wa &#8216;Ala.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam shalat bersama para sahabatnya dalam shalat subuh. Di pagi itu masih tersisa basah bekas hujan semalam. Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">أَصْبَحَ مِنْ عِبَادِى مُؤْمِنٌ بِى وَكَافِرٌ فَأَمَّا مَنْ قَالَ مُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ. فَذَلِكَ مُؤْمِنٌ بِى وَكَافِرٌ بِالْكَوْكَبِ وَأَمَّا مَنْ قَالَ مُطِرْنَا بِنَوْءِ كَذَا وَكَذَا. فَذَلِكَ كَافِرٌ بِى مُؤْمِنٌ بِالْكَوْكَبِ<\/p>\n<p>“Pada pagi hari, di antara hamba-Ku ada yang beriman kepada-Ku dan ada yang kafir. Siapa yang mengatakan ‘Muthirna bi fadhlillahi wa rohmatih’ (Kita diberi hujan karena karunia dan rahmat Allah), maka dia beriman kepada-Ku dan kufur terhadap bintang-bintang. Sedangkan yang mengatakan ‘Muthirna binnau kadza wa kadza’ (Kami diberi hujan karena sebab bintang ini dan ini), maka dialah yang kufur kepada-Ku dan beriman pada bintang-bintang.” (HR. Bukhari 486, Muslim 240 dan yang lainnya).<br \/>\nMari kita bertakwa kepada Allah. Bersyukur atas segala nikmat yang Dia berikan. Kita renungkan betapa agungnya kedudukan Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p class=\"arab\">هُوَ الَّذِي يُرِيكُمْ آيَاتِهِ وَيُنَزِّلُ لَكُمْ مِنْ السَّمَاءِ رِزْقاً وَمَا يَتَذَكَّرُ إِلاَّ مَنْ يُنِيبُ<\/p>\n<p>“Dialah yang memperlihatkan kepadamu tanda-tanda (kekuasaan)-Nya dan menurunkan untukmu rezeki dari langit. Dan tiadalah mendapat pelajaran kecuali orang-orang yang kembali (kepada Allah).” [Quran Ghafir:13].<\/p>\n<p class=\"arab\">وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ<\/p>\n<p>“Dan Kami tidak menurunkannya melainkan dengan ukuran yang tertentu.” [Quran Al-Hijr: 21]<\/p>\n<p class=\"arab\">وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِي<\/p>\n<p>“Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” [Quran Ash-Shura: 28].<\/p>\n<p class=\"arab\">بارك الله لي ولكم في القرآن العظيم، ونفعنا بما فيه من البيان والذكر الحكيم، أقولٌ قول هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب، فاستغفروه إنَّه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ* الرَّحْمَنِ الرَّحِيمِ* مَالِكِ يَوْمِ الدِّينِ)،وأشهد أن لا إله إلا الله وحده لا شريك له مخلصين له الدين،وأشهد أن محمداً عبده ورسوله الصادق الأمين،صلى الله عليه وعلى آله وأصحابه أجمعين،سلَّم تسليماً كثيرًا إلى يوم الدين، أما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada allah Ta&#8217;ala.<\/p>\n<p>Dulu, Rasulullah shallallahu &#8216;alaihi wa sallam jika melihat awan mendung, berubah warna wajah beliau. Beliau tampak mondar-mandir, keluar-masuk. Beliau khawatir adzab akan turun. Sebagaimana Allah mengadzab Kaum &#8216;Ad. Apabila awan itu menurunkan hujan, barulah beliau gembira. Beliau mengucapkan doa turun hujan:<\/p>\n<p class=\"arab\">مطرنا بفضل الله وبرحمته، اللهم صيب نافعا<\/p>\n<p>“Kita diberi huja karena karunia Allah dan kasih sayang-Nya.” Atau doa, “Ya Allah turunkanlah yang bermanfaat.”<\/p>\n<p>Saat hujan terlihat berlebihan, beiau juga khawatir akan ada keburukan. Beliau pun berdoa kepada Rabbnya:<\/p>\n<p class=\"arab\">اَللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا، اَللَّهُمَّ عَلَى اْلآكَامِ وَالظِّرَابِ، وَبُطُوْنِ اْلأَوْدِيَةِ وَمَنَابِتِ الشَّجَرِ<\/p>\n<p>“Ya Allah, turunkanlah hujan di sekitar kami, jangan yang merusak kami. Ya, Allah! turunkanlah hujan di dataran tinggi, di bukit-bukit, di perut lembah dan tempat tumbuhnya pepohonan.”<\/p>\n<p>Demikianlah bimbingan Nabi shallallahu &#8216;alaihi wa sallam, mari kita teladani. Kita renungi dan ambil pelajaran darinya agar kita memiliki rasa takut kepada Allah Ta&#8217;ala. Jika ada awan mendung, kita berdoa kepada allah agar menjadikannya awan yang membawa rahmat bukan adzab. Beginilah semestinya seorang muslim ketika mendapatkan nikmat Allah, yaitu hujan. Dan nikmat-nikmat lainnya.<\/p>\n<p>Sebagian orang, apabila turun hujan sehingga berisilah tempat-tempat penampungan air. Sebagian orang menikmati suasana ini dengan berbuat kerusakan. Mereka melakukan permainan dan hal-hal yang tidak pantas. Hal ini tidak disebut syukur.<\/p>\n<p>Tidak terlarang seseorang keluar setelah hujan. Menikmati suasana hujan dan bermain di sekitar lembah. Kemudian bersyukur kepada Allah. Akan tetapi jangan sampai rasa syukur dan permainan ini menjadi perbuatan yang melalaikan, perbuatan sia-sia, atau malah melakukan perbautan dosa.<\/p>\n<p class=\"arab\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;.” [Quran Ibrahim: 7]).<\/p>\n<p class=\"arab\">فتقوا الله، عباد الله، واعلموا أن خير الحديث كتاب الله، وخير الهدي هديِّ محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p class=\"arab\">وعليكم بالجماعة، فإن يد الله على الجماعة ومن شذَّ شذَّ في النار(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبينا محمَّد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمة المهديين، أبي بكر، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابة أجمعين، وعن التابِعين، ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين عامةً يا رب العالمين، اللَّهُمَّ ولي علينا خيارنا، وكفينا شر شرارنا، ولا تؤاخذنا بما فعله السفهاء منا، اللَّهُمَّ أجعل وليتنا فيما خافك واتقاك وتبع رضا يا رب العالمين، اللَّهُمَّ ولي على المسلمين خيارهم في كل مكان يا ب العالمين، وكفهم شر شرارهم،(رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله على فضله وإحسانه،أحمده وأشكره وستعينه وستغفره، وأشهدٌ أن لا إله إلا الله وحده لا شريك له،في ربوبيته وإلهيته وأسمائه وصفاته،وأشهدٌ أن محمداً عبده ورسوله،صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا، أما بعد: Ayyuhannas, Bertakwalah kepada Allah Ta&#8217;ala. Bersyukurlah atas nikmat-nikmat-Nya dan anugerah yang Dia berikan. Karena nikmat dan anugerah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4608,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4607"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4607"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4607\/revisions"}],"predecessor-version":[{"id":4609,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4607\/revisions\/4609"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4608"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4607"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4607"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4607"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}