{"id":4621,"date":"2017-05-01T21:10:32","date_gmt":"2017-05-01T14:10:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4621"},"modified":"2017-05-01T21:10:32","modified_gmt":"2017-05-01T14:10:32","slug":"kesenangan-hati-terletak-dalam-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4621-kesenangan-hati-terletak-dalam-shalat.html","title":{"rendered":"Kesenangan Hati Terletak Dalam Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits dari Anas radhiyallahu &#8216;anhu, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا حُبِّبَ إِلَـيَّ مِنْ دُنْيَاكُمْ: اَلنِّسَاءُ وَالطِّيْبُ، وَجُعِلَتْ قُرَّةُ عَيْنِـيْ فِـي الصَّلَاةِ\n<\/p>\n<p>“Sesungguhnya di antara kesenangan dunia kalian yang aku cintai adalah wanita dan wewangian. Dan dijadikan kesenangan hatiku terletak di dalam shalat.” (HR. Ahmad dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nإِنَّمَا حُبِّبَ إِلَـيَّ مِنْ دُنْيَاكُمْ: اَلنِّسَاءُ وَالطِّيْبُ\n<\/p>\n<p>“Sesungguhnya di antara kesenangan dunia kalian yang aku cintai adalah wanita dan wewangian.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengabarkan bahwa ada dua perkara yang Beliau shallallahu ‘alaihi wa sallam dibuat cinta kepadanya yaitu wanita dan wewangian.<\/p>\n<p>Maksudnya, Rasulullah shallallahu ‘alaihi wa sallam diberikan kecintaan kepada wanita (istri) agar bertambah cobaan dan ujian Beliau shallallahu ‘alaihi wa sallam, karena wanita adalah fitnah, sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِيْ فِتْنَةً هِيَ أَضَرُّ عَلَى الِرّجَالِ مِنَ النِّسَاءِ\n<\/p>\n<p>“Tidak ada fitnah yang aku tinggalkan setelahku yang lebih berbahaya bagi laki-laki daripada (fitnah) wanita.” [HR. Al-Bukhari dan Muslim].<\/p>\n<p>Meskipun wanita adalah fitnah, tapi Beliau shallallahu ‘alaihi wa sallam tidak terfitnah dengan banyaknya istri, bahkan Beliau shallallahu ‘alaihi wa sallam tetap melaksanakan ketaatan-ketaatan kepada Allah Subhanahu wa Ta’ala dan menjauhkan larangan-larangan-Nya, menunaikan amanah risalah kenabian. Yang demikian bagi Beliau supaya lebih banyak cobaannya dan lebih besar ganjarannya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam mempunyai banyak istri di antara tujuannya adalah supaya mereka (para istri) menyampaikan kepada ummat Islam apa yang tidak diketahui oleh ummat seperti keadaan Beliau shallallahu ‘alaihi wa sallam di rumahnya bersama para istrinya, misalnya terkait mandi junub, haidh, ‘iddah, shalat-shalat sunnah Beliau shallallahu ‘alaihi wa sallam di rumah, dan lainnya. Rasulullah shallallahu ‘alaihi wa sallam adalah sosok manusia yang paling baik akhlaknya kepada para istrinya dan kepada keluarganya, agar ummat Islam meneladani akhlak Beliau shallallahu ‘alaihi wa sallam bagaimana Beliau bermu’amalah dengan wanita yang lemah dan berakhlak dengan akhlak yang mulia.<\/p>\n<p>Adapun tentang wewangian, Beliau shallallahu ‘alaihi wa sallam mencintai karena Malaikat mencintai aroma wewangian dan tidak suka kepada hal-hal yang baunya kurang enak. Oleh karena itu, Beliau shallallahu ‘alaihi wa sallam melarang makan bawang merah dan bawah putih ketika seseorang akan berangkat menunaikan shalat di Masjid, karena baunya mengganggu Malaikat dan kaum Muslimin. Wewangian juga menimbulkan kecintaan dan menunjukkan kesempurnaan ciptaan Allah Azza wa Jalla.<\/p>\n<p>Imam as-Suyuthi rahimahullah berkata, “Sebagian ulama berkata, ‘Dalam hadits ini ada dua pendapat:<\/p>\n<p>Pertama: diberikan kecintaan kepada wanita, agar bertambah cobaan dan beban Beliau shallallahu ‘alaihi wa sallam. Meskipun demikian Beliau tidak lalai disebabkan fitnah wanita, bahkan Beliau shallallahu ‘alaihi wa sallam tetap melaksanakan amanah risalah. Maka yang demikian lebih banyak cobaannya dan lebih besar ganjarannya.<\/p>\n<p>Kedua: keadaan Beliau shallallahu ‘alaihi wa sallam ketika menyendiri dan bergaul disaksikan oleh para istrinya, sehingga tuduhan terhadap Beliau shallallahu ‘alaihi wa sallam bahwa Beliau penyair, orang gila, dan tuduhan-tuduhan lainnya akan hilang.<\/p>\n<p>Adapun pernyataan Rasulullah shallallahu ‘alaihi wa sallam kalimat “دُنْيَاكُمْ” (dunia kalian) untuk menunjukkan bahwa hati Beliau shallallahu ‘alaihi wa sallam tidak tergantung kepada dunia dan tidak mencintai dunia, kecuali sekedar apa-apa yang dapat membantu Beliau shallallahu ‘alaihi wa sallam untuk taat kepada Allah Subhanahu wa Ta’ala dan mengantarkannya ke Surga-Nya.”<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَجُعِلَتْ قُرَّةُ عَيْنِـيْ فِـي الصَّلَاةِ\n<\/p>\n<p>“Dan dijadikan kesenangan hatiku ada dalam shalat.”<\/p>\n<p>Qurratul ‘ain (kesenangan hati) yang disebutkan dalam hadits, lebih dari sekedar kecintaan, karena tidak semua hal yang dicintai menjadi kesenangan hati. Tetapi kesenangan hati terwujud pada yang kecintaannya yang paling tinggi, yaitu yang dicintai karena Dzat-Nya, dan yang berhak dicintai seperti itu yaitu Allah Azza wa Jalla, yang tidak ada ilah yang berhak diibadahi selain-Nya. Segala sesuatu selain Allah Azza wa Jalla dicintai karena mengikuti kecintaan kepada-Nya. Sehingga selain-Nya hanya dicintai karena-Nya dan tidak dicintai bersama-Nya, karena mencintai (selain Allah) bersama (dengan kecintaan kepada)-Nya adalah syirik dan cinta karena-Nya adalah tauhid.<\/p>\n<p>Orang musyrik menjadikan tandingan-tandingan selain Allah Subhanahu wa Ta’ala. Mereka mencintainya sebagaimana kecintaan mereka terhadap Allah Azza wa Jalla, sedangkan orang yang bertauhid hanya cinta kepada siapa saja karena Allah, membenci siapa saja karena Allah, melakukan perbuatan yang dilakukan karena Allah Azza wa Jalla dan meninggalkan hal-hal yang harus ditinggalkan hanya karena Allah Azza wa Jalla.<\/p>\n<p>Dan poros agama ini terletak pada empat pondasi, yaitu (1) cinta dan (2) benci dan buah dari keduanya adalah (3) melakukan (perbuatan yang harus dilakukan) dan (4) meninggalkan (hal-hal yang harus dijauhi), serta memberikan sesuatu atau tidak memberikan sesuatu. Barangsiapa yang menyempurnakan semua ini karena Allah, maka imannya telah sempurna imannya. Jika dari hal-hal itu ada yang kurang (keikhlasannya) karena Allah, maka hal itu akan mengurangi kadar iman hamba tersebut.<\/p>\n<p>Kesimpulannya, qurratu ‘ain seseorang itu lebih tinggi dari sekedar apa yang dia cintai. Dan shalat merupakan qurratul ‘ain (kesenangan hati) di dunia ini bagi orang-orang yang cinta (kepada Allah), karena di dalamnya dia bermunajat kepada Allah Azza wa Jalla , yang tidak ada kesenangan, tidak ada ketentraman hati dan tidak ada ketenangan jiwa kecuali hanya kepada-Nya, dengan menikmati dzikir kepada-Nya, merendah dan tunduk kepada-Nya serta dekat dengan-Nya. Terlebih lagi pada keadaan sujud, di mana keadaan tersebut merupakan keadaan terdekat antara seorang hamba dengan Rabb-nya. Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَا بِلَالُ ، أَرِحْنَا بِالصَّلَاةِ\n<\/p>\n<p>“Wahai Bilal! Istirahatkanlah kami dengan shalat!” [HR. Ahmad dan Abu Dawud].<\/p>\n<p>Beliau shallallahu ‘alaihi wa sallam mengabarkan bahwa istirahat Beliau shallallahu ‘alaihi wa sallam terletak dalam shalat, sebagaimana Beliau shallallahu ‘alaihi wa sallam juga mengabarkan bahwa kesenangan hatinya terletak dalam shalat. Maka bandingkanlah dengan orang yang berkata, “Kita shalat kemudian kita istirahat dari shalat.”???!!<\/p>\n<p>Orang yang cinta kepada Allah, istirahatnya dan kesenangan hatinya terdapat dalam shalat. Adapun orang yang lalai dan berpaling, maka dia tidak merasakan kenikmatan tersebut, bahkan shalat merupakan hal yang besar dan berat baginya. Kalau dia berdiri untuk shalat, seakan-akan ia berdiri di atas bara api sampai dia selesai dari shalat tersebut. Shalat yang paling disukai oleh orang semacam ini adalah shalat yang paling buru-buru dan paling cepat, karena tidak ada kesenangan hatinya dalam shalat dan tidak ada istirahat baginya dalam shalat.<\/p>\n<p>Seorang hamba jika senang terhadap sesuatu dan hatinya serasa istirahat dengannya, maka yang paling berat baginya adalah berpisah dengan hal tersebut. Adapun orang yang dipaksakan, yang hatinya kosong dari Allah Azza wa Jalla dan hari Akhirat serta terjangkiti penyakit cinta dunia, maka hal yang paling berat baginya adalah shalat, yang paling tidak dia sukai adalah shalat yang lama, padahal dia sedang memiliki waktu luang, sehat dan tidak disibukkan dengan perkara lain.<\/p>\n<p>Yang perlu diketahui adalah bahwa shalat yang bisa menjadi qurratul ‘ain (kesenangan hati) dan istirahatnya hati adalah shalat yang menghadirkan enam hal:<\/p>\n<p>Pertama: Ikhlas<\/p>\n<p>Yaitu yang membawa dan mendorongnya untuk shalat adalah harapannya kepada Allah, kecintaan kepada-Nya, keinginannya mencari ridha-Nya, mendekat kepada-Nya, mencari cinta-Nya dan karena melaksanakan perintah-Nya. Motivasinya bukan motivasi keduniaan sama sekali, bahkan dia mengerjakan shalat karena menghadap wajah Allah Yang maha Tinggi, karena cinta kepada-Nya, takut akan adzab-Nya, dan berharap ampunan dan pahala-Nya.<\/p>\n<p>Kedua: Kejujuran dan Ketulusan<\/p>\n<p>Yaitu memusatkan hatinya dalam shalat hanya untuk Allah, mengerahkan usahanya untuk menghadap kepada Allah dalam shalatnya, memusatkan hatinya (agar fokus) dalam shalat, dan melaksanakan shalat dengan sebaik-baiknya dan berusaha semaksimal mungkin agar sempurna, secara lahir maupun batin. Karena shalat memiliki dimensi lahir dan batin. Dimensi lahirnya adalah gerakan-gerakan shalat yang terlihat dan perkataan-perkataan yang terdengar, sedangkan batinnya adalah khusyu’, muraqabah (merasa diawasi oleh Allah), memusatkan hatinya hanya untuk Allah Azza wa Jalla, menghadap kepada Allah dengan sepenuh hati, dengan tidak memalingkan hati kepada selain-Nya. Batin ini ibarat ruh shalat, sedangkan gerakan-gerakan shalat ibarat badannya. Jika shalat itu kosong dari ruh, maka shalat tersebut seperti badan yang tidak memiliki ruh. Apakah seorang hamba tidak malu untuk menghadap kepada Rabb-nya dengan mempersembahkan shalat semacam itu! Oleh karena itulah shalat (yang tidak memiliki ruh) itu seperti baju usang yang dilipat, kemudian dipukulkan ke muka pemiliknya, dan shalat itu berkata, “Semoga Allah Azza wa Jalla menyia-nyiakanmu sebagaimana engkau menyia-nyiakanku!”<\/p>\n<p>Adapun shalat yang sempurna secara lahir dan batinnya, maka dia akan naik dengan mempunyai cahaya dan bukti seperti cahaya matahari, sampai dipersembahkan kepada Allah Azza wa Jalla, maka Allah pun meridhainya dan menerimanya, dan shalat itu berkata, “Semoga Allah Azza wa Jalla menjagamu sebagaimana engkau telah menjagaku.”<\/p>\n<p>Ketiga: Mutaba’ah (mengikuti) dan Mencontoh Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p>Yaitu seorang berusaha keras untuk mencontoh Nabi shallallahu ‘alaihi wa sallam dalam shalat. Ia shalat sebagaimana Beliau shallallahu ‘alaihi wa sallam shalat, berpaling dari hal-hal baru yang dibuat oleh manusia dalam shalat, baik berupa penambahan, pengurangan, dan aturan-aturan yang bukan berasal dari Rasulullah shallallahu ‘alaihi wa sallam dan tidak juga dari Sahabat Beliau shallallahu ‘alaihi wa sallam . Tidak juga mengikuti pendapat orang-orang yang selalu memberikan keringanan (dalam shalat) yang hanya mencukupkan diri mereka pada hal-hal yang mereka anggap wajib saja, padahal ada (Ulama) yang menyelisihinya dan mewajibkan apa yang mereka anggap tidak wajib, dan ada hadits-hadits yang shahih dan Sunnah Nabi shallallahu ‘alaihi wa sallam tentang itu akan tetapi mereka tidak menggubris sama sekali dan mereka justru berkata, “Kami taklid kepada madzhab fulan.” Maka alasan ini tidak akan menyelamatkannya di sisi Allah Azza wa Jalla dan tidak bisa dijadikan sebagai udzur untuk meninggalkan sunnah yang telah dia ketahui, karena Allah Azza wa Jalla hanya memerintahkan untuk taat kepada Rasul-Nya shallallahu ‘alaihi wa sallam dan mengikuti Beliau saja, tidak mengikuti selain Beliau shallallahu ‘alaihi wa sallam . Selain Rasulullah shallallahu ‘alaihi wa sallam hanya dikuti kalau dia memerintahkan dengan apa yang Beliau shallallahu ‘alaihi wa sallam perintahkan. Semua orang selain Rasulullah shallallahu ‘alaihi wa sallam pendapatnya bisa diambil dan bisa juga ditinggalkan.<\/p>\n<p>Allah Subhanahu wa Ta’ala telah bersumpah dengan diri-Nya yang mulia bahwa kita tidak dikatakan beriman sebelum kita menjadikan Rasul shallallahu ‘alaihi wa sallam sebagai penentu hukum dalam segala hal yang kita perselisihkan, kemudian kita tunduk dan pasrah terhadap hukum (yang datang) dari Beliau shallallahu ‘alaihi wa sallam . Adapun hukum selain Beliau shallallahu ‘alaihi wa sallam dan ketundukan kita terhadap hukum tersebut, maka hal itu tidak akan bermanfaat bagi kita, tidak akan bisa menyelamatkan kita dari adzab Allah Azza wa Jalla dan Dia tidak akan menerima jawaban kita tatkala kita mendengar seruan-Nya pada hari Kiamat kelak. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَيَوْمَ يُنَادِيهِمْ فَيَقُولُ مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ\n<\/p>\n<p>“Dan (ingatlah) pada hari ketika Dia (Allah) menyeru mereka, dan berfirman, ‘Apakah jawabanmu terhadap para rasul?’” [Al-Qashash\/28:65]<\/p>\n<p>Sungguh, Allah Subhanahu wa Ta’ala pasti akan menanyakannya kepada kita dan menuntut jawaban dari kita. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nفَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ\n<\/p>\n<p>Maka pasti akan Kami tanyakan kepada umat yang telah mendapat seruan (dari para rasul) dan Kami akan tanyai (pula) para rasul.” [Al-A’raf\/7:6]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأُوْحِيَ إِلَيَّ أَنَّكُمْ بِيْ تُفْتَنُوْنَ وَعَنِّيْ تُسْأَلُوْنَ\n<\/p>\n<p>“Telah diwahyukan kepadaku bahwa kalian akan mendapatkan fitnah (kubur) dan kalian akan ditanya tentang aku.” [HR. Ahmad].<\/p>\n<p>Yakni pertanyaan di alam kubur. Barangsiapa yang sampai kepadanya sunnah Rasulullah shallallahu ‘alaihi wa sallam kemudian dia tinggalkan sunnah tersebut karena mengikuti perkataan orang lain, maka dia akan datang pada hari kiamat dalam keadaan mengetahui (kesalahannya tersebut).<\/p>\n<p>Keempat: Ihsan<\/p>\n<p>Yaitu menghadirkan muraqabah (yaitu rasa selalu diawasi oleh Allah), yaitu dimana seorang hamba beribadah kepada Allah Azza wa Jalla seolah-olah dia melihat-Nya. Hal ini bisa muncul disebabkan kesempurnaan imannya kepada Allah, nama-nama dan sifat-sifat-Nya, sampai seolah-olah dia melihat Allah di atas langit-Nya sedang istiwa (bersemayam) di atas ‘Arsy-Nya, berbicara dengan perintah-Nya dan larangan-Nya, mengatur urusan makhluk-Nya, semua perkara turun dari sisi-Nya dan juga naik kepada-Nya, amalan-amalan hamba dan juga ruh-ruh mereka dihadapkan kepada-Nya ketika matinya. Dia menyaksikan semua itu dengan hatinya. Menyaksikan nama-nama dan sifat-sifat-Nya, menyaksikan bahwa Allah Azza wa Jalla adalah al-Qayyum (Yang terus menerus mengurus makhluk-Nya), al-Hayy (Maha Hidup), as-Sami’ (Maha Mendengar), al-Bashir (Maha Melihat), al-‘Aziz (Maha Perkasa), al-Hakim (Maha Bijaksana), memerintah dan melarang, mencintai dan membenci, ridha dan murka, berbuat menurut kehendak-Nya, dan menghukumi dengan apa yang diingini-Nya. Allah Azza wa Jalla di atas ‘Arsy-Nya, tidak ada amalan hamba yang samar bagi-Nya, tidak juga perkataan dan batin mereka, bahkan Dia mengetahui pandangan mata yang berkhianat (dengan melihat kepada yang haram-pent) dan juga apa yang tersembunyi di dalam dada.<\/p>\n<p>Hadirnya ihsan ini merupakan pokok (inti) bagi seluruh amalan hati, karena akan memunculkan sifat malu, mulia, pengagungan, rasa takut, cinta, tekad untuk bertaubat kepada Allah Azza wa Jalla, tawakkal (bergantung hanya kepada Allah-pent), tunduk kepada Allah Subhanahu wa Ta’ala, menghinakan diri di hadapan-Nya, memotong bisikan syaitan dan bisikan hati, serta mengumpulkan hati dan keinginannya hanya kepada Allah Azza wa Jalla.<br \/>\nJadi kadar kedekatan seorang hamba kepada Allah adalah sesuai dengan kadar ihsan yang dimilikinya dan berdasarkan ini pula, nilai shalat manusia berbeda-beda, sampai nilai keutamaan shalat antara dua orang bisa berbeda jauh sejauh langit dan bumi, padahal berdiri, ruku’, dan sujud keduanya sama.<\/p>\n<p>Kelima: Mengingat Karunia Allah Atasnya.<\/p>\n<p>Yaitu mengakui bahwa semua karunia itu hanya milik Allah Azza wa Jalla. Dia-lah yang menjadikan seorang hamba bisa berdiri untuk shalat, membuatnya mampu untuk mengerjakannya, dan memberikan taufik kepadanya untuk bisa menegakkan shalat dengan hati dan badannya dalam rangka berkhidmat kepada-Nya. Kalau bukan karena karunia Allah Azza wa Jalla, maka tidak ada satu pun dari hal-hal tersebut akan terwujud, sebagaimana para Sahabat radhiyallahu &#8216;anhum berkata di hadapan Nabi shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nوَاللهِ لَـوْلَا اللهُ مَـا اهْتَـدَيْنَـا            وَلَا تَصَـدَّقْنَـا وَلَا صَلَّيْنَـا\n<\/p>\n<p>Demi Allah, kalau bukan karena Allah, kami tidak akan mendapat petunjuk<\/p>\n<p>Tidak juga kami bisa bersedekah dan tidak juga kami shalat<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا ۖ قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ ۖ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ\n<\/p>\n<p>Mereka merasa berjasa kepadamu dengan keislaman mereka. Katakanlah, “Janganlah kamu merasa berjasa kepadaku dengan keislamanmu, sebenarnya Allah yang melimpahkan nikmat kepadamu dengan menunjukkan kamu kepada keimanan, jika kamu orang yang benar.” [Al-Hujurat\/49:17]<\/p>\n<p>Jadi, Allah lah yang menjadikan seseorang menjadi Muslim dan menjadikan seorang bisa melaksanakan shalat, seperti perkataan al-Khalil (Nabi Ibrahim) Alaihissallam.<\/p>\n<p class=\"arab\">\nرَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ\n<\/p>\n<p>Ya Rabb kami ! Jadikanlah kami orang yang berserah diri kepada-Mu, dan anak cucu kami (juga) umat yang berserah diri kepada-Mu … [Al-Baqarah\/2:128]<\/p>\n<p>Dan juga perkataan beliau Alaihissallam.<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي ۚ رَبَّنَا وَتَقَبَّلْ دُعَاءِ\n<\/p>\n<p>Ya Rabbku! Jadikanlah aku dan anak cucuku orang yang tetap melaksanakan shalat! Wahai Rabb kami! Perkenankanlah doaku.” [Ibrahim\/14:40]<\/p>\n<p>Karunia hanyalah milik Allah semata dalam menjadikan seorang hamba melaksanakan ketaatan kepada-Nya. Dan ini merupakan nikmat yang paling agung atas seorang hamba.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ۖ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ\n<\/p>\n<p>Dan segala nikmat yang ada padamu (datangnya) dari Allah, kemudian apabila kamu ditimpa kesengsaraan, maka kepada-Nyalah kamu meminta pertolongan.” [An-Nahl\/16:53]<\/p>\n<p>Dan Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nوَلَٰكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ ۚ أُولَٰئِكَ هُمُ الرَّاشِدُونَ\n<\/p>\n<p>Tetapi Allah menjadikan kamu cinta kepada keimanan, dan menjadikan (iman) itu indah dalam hatimu, serta menjadikan kamu benci kepada kekafiran, kefasikan dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus. [Al-Hujurat\/49:7]<\/p>\n<p>Ini termasuk kesadaran terbesar dan paling bermanfaat bagi seorang hamba. Semakin besar tauhid seorang hamba, maka semakin sempurna kadar kesadarannya ini.<\/p>\n<p>Di dalamnya terdapat beberapa faedah, di antaranya bisa menghalangi hati dari sifat ujub (bangga diri) dan merasa amalannya (sudah besar-red). Karena jika dia mempersaksikan dan menyadari bahwa Allah Azza wa Jalla yang memberikan karunia kepadanya, memberinya taufik dan petunjuk, maka kesadarannya ini akan menyibukkan dirinya dari rasa bangga terhadap amalannya dan menilai amalannya besar, serta (mencegahnya) dari perbuatan meremehkan manusia. Sehingga sifat (tercela-red) itu bisa terangkat dari hatinya dan hatinya tidak lagi ujub, dan bisa terangkat dari ucapannya, sehingga dia tidak menyebut-nyebutnya dan tidak menyombongkan diri dengan (amalan)nya. Inilah ciri amalan yang diterima.<\/p>\n<p>Di antara faedahnya adalah seorang hamba menyandarkan pujian kepada Pemiliknya dan Yang berhak mendapatkannya (yaitu Allah Azza wa Jalla ). Dia tidak merasa dirinya pantas untuk dipuji, bahkan dia meyakini bahwa segala pujian hanya milik Allah Azza wa Jalla, sebagaimana dia meyakini bahwa segala nikmat adalah milik Allah Azza wa Jalla, semua karunia adalah milik-Nya dan segala kebaikan berada di kedua tangan-Nya, dan ini termasuk kesempurnaan tauhid. Pijakannya dalam tauhid tidak akan kokoh kecuali dengan didasari ilmu dan persaksian ini. Jika dia sudah memiliki ilmu tentangnya dan ilmunya kokoh, maka hal itu akan menjadi sebuah kesadaran (masyhad) baginya. Dan apabila di dalam hatinya sudah terdapat kesadaran itu, maka akan membuahkan kecintaan, senang dengan (kedekatan kepada) Allah, rindu untuk bertemu dengan-Nya, dan merasa nikmat dengan berdzikir (mengingat-Nya) dan taat kepada-Nya, yang (kenikmatan semacam ini) tidak akan tertandingi dengan kenikmatan dunia yang tertinggi sama sekali.<\/p>\n<p>Seseorang tidak memiliki kebaikan sama sekali di dalam hidupnya, jika hatinya terhalang dari hal ini dan jika jalan menuju ke sana terhalangi. Bahkan keadaannya seperti yang Allah Azza wa Jalla firmankan:<\/p>\n<p class=\"arab\">\nذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ ۖ فَسَوْفَ يَعْلَمُونَ\n<\/p>\n<p>Biarkanlah mereka (di dunia ini) makan dan bersenang-senang dan dilalaikan oleh angan-angan (kosong) mereka, kelak mereka akan mengetahui (akibat perbuatannya). [Al-Hijr\/15:3]<\/p>\n<p>Keenam: Senantiasa Merasa Kurang (dalam amalannya)<\/p>\n<p>Seorang hamba walalupun berusaha untuk melaksanakan perintah Allah Subhanahu wa Ta’ala dengan usaha yang maksimal dan dia mengerahkan segenap usahanya, maka dia tetap dikatakan orang yang kurang. Karena hak Allah yang harus ditunaikannya lebih besar lagi, serta ketaatan, peribadahan, dan khidmah yang harus dipersembahkan lebih banyak dari itu, sedangkan keagungan dan kemuliaan Allah Azza wa Jalla menuntut adanya peribadahan yang sesuai.<\/p>\n<p>Jika saja para pelayan dan budak raja-raja (di dunia) melayani mereka dengan penuh pemuliaan, pengagungan, penghormatan, pembesaran, rasa malu, segan, takut dan penuh kejujuran, dimana mereka memfokuskan jiwa dan raga mereka untuk sang raja, maka Rajanya para raja dan Rabb (pemilik) langit dan bumi lebih berhak untuk diperlakukan seperti itu, bahkan berkali lipat dari itu.<\/p>\n<p>Jika seorang hamba meyakini bahwa dirinya tidak mampu memenuhi hak Rabb-nya dalam ibadah kepada-Nya, dan tidak juga mendekati untuk memenuhinya, maka dia akan menyadari kekuranganya, dan tidak ada jalan lain kecuali istighfar (memohon ampun kepada Allah) dan meminta udzur atas kekurangannya, sikap meremehkannya, dan ketidakmampuannya untuk menunaikan hak Allah Azza wa Jalla sebagaimana mestinya. Dia menyadari bahwa dirinya lebih butuh terhadap ampunan dan maaf dari Allah atas ibadahnya (yang kurang) dari pada meminta pahala. Karena jika dia benar-benar memenuhi hak Allah Azza wa Jalla sebagaimana mestinya, maka hal itu merupakan hal yang sewajarnya sebagai tuntutan dari penghambaan. Sebagaimana budak yang bekerja  dan melayani tuannya, maka memang sewajarnya kalau dia melaksanakan kewajiban tersebut, karena tugas dia sebagai budak. Jika dia meminta upah atas kerja dan pelayanannya, maka orang lain akan menganggapnya sebagai orang bodoh dan pandir, padahal budak itu bukanlah hamba dan milik tuannya secara hakiki, karena pada hakikatnya budak itu (bahkan manusia semuanya-pent) adalah hamba Allah dan milik-Nya dari segala segi.<\/p>\n<p>Jadi, amalan dan khidmahnya memang sudah menjadi kewajibannya karena kedudukan dia sebagai seorang hamba Allah, jika Allah Azza wa Jalla memberikan pahala kepadanya, maka itu adalah murni pemberian, karunia dan kebaikan dari Allah kepadanya, bukan merupakan hak hamba yang harus Allah Azza wa Jalla berikan.<\/p>\n<p>Dari sini kita memahami sabda Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nلَنْ يُدْخِلَ أَحَدًا مِنْكُمْ عَمَلُهُ الْجَنَّةَ، قَالُوْا: وَلاَ أَنْتَ يَا رَسُوْلَ اللهِ؟ قَالَ: وَلاَ أَنَا، إِلاَّ أَنْ يَتَغَمَّدَنِيَ اللهُ مِنْهُ بِفَضْلٍ وَرَحْمَةٍ.\n<\/p>\n<p>Tidaklah seseorang di antara kalian dimasukkan ke dalam surga karena amalannya.” Mereka para Sahabat bertanya, “Dan tidak juga engkau, wahai Rasulullah?” Rasulullah shallallahu ‘alaihi wa sallam menjawab, “Ya, tidak juga aku, kecuali Allah meliputiku dengan karunia serta rahmat-Nya.” [HR. al-Bukhari, Muslim, dan Ahmad].<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Anas bin Malik radhiyallahu &#8216;anhu berkata, “Pada hari kiamat akan dikeluarkan tiga catatan kepada seorang hamba:<\/p>\n<p>Catatan berisi kebaikan-kebaikannya<br \/>\nCatatan berisi kejelekan-kejelekannya dan<br \/>\nCatatan berisi nikmat-nikmat yang Allah berikan kepadanya.<br \/>\nLalu Allah Azza wa Jalla berkata kepada nikmat-nikmat-Nya, ‘Ambillah hakmu dari kebaikan-kebaikan hamba-Ku.’ Maka nikmat yang terkecil mengambil semua kebaikan-kebaikan hamba tersebut, kemudian nikmat itu berkata, ‘Demi Kemuliaan-Mu, aku belum memenuhi hakku.’ Maka jika Allah ingin merahmati hamba-Nya, Dia berikan nikmat-nikmat-Nya kepada-Nya, Dia ampuni kesalahan-kesalahannya dan Dia melipatgandakan kebaikan-kebaikannya.” [Diriwayatkan oleh al-Bazzar].<\/p>\n<p>Riwayat ini shahih dari Anas radhiyallahu &#8216;anhu, dan ini menunjukkan kesempurnaan ilmu para Sahabat terhadap Rabb mereka dan hak-hak-Nya yang wajib mereka tunaikan. Sebagaimana mereka juga orang yang paling tahu tentang Nabi mereka, tentang sunnah Beliau shallallahu ‘alaihi wa sallam dan agama yang Beliau bawa. Maka dalam riwayat ini terdapat ilmu dan pengetahuan yang tidak bisa dicapai kecuali oleh orang-orang yang mempunyai bashirah (ilmu yakin) dan orang-orang yang mengenal Allah Azza wa Jalla , nama-nama-Nya, sifat-sifat-Nya, dan mengenal hak-Nya.<\/p>\n<p>Dari sini kita bisa memahami sabda Nabi shallallahu ‘alaihi wa sallam, dari Zaid bin Tsabit radhiyallahu &#8216;anhu, Hudzaifah radhiyallahu &#8216;anhu, dan lainnya:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ عَزَّ وَجَلَّ لَوْ عَذَّبَ أَهْلَ سَمَوَاتِهِ، وَأَهْلَ أَرْضِهِ، لَعَذَّبَهُمْ وَهُوَ غَيْرُ ظَالِمٍ لَهُمْ، وَلَوْ رَحِمَهُمْ كَانَتْ رَحْمَتُهُ خَيْرًا لَهُمْ مِنْ أَعْمَالِهِمْ\n<\/p>\n<p>“Sungguh, kalau Allah mengadzab penduduk langit-Nya dan penduduk bumi-Nya, sunguh Dia akan mengadzab mereka dan Dia tidak menzhalimi mereka sama sekali. Dan kalau Dia merahmati mereka, maka rahmat-Nya lebih baik bagi mereka dibandingkan amal-amal mereka.” [HR. Ahmad, Abu Dawud, dan al-Baihaqi].<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 11\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4622,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4621"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4621"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4621\/revisions"}],"predecessor-version":[{"id":4623,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4621\/revisions\/4623"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4622"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4621"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4621"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4621"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}