{"id":4624,"date":"2017-05-01T21:31:38","date_gmt":"2017-05-01T14:31:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4624"},"modified":"2017-05-01T21:31:38","modified_gmt":"2017-05-01T14:31:38","slug":"makna-dan-cakupan-ibadah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4624-makna-dan-cakupan-ibadah.html","title":{"rendered":"Makna dan Cakupan Ibadah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Subhanahu wa Ta’ala telah memberitakan kepada kita bahwa Dia menciptakan jin dan manusia hanya untuk beribadah kepada-Nya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku. [Adz-Dzariyat\/51:56]<\/p>\n<p>Oleh karena itu Allah Subhanahu wa Ta’ala memberikan ujian dengan perintah ibadah, melaksanakan perintah, dan menjauhi segala larangan-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nالَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p> (Allah) Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. [Al-Mulk\/67: 2]<\/p>\n<p>Maka semua yang berakal, dari kalangan jin dan manusia, semenjak dewasa sampai meninggal dunia dia berada dalam ujian dan cobaan.<\/p>\n<p>Kalau kita memahami hal ini, maka alangkah pentingnya kita mengetahui makna ibadah dan cakupannya, sehingga kita bisa mengisi hidup kita dengan ibadah sehingga bisa meraih ridha Allah Azza wa Jalla.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ibadah secara bahasa adalah ketundukan dan kerendahan atau kepatuhan, seperti perkataan bangsa Arab, “Thariq mu’abbad” artinya jalan yang merendah karena diinjak oleh telapak kaki. Atau seperti perkataan “ba’ir mu’abbad” artinya onta yang patuh.<\/p>\n<p>Az-Zajaj rahimahullah (wafat 311 H), seorang ahli bahasa Arab, berkata, “Ibadah dalam bahasa maknanya ketaatan disertai ketundukan”.<\/p>\n<p>Ar-Raghib al-Ash-bihani rahimahullah (wafat 425 H), seorang ahli bahasa Arab, berkata, “’Ubudiyah adalah menampakkan ketundukan, sedangkan ibadah lebih tinggi darinya, karena ibadah adalah puncak ketundukan”.<\/p>\n<p>Sedangkan, ibadah secara istilah, para ulama telah menjelaskannya dengan ungkapan yang berbeda-beda, namun intinya sama.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah (wafat 728 H) berkata, “Ibadah adalah satu istilah yang menghimpun seluruh apa yang dicintai dan diridhai oleh Allah, baik berupa perkataan dan perbuatan, yang lahir dan yang batin.” (Al-‘Ubudiyah, hlm: 23, dengan penelitian: Syaikh Ali bin Hasan al-Halabi hafizhahullah)<\/p>\n<p>Penjelasan Syaikhul Islam Ibnu Taimiyah ini mencakup seluruh jenis ibadah dalam agama Islam.<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Ibadah dalam agama Islam mencakup ibadah mahdhah dan ibadah ghairu mahdhah.<\/p>\n<p>1.Ibadah Mahdhah<\/p>\n<p>Ibadah mahdhah adalah perbuatan-perbuatan dan perkataan-perkataan yang asalnya memang merupakan ibadah, berdasarkan nash atau lainnya yang menunjukkan perkataan dan perbuatan tersebut haram dipersembahkan kepada selain Allah Azza wa Jalla.<\/p>\n<p>Dalam kitab ad-Dinul Khalish, 1\/215, disebutkan  pengertian ibadah mahdhah, “Segala yang diperintahkan oleh Pembuat syari’at (yaitu:  Allah Subhanahu wa Ta’ala -pen), baik berupa perbuatan atau perkataan hamba yang dikhususkan kepada keagungan dan kebesaran Allah Azza wa Jalla.”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah menyatakan, “Wudhu adalah ibadah, karena ia tidak diketahui kecuali dari Pembuat syari’at, dan semua perbuatan yang tidak diketahui kecuali dari Pembuat syari’at, maka itu adalah ibadah, seperti shalat dan puasa, dan karena hal itu juga berkonsekuensi pahala.”<\/p>\n<p>Maka semua perbuatan atau perkataan yang ditunjukkan oleh nash atau ijma’ atau lainnya, atas kewajiban ikhlas padanya, maka itu adalah ibadah dari asal disyari’atkannya, sedangkan yang tidak demikian maka itu bukan ibadah dari asal disyari’atkannya, namun bisa menjadi ibadah dengan niat yang baik, sebagaimana penjelasan berikutnya.<\/p>\n<p>Ibadah mahdhah ini mencakup hal-hal sebagai berikut:<\/p>\n<p>a.Ibadah hati yaitu keyakinan dan amalan<\/p>\n<p>Ibadah hati yang terbagi menjadi dua bagian:<\/p>\n<p>Qaulul qalbi (perkataan hati), dan dinamakan i’tiqad (keyakinan; kepercayaan). Yaitu keyakinan bahwa tidak ada Rabb (Pencipta; Pemilik; Penguasa) selain Allah, dan bahwa tidak ada seorangpun yang berhak diibadahi selain Dia, mempercayai seluruh nama-Nya dan sifat-Nya, mempercayai para malaikat-Nya, kitab-kitab-Nya, para Rasul-Nya, hari Akhir, taqdir baik dan buruk, dan lainnya.<\/p>\n<p>‘Amalul qalbi (amalan hati), di antaranya ikhlas, mencintai Allah Subhanahu wa Ta’ala, mengharapkan pahala-Nya, takut terhadap siksa-Nya, tawakkal kepada-Nya, bersabar melaksanakan perintah-Nya dan meninggalkan larangan-Nya dan lainnya.<br \/>\nb.Ibadah perkataan atau lisan<\/p>\n<p>Di antaranya adalah mengucapkan kalimat tauhid, membaca al-Qur’an, berdzikir kepada Allah dengan membaca tasbih, tahmid, dan lainnya; berdakwah untuk beribadah kepada Allah, mengajarkan ilmu syari’at, dan lainnya.<\/p>\n<p>c.Ibadah badan<\/p>\n<p>Di antaranya adalah melaksankan shalat, bersujud, berpuasa, haji, thawaf, jihad, belajar ilmu syari’at, dan lainnya.<\/p>\n<p>d.Ibadah harta<\/p>\n<p>Di antaranya adalah membayar zakat, shadaqah, menyembelih kurban, dan lainnya.<\/p>\n<p>2.Ibadah Ghairu Mahdhah<\/p>\n<p>Ibadah ghairu mahdhah adalah perbuatan-perbuatan dan perkataan-perkataan yang asalnya bukan ibadah, akan tetapi berubah menjadi ibadah dengan niat yang baik.<\/p>\n<p>Namun, jika perbuatan-perbuatan dan perkataan-perkataan ini dilakukan dengan niat yang buruk akan berubah menjadi kemaksiatan, dan pelakunya mendapatkan dosa. Seperti, melakukan jual beli untuk mendapatkan harta dengan niat untuk melakukan maksiat; makan minum agar memiliki kekuatan untuk mencuri; mempelajari ilmu yang mubah, seperti kedokteran atau teknik, dengan niat untuk mendapatkan pekerjaan yang dengan pekerjaan itu dia bisa melakukan perbuatan maksiat.<\/p>\n<p>Jika seseorang melakukan perbuatan-perbuatan dan perkataan-perkataan ini dengan tanpa niat yang baik atau niat buruk, maka perbuatan tersebut tetap pada hukum asalnya, yaitu mubah.<\/p>\n<p>Ibadah ghairu mahdhah ini mencakup hal-hal sebagai berikut:<\/p>\n<p>a.Melaksanakan wajibat (perkara-perkara yang diwajibkan) dan mandubat (perkara-perkara yang dianjurkan) yang asalnya tidak masuk ibadah, dengan niat mencari wajah Allah<\/p>\n<p>Misalnya:<\/p>\n<p>Mengeluarkan harta untuk keperluan diri sendiri, seperti makan, minum, dan sebagainya, dengan niat menguatkan badan dalam melaksanakan ketaatan kepada Allah.<br \/>\nBerbakti kepada orang tua dengan niat melaksanakan perintah Allah.<br \/>\nMemberi nafkah kepada anak dan istri dengan niat melaksanakan perintah Allah Subhanahu wa Ta’ala.<\/p>\n<p>Mendidik anak dan membiayai sekolahnya dengan niat agar mereka bisa beribadah kepada Allah dengan baik.<\/p>\n<p>Menikah dengan niat menjaga kehormatan diri sehingga tidak terjatuh ke dalam zina.<br \/>\nMemberi pinjaman hutang dengan niat menolong dan mencarai pahala Allah.<br \/>\nMemberi hadiah kepada orang dengan niat mencari wajah Allah.<br \/>\nMemuliakan tamu dengan niat melaksanakan perintah Allah.<\/p>\n<p>Memberi tumpangan kepada seorang yang tua agar sampai ke tempat tujuannya dengan niat mencari wajah Allah.<\/p>\n<p>Di antara dalil yang menunjukkan hal itu sebagai ibadah adalah hadits Nabi shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مَسْعُودٍ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِذَا أَنْفَقَ الرَّجُلُ عَلَى أَهْلِهِ يَحْتَسِبُهَا فَهُوَ لَهُ صَدَقَةٌ\n<\/p>\n<p>Dari Abu Mas’ud Radhiyallahu anhu , dari Nabi shallallahu ‘alaihi wa sallam , Beliau bersabda, “Jika seorang laki-laki mengeluarkan nafkah kepada keluarganya yang dia mengharapkan wajah Allah dengan-Nya, maka itu shadaqah baginya”. [HR. Al-Bukhari, no. 55]<\/p>\n<p>Dalam hadits lain diriwayatkan:<\/p>\n<p class=\"arab\">\nعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، أَنَّهُ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ\n<\/p>\n<p>Dari Sa’ad bin Abi Waqqash Radhiyallahu anhu , bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya engkau tidak mengeluarkan nafkah yang engkau mencari wajah Allah dengan-Nya kecuali engkau diberi pahala padanya, termasuk apa yang engkau taruh di mulut istrimu”. [HR. Al-Bukhari, no. 56].<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuk ibadah yang lainnya adalah:<\/p>\n<p>Meninggalkan muharramat (perkara-perkara yang diharamkan) untuk mencari wajah Allah Azza wa Jalla<\/p>\n<p>Termasuk dalam hal ini adalah meninggalkan riba, meninggalkan perbuatan mencuri, meninggalkan perbuatan penipuan, dan perkara-perkara yang diharamkan lainnya. Jika seorang Muslim meninggalkannya karena mencari pahala Allah, takut terhadap siksa-Nya, maka itu menjadi ibadah yang berpahala.<\/p>\n<p>Namun jika seorang Muslim meninggalkan suatu perbuatan maksiat karena tidak mampu melakukannya, atau karena takut terhadap had dan hukuman, atau tidak ada keinginan, atau sama sekali tidak pernah memikirkannya,  maka dia tidak mendapatkan pahala.<\/p>\n<p>Dalilnya adalah hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ” يَقُولُ اللَّهُ: إِذَا أَرَادَ عَبْدِي أَنْ يَعْمَلَ سَيِّئَةً، فَلاَ تَكْتُبُوهَا عَلَيْهِ حَتَّى يَعْمَلَهَا، فَإِنْ عَمِلَهَا فَاكْتُبُوهَا بِمِثْلِهَا، وَإِنْ تَرَكَهَا مِنْ أَجْلِي فَاكْتُبُوهَا لَهُ حَسَنَةً، وَإِذَا أَرَادَ أَنْ يَعْمَلَ حَسَنَةً فَلَمْ يَعْمَلْهَا فَاكْتُبُوهَا لَهُ حَسَنَةً، فَإِنْ عَمِلَهَا فَاكْتُبُوهَا لَهُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ “\n<\/p>\n<p>Dari Abu Hurairah, bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Allah berfirman: Jika hamba-Ku berkeinginan melakukan keburukan, maka janganlah kamu menulisnya sampai dia melakukannya. Jika dia telah melakukannya, maka tulislah dengan semisalnya. Dan jika dia meninggalkannya karena Aku, maka tulislah satu kebaikan untuknya. Jika dia berkeinginan berbuat kebaikan, lalu dia tidak melakukannya, maka tulislah satu kebaikan untuknya. Jika dia telah melakukannya, maka tulislah baginya sepuluh kalinya sampai 700 kali”. (HR. Al-Bukhari, no. 7501)<\/p>\n<p>c.Melakukan mubahat (perkara-perkara yang dibolehkan) untuk mencari wajah Allah Subhanahu wa Ta’ala<\/p>\n<p>Di antaranya tidur, makan, menjual, membeli, dan usaha lainnya dalam rangka mencari rezeki. Semua ini dan yang semacamnya hukum asalnya adalah mubah. Jika seorang Muslim melakukannya dengan niat menguatkan diri untuk melaksanakan ketaatan kepada Allah, maka hal itu menjadi ibadah yang berpahala.<\/p>\n<p>Dalil adalah hadits Abu Mas’ud dan Sa’ad yang telah lewat. Demikian juga perkataan Mu’adz bin Jabal, ketika ditanya oleh Abu Musa al-Asy’ari, “Bagaimana engkau membaca al-Qur’an?” Beliau Radhiyallahu anhu menjawab:<\/p>\n<p class=\"arab\">\nأَنَامُ أَوَّلَ اللَّيْلِ، فَأَقُومُ وَقَدْ قَضَيْتُ جُزْئِي مِنَ النَّوْمِ، فَأَقْرَأُ مَا كَتَبَ اللَّهُ لِي، فَأَحْتَسِبُ نَوْمَتِي كَمَا أَحْتَسِبُ قَوْمَتِي\n<\/p>\n<p>Aku tidur di awal malam, lalu aku bangun dan aku telah memberikan bagian tidurku, lalu aku membaca apa yang Allah takdirkan untukku. Sehingga aku mengharapkan pahala pada tidurku, sebagaimana aku mengharapkan pahala pada berdiri (shalat) ku”. [HR. Al-Bukhari, no. 4341]<\/p>\n<p>Ini semua menunjukkan bahwa ibadah mencakup seluruh sisi kehidupan manusia. Semoga Allah memberikan kemudahan dan kemampuan kepada kita untuk beribadah kepada-Nya dengan sebaik-baiknya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Ismail Muslim al-Atsari di majalah As-Sunnah Edisi 11\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4625,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4624"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4624"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4624\/revisions"}],"predecessor-version":[{"id":4626,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4624\/revisions\/4626"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4625"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}