{"id":4630,"date":"2017-05-02T11:34:58","date_gmt":"2017-05-02T04:34:58","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4630"},"modified":"2017-05-02T11:34:58","modified_gmt":"2017-05-02T04:34:58","slug":"nasihat-untuk-muslimah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4630-nasihat-untuk-muslimah.html","title":{"rendered":"Nasihat Untuk Muslimah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي خلق الذكر والأنثى، وفاوت بينهما (وَلَيْسَ الذَّكَرُ كَالأُنْثَى)،وأشهدٌ أن لا إله إلا الله وحده لا شريك له، له الأسماء الحسنى،وأشهدٌ أن محمداً عبده ورسوله خاطبه ربه بقوله (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)،صلى الله عليه وعلى آله وأصحابه، ومن اهتداء بهداه، وتمسك بسنته، وعمل بوصيته،  وسلم تسليماً كثيرا،   أما بعد:<\/p>\n<p class=\"arab\">\nأيُّها الناس، اتقوا الله تعالى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah bahwa Allah Subhanahu wa Ta&#8217;ala mewajibkan bagi Anda para laki-laki bagian kewajiban terhadap kaum wanita. Allah menjadikan Anda pemimpin bagi mereka. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُوا مِنْ أَمْوَالِهِمْ\n<\/p>\n<p>“Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita), dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka.” [Quran An-Nisa: 34].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga menerangkan tentang bahwa Anda kaum laki-laki memiliki tanggung jawab terhadap kaum perempuan. Beliau shallallahu &#8216;alaihi wa sallam menjelaskan hal itu dalam khutbah haji wada&#8217;:<\/p>\n<p class=\"arab\">\nوَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\n<\/p>\n<p>“Bersikaplah yang baik terhadap wanita.” (HR. al-Bukhari).<\/p>\n<p>Di sisi lain, beliau shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nوَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بْنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاء\n<\/p>\n<p>“Berhati-hatilah terhadap wanita, karena fitnah yang pertama kali terjadi pada Bani Israil adalah karena wanita.” (HR. Muslim dan selainnya).<\/p>\n<p>Beliau shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِيْ فِتْنَةً أَضَرُّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ\n<\/p>\n<p>“Aku tidak meninggalkan sesudahku, suatu fitnah yang lebihberbahaya bagi pria daripada wanita.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Karena wanita -secara umum- memiliki kekurangan dalam logika mereka dan agama mereka. Kebanyakan wanita lebih mengutamakan emosi dibanding berpikir logis. Sehingga butuh laki-laki yang memimpin dan membimbing mereka dalam agama, akhlak, dan perangani mereka. Hal itu lebih didahulukan dari memberi nafkah, pakaian, dll. <\/p>\n<p>Selain istri, juga ada anak perempuan, saudara perempuan, dan mahram-mahram lainnya di kalangan perempuan yang perlu diperhatikan. Para laki-laki yang bertanggung jawab atas mereka diancam dengan hukuman berat apabila tidak memperhatikan dan menjaga mereka. Jika tidak menjaga akhlak dan kehormatan mereka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ\n<\/p>\n<p>Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya. Dan hendaklah mereka menutupkan kain kudung kedadanya, dan janganlah menampakkan perhiasannya kecuali kepada suami mereka. [Quran An-Nur: 31].<\/p>\n<p>Allah Ta&#8217;ala juga berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ\n<\/p>\n<p>“Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu.” [Quran Al-Ahzab: 59].<\/p>\n<p>Kaum wanita adalah tanggung jawab yang besar bagi kaum laki-laki. Apabila Anda menyerahkan wanita kepada diri mereka sendiri, niscaya mereka akan tergelincir dari kebenaran. Mereka bisa saja terbawa arus westernisasi. Mereka terpengaruh dengan ajakan-ajakan yang menyimpang. Mereka akan mendapatkan figur yang buruk untuk diikuti. Sehingga mereka menyimpang dari jalan lurus yang Allah bimbingkan untuk mereka. Karena itu, bertakwalah -wahai kaum laki-laki- kepada Allah dalam permasalahan keluarga perempuan kalian. Jagalah mereka.<\/p>\n<p>Saudara-saudaraku sekalian,<\/p>\n<p>Sesungguhnya yang membuat kita mengerinyitkan dahi. Membuat hati kita gelisah. Yaitu betapa banyaknya kaum wanita pada saat ini yang melakukan apapun yang mereka inginkan. Mereka tidak menepis akhlak-akhlak yang hina. Sifat-sifat yang rendah. Mereka tidak merasa malu dan takut kepada Allah Subhanahu wa Ta&#8217;ala. Tidak ada seorang pun laki yang melakukan tanggung jawabnya atas mereka. Laki-laki itu menyia-nyiakan mereka. Kecuali laki-laki yang dirahmati Allah.<\/p>\n<p>Wahai saudari muslimah,<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam mengabarkan bahwa banyak penghuni neraka adalah wanita. Mengapa demikian? Karena banyak wanita itu kufur nikmat. Mereka tidak bersyukur kepada suami. Karena itulah kebanyakan penghuni neraka adalah wanita. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nصِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا بَعْدُ، قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُوْنَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مَائِلاَتٌ مُمِيْلاَتٌ رُؤُوْسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لاَ يَدْخُلْنَ الْجَنَّةَ وَلاَ يَجِدْنَ رِيْحَهَا وَإِنَّ رِيْحَهَا لَيُوْجَدُ مِنْ مَسِيْرَةِ كَذَا وَكَذَا\n<\/p>\n<p>“Ada dua golongan dari penduduk neraka yang keduanya belum pernah aku lihat, pertama: satu kaum yang memiliki cemeti-cemeti seperti ekor sapi yang dengannya mereka memukul manusia. Kedua: para wanita yang berpakaian tapi telanjang, mereka menyimpangkan lagi menyelewengkan orang dari kebenaran. Kepala-kepala mereka seperti punuk unta yang miring\/condong. Mereka ini tidak akan masuk surga dan tidak akan mencium wangi surga, padahal wangi surga sudah tercium dari jarak perjalanan sejauh ini dan itu.” (HR. Muslim no. 5547).<\/p>\n<p>Mereka orang-orang yang memiliki cemeti untuk memukul orang. Merekalah pemimpin yang zhalim. Mereka menghukum dan memukuli manusia tanpa alasan yang dibenarkan. Inilah kelompok pertama. Kelompok yang kedua adalah wanita-wanita yang memakai pakaian tapi telanjang. Mereka melenggak-lenggokkan kepala bagaikan punuk onta. Mereka tidak masuk surga. Bahkan tidak mencium waningnya surga. Padahal wanginya surga bisa didapatkan dari jarak yang begitu jauh. Dalam sebuah riwayat dijelaskan 500 tahun lamanya mereka tidak masuk surga dan tidak mencium wanginya. Inilah ancaman yang keras untuk kaum perempuan. Demikian juga untuk wali-wali mereka yang tidak bertanggung jawab atas mereka.<\/p>\n<p>Perempuan yang berpakaian tapi telanjang maknanya adalah mereka menutupi sebagian tubuh mereka dan menampakkan sebagian yang lain. Bagian tubuh itu menjadi fitnah. Inilah yang terjadi saat ini. Ini uyang kita lihat di acara-acara pernikahan. Dalam perayaan-perayaan. Bahkan di tempat-tempat umum dan jalan-jalan. Wanita-wanita keluar dalam keadaan berpakaian tapi telanjang. Beberapa bagian tubuh mereka tampak. Entah itu punggung mereka. Leher mereka. Siku-siku mereka. Betis mereka. Mereka tampakkan hal itu kepada selain mahram mereka. Karena itu, mereka disebut wanita berpakaian tapi telanjang, wal &#8216;iyadzubillah.<\/p>\n<p class=\"arab\">\nكَاسِيَاتٌ عَارِيَاتٌ مَائِلاَتٌ\n<\/p>\n<p>“wanita yang berpakaian tapi telanjang, mereka menyimpangkan lagi menyelewengkan orang dari kebenaran.”<\/p>\n<p>Mereka condong kepada kesalahan dan menyimpang dari kebenaran. Ada juga yang mengatakan gaya jalan mereka yang melenggak-lenggok menyebabkan fitnah. Mereka menimbulkan godaan bagi orang lain. Dan menimbulkan keburukan dan menyebabkan orang lain melenceng juga dari kebenaran. <\/p>\n<p class=\"arab\">\nرُؤُوْسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ\n<\/p>\n<p>“Kepala-kepala mereka seperti punuk unta yang miring\/condong.”<\/p>\n<p>Maksudnya, kepala mereka bagaikan gulungan yang ditata sedemikian rupa yang menimbulkan hal-hal yang buruk. Kita pada hari ini menyaksikan kebenaran sabda Nabi shallallahu &#8216;alaihi wa sallam. Sesuatu yang belum pernah beliau lihat. Dan belum terjadi di zaman beliau. Wanita-wanita yang jalan melenggak-lenggokkan badan dan rambut mereka ditata sedemikian rupa. Yang ditutup kerudung pun menata bagian kepalanya hingga terlihat menonjol.<\/p>\n<p class=\"arab\">\nلاَ يَدْخُلْنَ الْجَنَّةَ\n<\/p>\n<p>“Mereka tidak masuk surga.”<\/p>\n<p>Ini merupakan ancaman yang keras. Kita memohon keselmatan kepada Allah. Karena itu wajib bagi seorang perempuan dan wali mereka untuk bertaubat kepada Allah Subhanahu wa Ta&#8217;ala sebelum ajal menjemput. Sebelum tidak ada kesempatan lagi untuk bertaubat. Janganlah meremehkan suatu perkara yang besar. Jangalah meremehkan tanggung jawab terhadap wanita. Baik tanggung jawab seorang suami kepada istri. Tanggung jawab ayah kepada anak. Tanggung jawab saudara laki-laki kepada saudarinya. Dan wali-wali wanita. Demikian juga wanita hendaknya meringankan beban penanggung jawab mereka.<\/p>\n<p>Jika Anda membiarkan wanita mengikuti hawa nafsu mereka begitu saja, padahal kita tahu wanita itu kurang agama dan berpikir logisnya. Kalau mereka yang kurang kita biarkan, bisa jadi hilang semuanya. Karena itu, wanita butuh kepada mereka yang bertanggung jawab atas diri mereka. Seperti anak kecil yang masih labil, kemudian kita beri uang yang banyak, maka hilang semualah uang tersebut. Demikian juga wanita, sia-sialah agama mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam urusan kerabat perempuan Anda; istri, anak, kerabat, dan wanita-wanita muslimah lainnya. Ketauhilah bahwasanya Allah Subhanahu wa Ta&#8217;ala membagi laki-laki itu ke dalam tiga golongan. Laki-laki mukmin, munafik, dan musyrik. Demikian juga Dia membagi perempuan menjadi tiga golongan. Perempuan mukminah, munafik, dan musyrik. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nالْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنْ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمْ الْفَاسِقُونَ* وَعَدَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْكُفَّارَ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا هِيَ حَسْبُهُمْ وَلَعَنَهُمْ اللَّهُ وَلَهُمْ عَذَابٌ مُقِيمٌ\n<\/p>\n<p>“Orang-orang munafik laki-laki dan perempuan. sebagian dengan sebagian yang lain adalah sama, mereka menyuruh membuat yang munkar dan melarang berbuat yang ma&#8217;ruf dan mereka menggenggamkan tangannya. Mereka telah lupa kepada Allah, maka Allah melupakan mereka. Sesungguhnya orang-orang munafik itu adalah orang-orang yang fasik. Allah mengancam orang-orang munafik laki-laki dan perempuan dan orang-orang kafir dengan neraka Jahannam, mereka kekal di dalamnya. Cukuplah neraka itu bagi mereka, dan Allah melaknati mereka, dan bagi mereka azab yang kekal.” [Quran At-Taubah: 67-68].<\/p>\n<p>Sampai firman-Nya:<\/p>\n<p class=\"arab\">\nوَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنكَرِ وَيُقِيمُونَ الصَّلاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ سَيَرْحَمُهُمْ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ* وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنْ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma&#8217;ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana. Allah menjanjikan kepada orang-orang mukmin, lelaki dan perempuan, (akan mendapat) surga yang di bawahnya mengalir sungai-sungai, kekal mereka di dalamnya, dan (mendapat) tempat-tempat yang bagus di surga &#8216;Adn. Dan keridhaan Allah adalah lebih besar; itu adalah keberuntungan yang besar.” [Quran At-Taubah: 71-72].<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam urusan diri kalian pribadi dan para wanita. Sesungguhnya Alquran dibacakan kepada kalian siang dan malam. Demikian juga kalian mendengarkan hadits-hadits Rasulullah tentang perempuan. Lalu amalkanlah apa yang sudah Anda dengarkan. Terlebih di negara kita ini, secara umum kita bebas mengerjakan ajaran agama ini. Karena itu, jangan kita sepelekan perintah Allah dan Rasul-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Jagalah diri kalian dan keluarga kalian dari neraka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p>Gapailah tangan kerabat perempuan kalian. Beri perhatian kepada mereka, khususnya saat menghadiri perayaan dan perkumpulan. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَمْنَعُوْا إِمَاءَ اللهِ مَسَاجِدَا اللهِ، وَلَكِنْ لِيَخْرُجْنَ وَهُنَّ تَفِلاَتٌ.\n<\/p>\n<p>“Janganlah kalian melarang hamba-hamba Allah yang perempuan mendatangi masjid Allah. Hanya saja, hendaklah mereka keluar dalam keadaan tidak mengenakan parfum.” (HR. Abu Dawud dan Ahmad).<\/p>\n<p>Yakni mereka keluar dengan penampilan indah, mengenakan wewangian, dan membuka aurat. Ummul Mukminin, Aisyah radhiallahu &#8216;anha mengatakan, “Kalau Rasulullah shallallahu &#8216;alaihi wa sallam melihat apa yang terjadi pada wanita, pastilah beliau melarang mereka ke masjid. Sebagaimana Bani Israil melarang wanita-wanita mereka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Ketika orang-orang yang membenci Islam tahu, demikian juga wanita-wanita fasik dan munafik tahu, bahwa Indonesia ini adalah negeri muslim terbesar di dunia, mereka berusaha menyimpangkan wanita muslimah negeri ini. Mereka simpangkan atas nama toleran, keindonesiaan, dll. Sehingga para wanita mengenakan pakaian yang tidak dibenarkan syariat. Pakaian terbuka disebut modern. Pakaian terbuka disebut kebebasan wanita. Pakaian terbuka disebut wanita terdidik. Seandainya pun mereka hendak berjilbab, dibiaskanlah makna jilbab tersebut. Sehingga jilbab-jilbab yang dipakai tidak sesuai dengan tuntunan syariat.<\/p>\n<p>Jilbab adalah pakaian yang longgar, yang menutupi kepala hingga kaki wanita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Perhatikanlah istri dan anak-anak Anda. Dengarkanlah apa yang terjadi di pesta-pesta dan perayaan. Karena di sana tidak ada seorang pun yang memperhatikan bahkan membiarkan.<\/p>\n<p>Bertakwalah dalam urusan kerabat wanita Anda. Ingatkanlah hal-hal yang mereka remehkan. Mereka keluar di awal malam dan pulang di tengah malam. Tertawa-tawa, bersuka-ria, dan hal-hal lain yang wali-wali mereka tidak tahu, hanya Allah saja yang mgentahuinya. Terkadang mereka pergi besama supir yang bukan mahram mereka. Sedangkan wali-wali mereka tidak tahu mereka hendak kemana. Wahai laki-laki muslim, milikilah rasa cemburu dan peduli. Perhatikanlah kerabat perempuan kalian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah, sebelum murkanya turun kepada kalian. Murka yang mengandung adzab yang tidak ada yang mampu mencegahnya. Adzab yang datang dari kanan dan kiri. Alangkah terlambatnya kalau Anda baru sadar setelah sebagian nyawa hilang, bangunan rusak, longsor, dll.<\/p>\n<p>Bertakwalah kepada Allah. Sebelum adzab-Nya merata. Kemudian kalian berdoa, tidak lagi diijabah untuk kalian.<\/p>\n<p class=\"arab\">\n بارك الله لي ولكم في القرآن العظيم، وبارك لي ولكم بما فيه من الآيات والذكر الحكيم، أقولٌ قولي هذا واستغفر الله وأتوب إليه، فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرًا،    أما بعد:<\/p>\n<p class=\"arab\">\nأيُّها الناس، اتقوا الله تعالى، في أنفسكم، وفي أهلكم وأولادكم،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah bahwa para penyeru westernisasi dan orang-orang yang ingin mengubah budaya timur negeri ini, ingin mengeluarkan wanita muslimah dari fitrahnya dan dari batas-batas syariat. Mereka pakaikan muslimah Indonesia dengan pakaian barat yang terbuka. Mereka mengaku cinta nusantara, bhineka, dll. Tapi hakikatnya mereka merusak nilai-nilai Indonesia yang kental dengan budaya timur.<\/p>\n<p>Mereka berusaha melepaskan rasa malu muslimah Indonesia. Menjadikan muslimah wanita yang memperturutkan nafsu. Sama seperti wanita-wanita yang tidak terbimbing dengan wahyu. Karena itu, mari kita galakkan jilbab. Kita sempurnakan menutup aurat wanita-wanita yang berada di bawah tanggungan kita. Beri kaum wanita perhatian saat bersafar. Karena Allah telah menjadikan kalian pemimpin dan pelindung bagi wanita-wanita kalian.<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ\n<\/p>\n<p>“Kaum laki-laki itu adalah pemimpin bagi kaum wanita.”  [Quran An-Nisa: 34]<\/p>\n<p>Tunjukkanlah kalau Anda adalah pemimpin. Tunjukkanlah kalau Anda pemimpin yang bertanggung jawab dan bijak. Apalagi di zaman seperti sekarang ini. Zaman yang tidak kita pungkiri, kerusakan tersebar. Menyebabkan kita takut dan khawatir. Tunaikanlah amanah kepemimpinan Anda. Karena nanti di hari kiamat, Anda akan dimintai pertanggung-jawaban.<\/p>\n<p class=\"arab\">\nفتقوا الله، عباد الله، واعلموا أن خير الحديث كتاب الله، وخير الهدي هديِّ رسول الله محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل بدعة في ضلالة.<\/p>\n<p class=\"arab\">\nوعليكم بالجماعة، فإن يد الله على الجماعة ومن شذَّ شذَّ في النار(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبينا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمة المهديين، أبي بكر، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابة أجمعين، وعن التابِعين، ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين عامةً يا رب العالمين، اللَّهُمَّ أنصر دينك، وكتابك، وسنة نبيك، اللَّهُمَّ انصر من نصر الدين، وخذل وأهلك من خذل الدين، اللَّهُمَّ أمنا في أوطاننا، وأصلح ولاة أمورنا وجعل ولايتنا في من خافك وتقاك وتبع رضاك يا رب العالمين، اللَّهُمَّ ولي علينا خيارنا، وكفينا شر شرارنا، ولا تسلط علينا بذنوبنا ما لا يخافك ولا يرحمنا وقنا شر الفتن ما ظهر منه وما بطن (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)،فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي خلق الذكر والأنثى، وفاوت بينهما (وَلَيْسَ الذَّكَرُ كَالأُنْثَى)،وأشهدٌ أن لا إله إلا الله وحده لا شريك له، له الأسماء الحسنى،وأشهدٌ أن محمداً عبده ورسوله خاطبه ربه بقوله (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)،صلى الله عليه وعلى آله وأصحابه، ومن اهتداء بهداه، وتمسك بسنته، وعمل بوصيته، وسلم تسليماً كثيرا، أما بعد: أيُّها الناس، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4631,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4630"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4630"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4630\/revisions"}],"predecessor-version":[{"id":4632,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4630\/revisions\/4632"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4631"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4630"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4630"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4630"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}