{"id":4634,"date":"2017-05-02T21:18:10","date_gmt":"2017-05-02T14:18:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4634"},"modified":"2017-05-02T21:18:10","modified_gmt":"2017-05-02T14:18:10","slug":"tidak-mungkin-beriman-kecuali-dengan-izin-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4634-tidak-mungkin-beriman-kecuali-dengan-izin-allah.html","title":{"rendered":"Tidak Mungkin Beriman Kecuali dengan Izin Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p>أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam Alquran, Allah Ta&#8217;ala berfirman,<\/p>\n<p>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا ۚ أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ ﴿٩٩﴾وَمَا كَانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ ۚ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ<\/p>\n<p>Dan jikalau Rabb-mu menghendaki, tentu telah beriman semua orang yang di muka bumi seluruhnya, maka apakah kamu (hendak) memaksa manusia supaya mereka menjadi orang-orang yang beriman semuanya? Dan tidak ada seorang pun akan beriman kecuali dengan izin Allah. Dan Allah menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya. [Yunus\/10:99-100].<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>“Dan jikalau Rabb-mu menghendaki, tentu telah beriman semua orang yang di muka bumi seluruhnya,” maksudnya seandainya Allah Azza wa Jalla menghendaki orang-orang musyrik itu beriman, maka mereka semuanya akan beriman. Ayat ini juga sebagai bentuk hiburan kepada Nabi shallallahu ‘alaihi wa sallam untuk meringankan kepedihan dan kesedihan yang Beliau shallallahu ‘alaihi wa sallam rasakan karena kaumnya tidak beriman, padahal Beliau shallallahu ‘alaihi wa sallam selalu mendoakan mereka dengan sungguh-sungguh dan penuh semangat siang dan malam. Allah Azza wa Jalla memberitahukan kepada Beliau, jika Allah Azza wa Jalla menghendaki maka seluruh penduduk bumi menjadi orang yang beriman. Akan tetapi, permasalahan keimanan adalah permasalahan yang berhubungan dengan pembebanan syariat (taklîf), yang berkonsekuensi adanya balasan, Beliau shallallahu ‘alaihi wa sallam hanya menawarkan kepada manusia untuk beriman, hanya sebagai sebuah tawaran dan bukan paksaan. Barangsiapa beriman maka dia akan beruntung dan barangsiapa tidak beriman maka dia akan binasa. Yang membuktikan hal ini adalah firman Allah Azza wa Jalla : “Maka apakah kamu (hendak) memaksa manusia supaya mereka menjadi orang-orang yang beriman semuanya?” maksudnya, ini bukan tanggung jawab yang dibebankan kepadamu.<\/p>\n<p>“Dan tidak ada seorang pun akan beriman kecuali dengan izin Allah.” Ini adalah penegasan terhadap apa yang disebutkan sebelumnya bahwa keimanan tidak akan sempurna pada seseorang kecuali hal tersebut berdasarkan kehendak dan taqdîr Allah Subhanahu wa Ta’ala.<\/p>\n<p>“Dan Allah Subhanahu wa Ta’ala menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya,” maksudnya, Allah Subhanahu wa Ta’ala mengajak manusia untuk beriman dan juga menjelaskan kepada mereka buah-buah keimanan yang baik dan Allah memperingatkan kepada mereka dari perbuatan mendustakan-Nya dengan menjelaskan dampak-dampak buruknya. Barangsiapa beriman, maka dia akan terselamatkan dan Allah Subhanahu wa Ta’ala akan menjadikannya bahagia. Barangsiapa tidak beriman, Allah Subhanahu wa Ta’ala akan timpakan kemurkaan kepadanya, yang berupa azab yang meliputinya sebagai bentuk balasan atas perbuatan mereka yang tidak mempergunakan akalnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala :<\/p>\n<p>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا<\/p>\n<p>Dan jikalau Rabb-mu menghendaki, tentu telah beriman semua orang yang di muka bumi seluruhnya.<\/p>\n<p>Allah Azza wa Jalla menyebutkan bahwa kalau Allah Azza wa Jalla menghendaki maka seluruh manusia menjadi orang yang beriman, tetapi pada kenyataannya Allah Azza wa Jalla menjadikan sebagian manusia beriman dan sebagiannya lagi tidak beriman.<\/p>\n<p>Imam al-Baghawi rahimahullah mengatakan, “Ayat ini sebagai bentuk hiburan kepada Nabi shallallahu ‘alaihi wa sallam , karena Beliau sangat bersemangat untuk menjadikan manusia beriman seluruhnya. Kemudian Allah Azza wa Jalla mengabarkan kepadanya bahwa tidaklah seseorang beriman kecuali orang yang telah Allah Azza wa Jalla tetapkan baginya kebahagiaan dan tidaklah seseorang sesat kecuali yang telah Allah Subhanahu wa Ta’ala tetapkan baginya kesengsaraan.”<\/p>\n<p>Imam Abu Ja’far Ath-Thabari rahimahullah berkata, “Allah Subhanahu wa Ta’ala berfirman mengingatkan nabinya, ‘Dan jikalau Rabb-mu menghendaki’ wahai Muhammad, ‘tentu telah beriman semua orang yang di muka bumi seluruhnya’ kepadamu, dan mereka akan membenarkanmu sebagai utusan-Ku. Dan mereka juga akan membenarkan apa-apa yang engkau bawa dan yang engkau dakwahkan kepada mereka berupa tauhid kepada Allah dan agar mereka ikhlash beribadah untuk-Nya. Itu haq (benar), akan tetapi Allah Subhanahu wa Ta’ala tidak menginginkan hal tersebut, karena telah didahului oleh ketetapan (taqdîr) Allah sebelum Allah Subhanahu wa Ta’ala mengutusmu sebagai seorang rasul, bahwasanya orang tersebut tidak akan beriman kepadamu.<\/p>\n<p>Tidak ada orang-orang yang mengikutimu dan membenarkan petunjuk dan cahaya yang Allah utus engkau untuk membawanya, kecuali orang tersebut telah dicatat kebahagiaan untuknya di dalam kitab yang pertama (al-Lauhul Mahfuzh) sebelum diciptakannya langit-langit dan bumi serta apa yang ada di dalamnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita harus memahami bahwa seorang masuk ke dalam agama Islam adalah berdasarkan hidayah dari Allah. Apabila Allah Azza wa Jalla menginginkan maka orang tersebut akan masuk Islam dan jika Allah Azza wa Jalla tidak menginginkan maka tidak mungkin bisa dia masuk ke dalam agama Islam.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p>كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ<\/p>\n<p>Seperti itulah Allah menyesatkan orang-orang yang dikehendakinya dan memberi petunjuk siapa saja yang dikehendakinya. [Al-Muddatstsir\/74:31]<\/p>\n<p>Allah Azza wa Jalla telah memberikan hujjah dan keterangan yang jelas kepada seluruh manusia. Seandainya seluruh manusia dijadikan beriman atau sebaliknya, maka Allah Maha Mampu untuk melakukannya. Akan tetapi, sudah menjadi ketetapan Allah Azza wa Jalla bahwa di antara manusia ada yang beriman dan ada yang kafir. Allah Azza wa Jalla tidak ditanya atas apa yang Allah lakukan tetapi merekalah yang akan ditanya atas apa yang mereka lakukan.<\/p>\n<p>Adapun hidayah at-tablîgh (menyampaikan), hidayah al-bayan (menjelaskan) atau hidayah ad-dakwah (berdakwah) maka ini adalah tugas dari para rasul dan para da’i. Mereka dibebankan untuk selalu berdakwah, tetapi hasilnya adalah terserah Allah.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p>إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ ۚ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ<\/p>\n<p>Sesungguhnya kamu tidak akan dapat memberi petunjuk kepada orang yang kamu kasihi, tetapi Allah memberi petunjuk kepada orang yang dikehendaki-Nya, dan Allah lebih mengetahui orang-orang yang mau menerima petunjuk. [Al-Qashash\/28:56]<\/p>\n<p>Begitu pula dalam ayat lain, semisal dalam al-Qur’an Surat Al-Baqarah ayat ke-272.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p>أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ<\/p>\n<p>Maka apakah kamu (hendak) memaksa manusia supaya mereka menjadi orang-orang yang beriman semuanya?”<\/p>\n<p>Allah Azza wa Jalla menyatakan bahwa Nabi shallallahu ‘alaihi wa sallam tidak bisa memaksakan apa yang Beliau shallallahu ‘alaihi wa sallam inginkan, karena Allah Subhanahu wa Ta’ala sudah menetapkan bahwa tetap akan ada orang-orang yang tidak menerima dakwah Beliau shallallahu ‘alaihi wa sallam .<\/p>\n<p>Ayat-ayat yang semisal dengan ayat ini<\/p>\n<p>Ada beberapa ayat yang semisal dengan ayat ini, di antaranya adalah firman Allah Azza wa Jalla :<\/p>\n<p>وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَلْ لِلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِنْ دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p>Maka tidakkah orang-orang yang beriman itu mengetahui bahwa seandainya Allah menghendaki (semua manusia beriman), tentu Allah memberi petunjuk kepada manusia semuanya. Dan orang-orang yang kafir senantiasa ditimpa bencana disebabkan perbuatan mereka sendiri atau bencana itu terjadi dekat tempat kediaman mereka, sehingga datanglah janji Allah. Sesungguhnya Allah tidak menyalahi janji. [Ar-Ra’d\/13:31]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p>إِنْ تَحْرِصْ عَلَىٰ هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ ۖ وَمَا لَهُمْ مِنْ نَاصِرِينَ<\/p>\n<p>Jika kamu sangat mengharapkan agar mereka dapat petunjuk, maka sesungguhnya Allah tiada memberi petunjuk kepada orang yang disesatkan-Nya, dan sekali-kali mereka tiada mempunyai penolong. [An-Nahl\/16:37]<\/p>\n<p>Ikhlas Dan Berhasil Dalam Berdakwah Bukan Ditentukan Dengan Jumlah Pengikut<\/p>\n<p>Banyak yang salah paham dalam menilai keberhasilan dakwah seseorang. Banyak yang menilai hanya dengan banyaknya pengikut yang memenuhi ajakan orang tersebut. Padahal seseorang dinilai berhasil dalam berdakwah oleh Allah, apabila dia berdakwah ikhlas hanya untuk Allah, bukan untuk meninggikan namanya, mendapatkan kedudukan, mencari dunia atau berbangga dengan banyaknya jumlah pengikut, serta dia berdakwah dengan menggunakan tuntunan Nabi Muhammad shallallahu ‘alaihi wa sallam dalam berdakwah.<\/p>\n<p>Ada Nabi yang sangat ikhlas dalam berdakwah tetapi mereka hanya memiliki beberapa pengikut dan ada Nabi yang tidak memiliki pengikut. Apakah kita katakan bahwa mereka tidak berhasil di dalam berdakwah? Mereka telah berdakwah dengan cara terbaik, hanya saja Allah Azza wa Jalla tidak menginginkan mereka memiliki banyak pengikut. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>عُرِضَتْ عَلَيَّ الأُمَم فَجَعَلَ يَمُرُّ النَّبِيُّ مَعَهُ الرَّجُلُ وَالنَّبِيُّ مَعَهُ الرَّجُلاَنِ وَالنَّبِيُّ مَعَهُ الرَّهْطُ وَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ<\/p>\n<p>“Ditampakkan kepadaku umat-umat, kemudian lewatlah seorang nabi yang bersamanya hanya satu orang, seorang nabi yang bersamanya dua orang, seorang nabi yang bersamanya beberapa orang dan seorang nabi yang tidak ada seorang pun bersamanya.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Kita semua mengetahui bahwa seluruh nabi adalah utusan Allah dan mereka orang-orang terbaik pilihan Allah Azza wa Jalla . Tentu kita yakin mereka berdakwah ikhlash hanya untuk Allah Azza wa Jalla . Meskipun demikian, ternyata ada juga nabi yang hanya memiliki sedikit pengikut bahkan ada nabi yang tidak memiliki pengikut. Dan ini menjadi pelajaran untuk para da’i atau orang-orang yang mengajak manusia kepada kebaikan dan melarang manusia dari perbuatan mungkar untuk bisa ikhlas dan tidak merasa sakit hatinya jika dakwahnya tidak diterima oleh masyarakat, serta tidak berbangga dengan banyaknya pengikutnya.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p>وَمَا كَانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ<\/p>\n<p>“Dan tidak ada seorang pun akan beriman kecuali dengan izin Allah.”<\/p>\n<p>Arti ‘illaa biidznillaah‘ (dengan izin Allah) menurut Ibnu Abbas adalah dengan perintah Allah; Menurut ‘Atha’ rahimahullah adalah dengan kehendak Allah; Dan disebutkan pendapat lain yaitu dengan ilmu Allah. Sedangkan menurut Sufyan ats-Tsauri rahimahullah artinya adalah dengan qadha’ Allah (taqdîr Allah).<\/p>\n<p>Kesemuanya bermakna satu, yaitu seseorang tidak mungkin beriman kecuali Allah Subhanahu wa Ta’ala berkehendak dan taqdirkan dia sebagai seorang Muslim.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Imam asy-Syathibi rahimahullah mengatakan, “Jika faktor-faktor penyebabnya belum dilakukan sebagaimana mestinya, tidak sempurna juga syarat-syaratnya dan penghalang-penghalangnya tidak dihilangkan, maka hasil-hasil (yang diinginkan) tidak akan terwujud, suka atau tidak suka. Karena hasil-hasil tersebut bisa terwujud atau tidak bisa terwujud bukan atas pilihannya. Dan juga, asy-Syari’ (Pembuat syariat) tidak menjadikan sebab-sebab itu untuk mendapatkan hasil-hasil kecuali bersamaan dengan adanya syarat-syarat dan hilangnya penghalang-penghalang. Apabila belum terpenuhi maka sebab tidak akan sempurna untuk menjadi sebab syar’i, sama saja, apakah kita mengatakan bahwa kelengkapan syarat dan hilangnya penghalang adalah bagian dari sebab ataukan bukan, maka (yang terpenting) hasilnya adalah sama.”<\/p>\n<p>Maksud dari perkataan beliau adalah meskipun seseorang sudah menjalankan atau mengerjakan seluruh sebab dalam berdakwah, tetapi ternyata syarat-syarat bagi orang yang didakwahi belum terpenuhi dan terdapat penghalang-panghalang untuk orang yang didakwahi tersebut untuk menerima Islam, maka orang tersebut tidak akan memeluk agama Islam.<\/p>\n<p>Tidakkah kita mendengar firman Allah Azza wa Jalla :<\/p>\n<p>أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا ۖ فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۖ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ ۚ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ<\/p>\n<p>Maka apakah orang yang dijadikan (setan) menganggap baik pekerjaannya yang buruk lalu dia meyakini pekerjaan itu baik, (sama dengan orang yang tidak ditipu oleh setan)? Maka sesungguhnya Allah menyesatkan siapa yang dikehendaki-Nya dan menunjuki siapa yang dikehendaki-Nya; maka janganlah dirimu binasa karena kesedihan terhadap mereka. Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat. [Fathir\/35:8]<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla sudah mentaqdirkan siapa saja yang akan masuk ke dalam surga dan siapa saja yang akan masuk ke dalam neraka, sebagaimana disebutkan dalam hadits:<\/p>\n<p>عَنْ عَلِيٍّ ، رَضِيَ اللَّهُ عَنْهُ ، قَالَ : كُنَّا فِي جَنَازَةٍ فِي بَقِيعِ الْغَرْقَدِ فَأَتَانَا النَّبِيُّ صلى الله عليه وسلم فَقَعَدَ وَقَعَدْنَا حَوْلَهُ … قَالَ مَا مِنْكُمْ مِنْ أَحَد مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلاَّ كُتِبَ مَكَانُهَا مِنَ الْجَنَّةِ وَالنَّارِ وَإِلاَّ قَدْ كُتِبَ شَقِيَّةً ، أَوْ سَعِيدَةً فَقَالَ رَجُلٌ يَا رَسُولَ اللهِ أَفَلاَ نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ فَمَنْ كَانَ مِنَّا مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ وَأَمَّا مَنْ كَانَ مِنَّا مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ قَالَ أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ السَّعَادَةِ وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ الشَّقَاوَةِ ثُمَّ قَرَأَ {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى} الآيَةَ.<\/p>\n<p>Diriwayatkan dari ‘Ali Radhiyallahu anhu bahwasanya dia berkata, “Dulu kami sedang mengurus jenazah di (kuburan) Baqi’ al-Gharqad, kemudian Nabi shallallahu ‘alaihi wa sallam datang dan Beliau duduk dan kami pun duduk semuanya di sekitar Beliau … Beliau berkata, ‘Tidak ada di antara kalian dari jiwa yang ditiupkan (ruh) kecuali dia telah dicatat tempatnya, apakah nanti dia di surga ataukah di neraka dan telah dicatat juga apakah dia sengsara ataukah bahagia.’ Kemudian berkatalah seorang laki-laki, ‘Apakah kami bergantung dengan catatan kami dan kami meninggalkan amalan? Barangsiapa di antara kami termasuk golongan yang bahagia maka dia akan beramal dengan amalan golongan yang bahagia. Dan barangsiapa di antara kami termasuk golongan yang sengsara, maka dia akan beramal dengan amalan golongan orag yang sengsara?’ Beliau berkata, ‘Adapun orang yang berbahagia maka akan dimudahkan untuk beramal dengan amalan golongan yang berbahagia dan orang yang sengsara ​maka akan dimudahkan untuk beramal dengan amalan golongan yang sengsara.’ Kemudian beliau membaca: ‘Adapun orang yang memberikan dan bertakwa …'(Ayat).”<\/p>\n<p>Di dalam riwayat Abu Sa’id al-Khudri Radhiyallahu anhu , Rasulullah shallallahu ‘alaihi wa sallam meriwayatkan hadits qudsi:<\/p>\n<p>يَقُولُ اللَّهُ تَعَالَى يَا آَدَمُ فَيَقُولُ لَبَّيْكَ وَسَعْدَيْكَ وَالْخَيْرُ فِي يَدَيْكَ فَيَقُولُ أَخْرِجْ بَعْثَ النَّارِ قَالَ وَمَا بَعْثُ النَّارِ قَالَ مِنْ كُلِّ أَلْفٍ تِسْعَمِئَةٍ وَتِسْعَةً وَتِسْعِينَ فَعِنْدَهُ يَشِيبُ الصَّغِيرُ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللهِ شَدِيدٌ قَالُوا : يَا رَسُولَ اللهِ وَأَيُّنَا ذَلِكَ الْوَاحِدُ قَالَ أَبْشِرُوا فَإِنَّ مِنْكُمْ رَجُلٌ وَمِنْ يَأْجُوجَ وَمَأْجُوجَ أَلْفٌ ثُمَّ قَالَ وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي أَرْجُو أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ أَرْجُو أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ أَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ مَا أَنْتُمْ فِي النَّاسِ إِلاَّ كَالشَّعَرَةِ السَّوْدَاءِ فِي جِلْدِ ثَوْرٍ أَبْيَضَ ، أَوْ كَشَعَرَةٍ بَيْضَاءَ فِي جِلْدِ ثَوْرٍ أَسْوَدَ<\/p>\n<p>Allah Azza wa Jallaberfirman, ‘Wahai Adam!’ Kemudian Adam berkata, ‘Labbaika wa sa’daika! Kebaikan berada di tangan-Mu.’ Allah pun berkata, ‘Pisahkanlah penghuni-penghuni neraka!’ Adam berkata, ‘Siapakah penghuni-penghuni neraka itu?’ Allah berkata, ‘Di setiap 1000 orang ada 999 orang.’ Itu adalah ketika anak kecil akan beruban, setiap wanita hamil akan keguguran dan kamu melihat menusia seolah-olah mabuk, padahal mereka tidak mabuk. Akan tetapi, azab Allahlah yang sangat pedih.”<\/p>\n<p>Para Sahabat pun berkata, “Ya Rasulullah! Siapakah di antara kami satu orang tersebut?” Kemudian Beliau shallallahu ‘alaihi wa sallam menjawab, “Bergembiralah kalian. Sesungguhnya dari setiap orang dari kalian, maka dari Ya’juuj dan Ma’juuj ada seribu orang.” Kemudian Beliau berkata, “Demi yang jiwaku berada di tangan-Nya. Sesungguhnya saya berharap kalian menjadi seperempat ahli surga.” Kemudian kami pun bertakbir (Allaahu akbar). Kemudian beliau berkata, “Saya berharap agar kalian menjadi sepertiga ahli surga.” Kemudian kami pun bertakbir. Kemudian beliau pun berkata, “Saya berharap kalian menjadi setengah dari seluruh penghuni surga.” Beliau berkata, “Tidaklah jumlah kalian, kecuali seperti satu rambut hitam di kulit sapi jantan yang putih atau seperti rambut putih di kulit sapi jantan yang hitam.”<\/p>\n<p>Firman Allah Ta’ala:<\/p>\n<p>وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ<\/p>\n<p>Dan Allah menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya.<\/p>\n<p>Imam ath-Thabari rahimahullah mengatakan, “Adapun perkataan Allah Subhanahu wa Ta’ala, “dan Allah menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya,’ sesungguhnya Allah Azza wa Jalla mengatakan bahwa sesungguhnya Allah memberi petunjuk kepada orang-orang yang dikehendakinya untuk beriman kepadamu wahai Muhammad dan memberi izin kepadamu untuk membenarkanmu, sehingga dia bisa membenarkan dan mengikutimu serta mengakui apa-apa yang engkau bawa dari sisi Rabb-mu.<\/p>\n<p>‘Dan Allah menimpakan ar-rijs (kemurkaan),’ maksudnya adalah azab dan kemarahan Allah ‘kepada orang-orang yang tidak mempergunakan akalnya,’ maksudnya adalah orang-orang yang tidak memahami hujjah–hujjah (dalil-dalil) dari Allah, begitu pula pelajaran-pelajaran dan ayat-ayatnya yang Allah tunjukkan kepada kenabian Muhammad shallallahu ‘alaihi wa sallam dan hakikat yang beliau serukan berupa tauhid dan berlepas dari seluruh saingan-saingan dan berhala-berhala.”<\/p>\n<p>Imam Ibnu Katsir rahimahullah mengartikan ar-rijs dengan al-khabal (kekurangan\/kehancuran) dan adh-dhalal (kesesatan). Allahu a’lam bishshawab.<\/p>\n<p>أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p>أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Sudah sepantasnya kita bersyukur telah memeluk agama Islam, dan sudah sepantasnya kita berharap agar hidayah ini bisa terus diberikan oleh Allah Azza wa Jalla sampai kita menghembuskan nafas terakhir. Dan sudah sepantasnya kita selalu berharap kepada Allah Azza wa Jalla untuk selalu bisa beristiqamah menjalan perintah-perintah Allah Subhanahu wa Ta’ala dan menjauhi larangan-larangannya. Mudah-mudahan Allah mematikan kita semua dalam keadaan mati yang baik (husnul-khaatimah). Dan mudahan bermanfaat. Amin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika Allah Azza wa Jalla berhehendak maka seluruh manusia akan beriman, tetapi Allah tidak menghendakinya. Tidak ada kewajiban untuk para nabi dan para da’i untuk mengislamkan seluruh manusia, tetapi mereka wajib berdakwah dengan ikhlas dan sesuai petunjuk Nabi shallallahu ‘alaihi wa sallam .<\/p>\n<p>Hidayah berada di tangan Allah dan Allah Azza wa Jalla sudah tetapkan siapa saja yang akan menjadi orang yang bahagia dan memeluk Islam dan siapa saja orang yang sengsara dan tetap dalam kekufurannya. Allah akan mengazab orang-orang yang ingkar kepada-Nya.<\/p>\n<p>Seorang Muslim wajib bersyukur atas hidayah Islam dan harus selalu berharap untuk bisa beristiqamah di jalan Allah ta’ala.<\/p>\n<p>وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p>اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p>عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Said Yai Ardiansyah di majalah As-Sunnah Edisi 11\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4635,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4634"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4634"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4634\/revisions"}],"predecessor-version":[{"id":4636,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4634\/revisions\/4636"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4635"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}