{"id":4637,"date":"2017-05-08T14:02:51","date_gmt":"2017-05-08T07:02:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4637"},"modified":"2017-05-08T14:02:51","modified_gmt":"2017-05-08T07:02:51","slug":"pengaruh-hawa-nafsu-buruk-dalam-kehidupan-masyarakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4637-pengaruh-hawa-nafsu-buruk-dalam-kehidupan-masyarakat.html","title":{"rendered":"Pengaruh Hawa Nafsu Buruk Dalam Kehidupan Masyarakat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وسَلَمَ تسلِيماً كَثِيراً.<\/p>\n<p class=\"arab\">\nأمّا بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sirnanya kenikmatan dan rasa aman berganti kepada keadaan yang lebih jelek, tidak datang begitu saja. Sedekat waktu pagi dan duha. Hal itu merupakan akumulasi dari ketidak-tahuan umat akan agamanya. Hal itu diperparah dengan adanya seruan jahiliyah. Seruan yang dibawa oleh orang-orang yang mengajak pada hawa nafsu. Tidak diragukan lagi, pengekor hawa nafsu yang memiliki pengaruh paling besar adalah tokoh-tokoh masyarakat. Seperti orang-orang yang dijadikan tokoh agama. Padahal hakikatnya mereka mengajak pada kesesatan yang nyata. Juga orang-orang pandai cendekia yang mengetahui ilmu-ilmu psikologi dan pandai bertutur kata. Mereka menyelipkan hawa nafsu dalam ucapan, bujukan, dan motivasi.<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Penyebaran hawa nafsu dan seruan jahiliyah yang menyelisihi nash syariat dan wahyu yang tegas sangat jelas bahayanya. Mereka juga membutuhkan waktu untuk menyebarkan pemikirannya. Butuh duduk di dalam majelis dan duduk bersama masyarakat. Sehingga mereka bisa maksimal menyebarkan keburukan itu. Dalam proses ini, tentu apa yang mereka ucapkan perlu mendapat tanggapan dari orang-orang yang lurus pemahaman agamanya. Agar argumentasi mereka dapat dikalahkan dan umat terselamatkan. <\/p>\n<p>Betapa banyak pertemuan-pertemuan, sambil bersantai minum kopi, di saat itu pula hawa nafsu tersebar. Ajaran jahiliyah tengah diwariskan. Mereka ambil peranan dalam melukai kaum muslimin. Baik dengan jalan politik maupun ekonomi. Selain di kalangan sekuler, pemikiran hawa nafsu ini juga terjadi pada orang-orang ekstrim yang ghuluw terhadap agama. Mereka berkumpul menyebarkan pemikiran pembangakangan.<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Jika hawa nafsu telah tersebar dan didengar banyak orang, maka inilah pokok kerusakan, perpecahan, kegoncangan, dan hilangnya kenikmatan. Oleh karena itu, Allah Ta&#8217;ala  berfirman dalam kitab-Nya mencela perbuatan ini.<\/p>\n<p class=\"arab\">\nوَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا\n<\/p>\n<p>“Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya dan adalah keadaannya itu melewati batas.” [Quran Al-Kahfi: 28].<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ\n<\/p>\n<p>“Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikitpun.” [Quran Al-Qashash: 50].<\/p>\n<p class=\"arab\">\nفَلا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيراً\n<\/p>\n<p>“Maka janganlah kamu mengikuti hawa nafsu karena ingin menyimpang dari kebenaran. Dan jika kamu memutar balikkan (kata-kata) atau enggan menjadi saksi, maka sesungguhnya Allah adalah Maha Mengetahui segala apa yang kamu kerjakan.” [Quran An-Nisa: 135].<\/p>\n<p class=\"arab\">\nفَلاَ يَصُدَّنَّكَ عَنْهَا مَنْ لاَ يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى<\/p>\n<p>“Maka sekali-kali janganlah kamu dipalingkan daripadanya oleh orang yang tidak beriman kepadanya dan oleh orang yang mengikuti hawa nafsunya, yang menyebabkan kamu jadi binasa.&#8221; [Quran Thaha: 16].<\/p>\n<p>Bahkan dalam ayat yang lain, Allah Ta&#8217;ala menyamakan pengikut hawa nafsu dengan makhluk yang rendah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث\n<\/p>\n<p>“Daan menurutkan hawa nafsunya yang rendah, maka perumpamaannya seperti anjing jika kamu menghalaunya diulurkannya lidahnya dan jika kamu membiarkannya dia mengulurkan lidahnya (juga).” [Quran Al-A&#8217;raf:: 176].<\/p>\n<p>Siapa yang mengenal kebenaran, tapi tidak mengamalkannya. Malah mengikuti hawa nafsunya. Ia lebih mengutamakan murka Allah daripada menggapai ridha-Nya. Lebih mengutamakan dunia dibanding akhirat. Lebih mengedepankan makhluk daripada khalik. Hakikatnya ia seperti anjing, yaitu hewan yang hina. Ia menjadi makhluk yang rendah kedudukannya dan merendahkan dirinya. Yang ia utamakan hanya perutnya saja.<\/p>\n<p>As-Sunnah telah menjelaskan bahaya mengikuti hawa nafsu. Bahwasanya pengikut hawa nafsu adalah orang-orang yang celaka dan binasa. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ مُهْلِكَاتٌ وَ ثَلَاثٌ مُنْجِيَاتٌ فَأَمَّا ثَلَاثٌ مُهْلِكَاتٌ: شُحٌّ مُطَاعٌ وَ هَوًى مُتَّبَعٌ وَإِعْجَابُ الْمَرْءِ بِنَفْسِهِ<\/p>\n<p class=\"arab\">\nو ثَلَاثٌ مُنْجِيَاتٌ : خَشْيَةُ اللَّهِ فِي السِّرِّ والعلانيةِ وَالْقَصْدُ فِي الْفَقْرِ وَالْغِنَى وَالْعَدْلُ فِي الْغَضَبِ وَالرِّضَا<\/p>\n<p>Tiga perkara yang membinasakan dan tiga perkara yang menyelamatkan. Adapun tiga perkara yang membinasakan adalah: kebakhilan dan kerakusan yang ditaati, hawa nafsu yang diikuti, dan  seseorang yang membanggakan diri sendiri.<\/p>\n<p>Sedangkan tiga perkara yang menyelamatkan adalah takut kepada Allâh di waktu sendirian dan dilihat orang banyak, sederhana di waktu kekurangan dan kecukupan, dan (berkata\/berbuat) adil di waktu marah dan ridha. [Hadits ini diriwayatkan dari Sahabat Anas, Ibnu Abbas, Abu Hurairah, Abdullah bin Abi Aufa, dan Ibnu Umar. Hadits ini dinilai sebagai hadits hasan oleh syaikh al-Albani di dalam Silsilah al-Ahadits ash-Shahihah, no. 1802 karena banyak jalur periwayatannya].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam sangat khawatir hawa nafsu ini tersebar di tengah-tengah umatnya. Dan beliau sangat tahu tentang bahaya hal itu. Beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ مِمَّا أَخْشَى عَلَيْكُمْ شَهَوَاتِ الْغَيِّ فِي بُطُونِكُمْ وَفُرُوجِكُمْ وَمُضِلَّاتِ الْهَوَى.\n<\/p>\n<p>“Sesungguhnya di antara yang aku khawatirkan menimpa kalian adalah syahwat yang menyesatkan pada perut dan kemaluan serta hawa nafsu yang menyimpangkan dari jalan yang lurus.” (Shahih Targhib wa Tarhib).<\/p>\n<p>Dan apa yang Nabi shallallahu &#8216;alaihi wa sallam takutkan ini, sekarang sudah terjadi di tengah umatnya. Awal tersebarnya kerusakan ini terjadi di majelis-majelis. Beredar ucapan-ucapan yang batil dan dusta di tengah masyarakat. Beredar ucapan dusta tentang Utsman bin Affan radhiallahu &#8216;anhu. Mereka mengkritik politik Utsman dalam hal harta dan pembagian jabatan. Mereka berdusta atas nama Utsman, kemudian menyebarkannya. Akhirnya pedang-pedang mereka pun membunuhnya. Dan pedang-pedang demikian masih dihunus hingga sekarang. Kalau pemimpin sekelas Utsman bin Affan saja tidak aman dari ancaman mereka, apalagi yang dibawah Utsman dalam hal ilmu dan ketakwaan.<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Sesungguhnya mendiamkan orang-orang yang ekstrim ini. Tidak membantah ucapan mereka. Tidak tutup telinga dari mereka. Dan tidak mengamil tindakan atas mereka merupakan sebab terjadinya kekacauan dan kerusakan. Ketika ucapan mereka keluar, maka senjata-senjata pun akan keluar untuk memberontak. Dan kita bisa saksikan di negeri-negeri kaum muslimin, semisal di Arab Saudi. Negeri yang menerapkan syariat. Tapi tetap saja mereka tidak merasa puas. Padahal pemberontakan sama sekali bukan solusi, malah menimbulkan kekacauan di tengah kedaimaian. Malah membuat takut kaum muslimin untuk beribadah, bukan malah merasa aman.<\/p>\n<p>Lihatlah apa yang terjadi pada sebagian negeri kaum muslimin. Perbuatan mereka malah menimbulkan ketakutan. Kemudian timbul masalah baru, pengungsian dan bencana kelaparan. Mereka menyemangati masyarakat untuk menuntut hak mereka. Kemudian mengangkat senjata. Lalu terjadilah kekacauan. Dan hilanglah kedamaian.<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Sesungguhnya nahkoda negara kita satu, yaitu pemimpin yang sah. Bisa jadi atau malah bisa dipastikan, dia telah membuat Anda kecewa. Tapi tetap ada jalur-jalur yang ditempuh oleh syariat dalam mengkritiknya. Mengkritik atau tidak bukan berarti kita pro atau mendiamkan kesalahan. Tapi ada cara yang bijak dan hikmah. Yang tidak menimbulkan kekacauan. Ada cara yang elegan sehingga tidak menimbulkan kerusakan yang lebih besar.<\/p>\n<p class=\"arab\">\nأَقُولُ مَا تَسْمَعُون وَاسْتَغْفُرُ اللهَ لِي وَلَكُم وَلِسَائرِ الْمُسْلِمِين مِنْ كُلِّ ذَنبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Sesungguhnya tersebarnya hawa nafsu dan tingkah polah jahiliyah yaitu memberontak, tidak menghasilkan apa-apa, untuk Allah dan Rasul-Nya. Tidak ada hikmah di balik hal itu. Tidak ada pemimpin adalah kerusakan. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nأَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلا تَذَكَّرُونَ\n<\/p>\n<p>“Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya berdasarkan ilmu-Nya dan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?” [Quran Al-Jatsiyah: 23].<\/p>\n<p>Sesungguhnya pemberontakan terhadap pemimpin yang sah adalah budaya jahiliyah. Sebuah tindakan yang berbahaya untuk masyarakat. Oleh karena itu, wasapadalah terhadapnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Berhati-hatilah dan waspadailah pemikiran ini. Jangan sampai ia tersebar ke tengah pemuda. Ketauhilah bahwa berserah diri kepada Allah, serta tunduk dan patuh kepada-Nya adalah inti ajaran ibadah. Siapa yang memurnikan ibadahnya hanya kepada Allah, maka dia telah mendapatkan petunjuk. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى\n<\/p>\n<p>“Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggal(nya).” [Quran An-Naziat: 40-41].<\/p>\n<p class=\"arab\">\n فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى\n<\/p>\n<p>“Adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia, maka sesungguhnya nerakalah tempat tinggal(nya).” [Quran An-Naziat: 37-39].<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وسَلَمَ تسلِيماً كَثِيراً. أمّا بعد: Ibadallah, Sesungguhnya [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4638,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4637"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4637"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4637\/revisions"}],"predecessor-version":[{"id":4639,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4637\/revisions\/4639"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4638"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}