{"id":4640,"date":"2017-05-08T22:32:31","date_gmt":"2017-05-08T15:32:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4640"},"modified":"2017-05-08T22:32:31","modified_gmt":"2017-05-08T15:32:31","slug":"kiat-kiat-membangun-rumah-tangga-penuh-cinta","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4640-kiat-kiat-membangun-rumah-tangga-penuh-cinta.html","title":{"rendered":"Kiat-Kiat Membangun Rumah Tangga Penuh Cinta"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي جعل من آياته أزواجًا ليسكن إليها وجعل بينهم مودة ورحمة ، والصلاة والسلام على رسول الله الذي رغب على الزواج قولًا وفعلًا ، وكان أكثر هذه الأمة نساءً .<br \/>\nوأشهد أن لا إله إلا الله وأشهد أن محمد عبده ورسوله ..<br \/>\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ,<br \/>\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<br \/>\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<br \/>\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh syariat kita memerintahkan untuk menikah. Dan dengan syariat pasangan suami istri akan saling cinta dan mengasihi. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Rum: 21].<\/p>\n<p>Dengan pernikahan, Allah menundukkan yang sulit dan memudahkan urusan. Pernikahan Allah jadikan salah satu sebab datangnya rezeki. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya. Dan Allah Maha luas (pemberian-Nya) lagi Maha Mengetahui.” [Quran An-Nur: 32].<\/p>\n<p>Diriwayatkan oleh Abdurrazzaq dan Ibnu Abi Syaibah dari Umar bin al-Khattab radhiallahu &#8216;anhu, ia berkata,<\/p>\n<p class=\"arab\">\n ابتغوا الغنى في الباءة\n<\/p>\n<p>“Berharaplah kekayaan dengan menikah.”<\/p>\n<p>Diriwayatkan oleh Ibnu Jarir dari Abdullah bin Mas&#8217;ud radhiallahu &#8216;anhu<\/p>\n<p class=\"arab\">\n التمسوا الغنى في النكاح\n<\/p>\n<p>“Gapailah kekayaan dengan pernikahan.”<\/p>\n<p>Di antara tujuan agung dari pernikahan adalah menjaga kehormatan diri, menjaga kemaluan, menjaga pandangan. Abdullah bin Mas&#8217;ud berkata, “Rasulullah berkata kepada kami, <\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ.\n<\/p>\n<p>‘Wahai para pemuda, barangsiapa di antara kalian yang mampu menikah, menikahlah. Karena menikah lebih dapat menahan pandangan dan lebih memelihara kemaluan. Dan barangsiapa yang tidak mampu, maka hendaklah ia berpuasa; karena puasa dapat menekan syahwatnya (sebagai tameng)&#8217;.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Umar pernah berkata kepada seorang laki-laki, “Tidak ada yang menghalangi Anda dari pernikahan kecuali lemah dan fujur (pendosa).” (Diriwayatkan oleh Abdurrazzaq).<\/p>\n<p>Jika demikian keutamaan pernikahan, tentu setan tidak akan tinggal diam. Mereka sangat bersemangat memecah rumah tangga dengan cara apapun. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ\n<\/p>\n<p>“Maka mereka mempelajari dari kedua malaikat itu apa yang dengan sihir itu, mereka dapat menceraikan antara seorang (suami) dengan isterinya. Dan mereka itu (ahli sihir) tidak memberi mudharat dengan sihirnya kepada seorangpun, kecuali dengan izin Allah.” [Quran Al-Baqarah: 102].<\/p>\n<p>Jika demikian keutamaan pernikahan, tentu setan merusaknya. Diriwayatkan dari Jabir bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ ثُمَّ يَبْعَثُ سَرَايَاهُ فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً يَجِىءُ أَحَدُهُمْ فَيَقُولُ فَعَلْتُ كَذَا وَكَذَا فَيَقُولُ مَا صَنَعْتَ شَيْئًا قَالَ ثُمَّ يَجِىءُ أَحَدُهُمْ فَيَقُولُ مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ – قَالَ – فَيُدْنِيهِ مِنْهُ وَيَقُولُ نِعْمَ أَنْتَ\n<\/p>\n<p>“Sesungguhnya iblis singgasananya berada di atas laut. Dia mengutus para pasukannya. Setan yang paling dekat kedudukannya adalah yang paling besar godaannya. Di antara mereka ada yang melapor, ‘Saya telah melakukan godaan ini.’ Iblis berkomentar, ‘Kamu belum melakukan apa-apa.’ Datang yang lain melaporkan, ‘Saya menggoda seseorang, sehingga ketika saya meninggalkannya, dia telah bepisah (talak) dengan istrinya.’ Kemudian iblis mengajaknya untuk duduk di dekatnya dan berkata, ‘Sebaik-baik setan adalah kamu.’” (HR. Muslim).<\/p>\n<p>Jika demikian mulia kedudukan pernikahan, tentu setan akan sangat bersemangat menjadikannya pernikahan yang gagal. Berbeda dengan Islam, agama yang mulia ini memotivasi agar pernikahan itu langgeng dan penuh kasih. Berikut ini, khotib sebutkan beberapa sebab yang menjadikan rumah tangga penuh dengan cinta:<\/p>\n<p>Pertama: Tidak tergesa-gesa memberi kesimpulan terhadap kehidupan rumah tangga.<\/p>\n<p>Mengapa? Karena berdasarkan syariat, jalan pernikahan tidak boleh ditempuh dengan pernikahan. Sehingga ketika menikah, seseorang mungkin belum menemukan romantisme pernikahan seperti yang sering didengarnya ketika masih sendirian. Demikianlah lumrahnya. Cinta tidak datang begitu saja. Bisa jadi satu, dua, atau beberapa bulan kemudian. Karena itu, jangan tergesa-gesa menghukumi kehiduapan rumah tangga.<\/p>\n<p>Allah Ta&#8217;ala berfirman mengingatkan akan sifat buruk manusia, agar kita menjauhinya.<\/p>\n<p class=\"arab\">\nوَكَانَ الْإِنْسَانُ عَجُولًا\n<\/p>\n<p>“Dan adalah manusia bersifat tergesa-gesa.” [Quran Al-Isra: 11].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nخُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ\n<\/p>\n<p>“Manusia telah dijadikan (bertabiat) tergesa-gesa. Kelak akan Aku perIihatkan kepadamu tanda-tanda azab-Ku. Maka janganlah kamu minta kepada-Ku mendatangkannya dengan segera.” [Quran Al-Anbiya: 37].<\/p>\n<p>Sering kali ketergesa-gesaan menghasilkan kesimpulan yang salah. Masih banyak kemungkinan dan faidah yang bisa digali. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu.” [Quran Al-Baqarah: 216].<\/p>\n<p>Ibnu Hibban rahimahullah mengatakan, “Ketergesa-gesaan itu menyebabkan penyesalan. Membuat tergelincir dari keselamatan. Orang-orang Arab menyebut ketergesa-gesaan dengan Ummu an-Nadamah (ibunya penyesalan).”<\/p>\n<p>Kedua: mengingat kebaikan pasangan masing-masing .<\/p>\n<p>Mengingat kebaikan yang telah dilakukan pasangan kita untuk kita merupana sebab besar yang membuat langgengnya kebahagiaan dalam pernikahan. Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ.\n<\/p>\n<p>“Janganlah seorang mukmin membenci seorang mukminah. Jika ia tidak menyukai satu akhlak darinya, maka ia menyukai yang lainnya.” (HR. Muslim).<\/p>\n<p>Ketiga: terus-menerusnya kepemimpinan laki-laki.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ\n<\/p>\n<p>“Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebahagian mereka (laki-laki) atas sebahagian yang lain (wanita).” [Quran An-Nisa: 34].<\/p>\n<p>Sesungguhnya Allah membedakan laki-laki dan perempuan. Dalam bentuk fisik mereka. Dalam peranan mereka. Dalam karakter mereka. Dan tidak akan baik keadaan rumah tangga kecuali dengan fisik, peranan, dan karakter yang Allah berikan kepada laki-laki untuk memimpin. Apabila keadaan ini terbalik. Wanita yang lebih dominan, rusaklah pernikahan. Dari Abi Bakrah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَنْ يُفْلِحَ قَوْمٌ وَلَّوا أَمْرَهُمْ اِمْرَأََةٌ.\n<\/p>\n<p>“Tidak akan berjaya suatu kaum yang menyerahkan kepemimpinannya kepada seorang wanita” (HR. al-Bukhari).<\/p>\n<p>Tapi, bukan berarti kita tidak boleh bermusyawarah dengan istri. Atau istri tidak diambil pendapatnya. Bermusyawarah dan menjadikan istri pemimpin merupakan hal yang berbeda.<\/p>\n<p>Keempat: mengetahui tujuan dari pernikahan.<\/p>\n<p>Tujuan pernikahan adalah membina keluarga yang shaleh. Menjaga kesucian diri. Saling tolong-menolong dalam kebaikan yang dampaknya terasa di dunia dan akhirat. Betapa banyak orang yang tidak mengetahui tujuan agung pernikahan. Oleh karena itu, mereka gagal. <\/p>\n<p>Tujuan pernikahan itu bukan sekadar bermain dan jalan-jalan kemana-mana. Tapi, tujuannya lebih agung dari ini. Walaupun bermain dan berjalan-jalan merupakan bagian dari pernikahan, tapi tujuan utamanya bukan ini.<\/p>\n<p>Kelima: melakukan hal-hal yang dapat memperbarui cinta dan romantisme.<\/p>\n<p>Hal ini bisa dilakukan dengan berusaha berpenampilan menarik dan saling memberikan hadiah. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, <\/p>\n<p class=\"arab\">\nتهادوا تحابوا\n<\/p>\n<p>“Saling memberi hadiahlah. Niscaya kalian akan saling mencintai.” <\/p>\n<p>Cara lainnya bisa dilakukan dengan memanggil dengan panggilan yang baik dan kasih. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ\n<\/p>\n<p>“Dan katakanlah kepada hamha-hamba-Ku: &#8220;Hendaklah mereka mengucapkan perkataan yang lebih baik (benar).” [Quran Al-Isra: 53].<\/p>\n<p>Penyebab suami istri itu sering cek-cok adalah karena anak-anak mereka, cucu, teman-teman, atau yang lain, membuat mereka lalai dari pasangannya masing-masing.<\/p>\n<p>Keenam: berbuat adil, menegur dengan baik, dan bermuamalah dengan baik pula.<\/p>\n<p>Mungkin berat diakui oleh wanita, tapi sejatinya wanita itu banyak mengingkari nikmat yang diberikan suaminya. Dari Ibnu Abbas radhiallahu &#8216;anhuma, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ يَكْفُرْنَ قِيلَ أَيَكْفُرْنَ بِاللَّهِ قَالَ يَكْفُرْنَ الْعَشِيرَ وَيَكْفُرْنَ الْإِحْسَانَ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ ثُمَّ رَأَتْ مِنْكَ شَيْئًا قَالَتْ مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\n<\/p>\n<p>“Aku diperlihatkan neraka, tiba-tiba (aku lihat) kebanyakan penghuninya adalah perempuan yang kufur. Beliau ditanya,”Apakah mereka kufur kepada Allah?” Beliau menjawab,”Mereka kufur kepada suami dan kebaikannya. Jika engkau berbuat baik kepada salah seorang diantara mereka selama setahun, kemudian melihat sesuat yang mengecewakan, dia akan berkata,’Saya tidak pernah melihat kebaikanmu sedikitpun’.” [HR Bukhari].<\/p>\n<p>Ketujuh: memiliki sifat qonaah (merasa cukup) dan tidak berlomba-lomba dengan orang lain.<\/p>\n<p>Di antara hal yang banyak merusak rumah tangga adalah rasa cemburu antara perempuan, satu sama lain. Tiap kali seorang wanita melihat tentagganya memiliki sesuatu, maka ia juga ingin kalau memiliki barang yang sama. Kemudian ia merasa kecewa karena tidak memilikinya.<\/p>\n<p>Karena itu, kita wajib bersyukur kepada Allah atas semua nikmat-Nya. Memandang besar nikmat tersebut untuk dirinya. Jangan malah melihat nikmat yang didapatkan orang lain. Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : اُنْظُرُوْا إِلَى مَنْ أَسْفَلَ مِنْكُمْ، وَلاَ تَنْظُرُوْا إِلَى مَنْ فَوْقَكُمْ، فَهُوَ أَجْدَرُ أَنْ لاَ تَزْدَرُوْا نِعْمَةَ اللهِ عَلَيْكُمْ.\n<\/p>\n<p>“Lihatlah kepada orang-orang yang lebih rendah daripada kalian, dan janganlah kalian melihat kepada orang-orang yang berada di atas kalian, karena yang demikian itu lebih patut bagi kalian, supaya kalian tidak meremehkan nikmat Allah yang telah dianugerahkan kepada kalian.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan perempuan-perempuan yang memiliki sifat seperti ini, ia tidak akan segan untuk berbohong. Salah seorang di antara mereka mengaku telah melakukan ini dan itu. Telah memiliki ini dan itu. Untuk meningkatkan status sosial. Padahal ia berdusta.<\/p>\n<p>Kedelapan: semangat untuk memperbaiki apabila terjadi keributan dan perselisihan.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا\n<\/p>\n<p>“Jika kedua orang hakam itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami-isteri itu.” [Quran An-Nisa: 35].<\/p>\n<p>Karena sifat mengadakan perbaikan adalah dapat melanggengkan rumah tangga, atas izin Allah.<\/p>\n<p>Kesembilan: berdoa.<\/p>\n<p>Doa adalah upaya paling agung dan utama. Tapi paling mudah dilakukan. Doa merupakan pembuka kebaikan di dunia dan akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ\n<\/p>\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku, maka hendaklah mereka itu memenuhi (segala perintah-Ku) dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran.” [Quran Al-Baqarah: 186].<\/p>\n<p class=\"arab\">\nأسأل الله أن يؤلف بين الأزواج،ويزيدهم ألفة ورحمة ، ويجعل زواجهم سعادة وطاعة .<br \/>\nأقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sebab terbesar suksesnya kehiduapan rumah tangga, baik di dunia maupun di akhirat adalah menaati Allah. Sedangkan perusaknya adalah maksiat. Setiap musibah disebabkan oleh maksiat dan dosa. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” [Quran Rum: 41].<\/p>\n<p>Dan firman-Nya juga:<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” [Quran Ali Imran: 165].<\/p>\n<p>Sampai-sampai karena dosa dan maksiat rusaklah makan-makanan Bani Israil.<\/p>\n<p>Karena, ketika mereka bermaksiat kepada Allah terkait al-Manna wa al-Salwa. Makanan-makan itu pun jadi rusak. Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَوْلَا بَنُو إِسْرَائِيلَ لَمْ يَخْبُثْ الطَّعَامُ وَلَمْ يَخْنَزْ اللَّحْمُ (متفق عليه)\n<\/p>\n<p>“Seandainya kalau bukan karena ulah Bani Israil, niscaya makanan tidak akan pernah basi dan daging tidak akan pernah membusuk.” [Muttafaqun ‘alaih].<\/p>\n<p class=\"arab\">\nفاتقوا الله في مأكلكم ومشربكم، وسمعكم وبصركم، وأيديكم وأرجلكم، ومكسبكم ومالكم.<br \/>\nاتقوا الله في نواياكم وأفعالكم ، وتذكروا قول الله تعالى {يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ}<\/p>\n<p class=\"arab\">\nاللهم ولا أيمًا إلا زوجته ، ولا ذرية صالحة إلا رزقته،<br \/>\nاللهم اجعل زواج المسلمين زواج خير وبركة وتعاون على البر والتقوى،<br \/>\nاللهم ألف بين الأزواج واجعله مودة ورحمة.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي جعل من آياته أزواجًا ليسكن إليها وجعل بينهم مودة ورحمة ، والصلاة والسلام على رسول الله الذي رغب على الزواج قولًا وفعلًا ، وكان أكثر هذه الأمة نساءً . وأشهد أن لا إله إلا الله وأشهد أن محمد عبده ورسوله .. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4641,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4640"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4640"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4640\/revisions"}],"predecessor-version":[{"id":4642,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4640\/revisions\/4642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4641"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}