{"id":4643,"date":"2017-05-08T22:47:36","date_gmt":"2017-05-08T15:47:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4643"},"modified":"2017-05-08T22:48:19","modified_gmt":"2017-05-08T15:48:19","slug":"berkawan-dengan-orang-shalih","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4643-berkawan-dengan-orang-shalih.html","title":{"rendered":"Berkawan dengan Orang Shalih"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia itu laksana sekawanan burung, memiliki naluri untuk berkumpul dengan sejenisnya. Oleh karena itu, jika kita ingin menjadi orang shalih, hendaklah berusaha berkawan dan berkumpul dengan orang-orang shalih.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ<\/p>\n<p>Wahai orang-orang yang beriman! Bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar (jujur).” [At-Taubah\/9:119]<\/p>\n<p>Bersabar Dalam Berkawan Dengan Orang Shalih<\/p>\n<p>Ini berlaku bagi laki-laki dan wanita. Seorang Muslim hendaknya mencari, bergaul, dan menjadikan laki-laki yang shalih sebagai kawan-kawannya. Dan wanita Muslimah hendaknya mencari, bergaul, dan menjadikan wanita-wanita shalihah sebagai kawan-kawannya. Jangan merasa rendah bergaul dengan orang-orang yang taat, walaupun mereka orang-orang yang kekurangan secara duniawi, namun mereka memiliki derajat di sisi Allah Yang Maha Tinggi. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا<\/p>\n<p>Dan bersabarlah kamu bersama dengan orang-orang yang menyeru Rabbnya di pagi dan di senja hari dengan mengharap keridhaan-Nya. Dan janganlah kedua matamu berpaling dari mereka karena mengharapkan perhiasan kehidupan dunia ini. Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingat Kami, serta menuruti hawa nafsunya dan adalah keadaannya itu melewati batas” [Al-Kahfi\/18: 28]<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah mengatakan bahwa Allah Azza wa Jalla memerintahkan Nabi-Nya, Muhammad Shallallahu ‘alaihi wa sallam agar beliau bersabar bersama orang-orang Mukmin, orang-orang yang beribadah, orang-orang yang banyak kembali (bertaubat) kepada Allah. Yaitu orang-orang yang menyeru Rabbnya di pagi dan di senja hari, yaitu di awal dan akhir siang, mereka mengharap keridhaan-Nya. Allah Azza wa Jalla menyifati mereka dengan ibadah dan ikhlas dalam beribadah.<\/p>\n<p>Di dalam ayat ini terdapat perintah untuk berkawan dengan orang-orang baik, menundukkan jiwa untuk berkawan dan bergaul dengan mereka, walaupun mereka adalah orang-orang miskin, karena sesungguhnya berkawan dengan mereka terdapat faedah-faedah yang tidak terbatas”.[1]<\/p>\n<p>Ibrahim al-Khawwash rahimahullah berkata:<\/p>\n<p class=\"arab\">دَوَاءُ الْقَلْبِ خَمْسَةُ أَشْيَاءَ: قِرَاءَةُ الْقُرْآنِ بِالتَّدَبُّرِ، وَخَلَاءُ الْبَطْنِ، وَقِيَامُ اللَّيْلِ، وَالتَّضَرُّعُ عِنْدَ السَّحَرِ، وَمُجَالَسَةُ الصَّالِحِيْنَ<\/p>\n<p>Penawar hati itu ada lima : membaca al-Qur’an dengan tadabbur (perenungan), kosongnya perut (dengan puasa-pen), qiyamul lail (shalat malam), berdoa di waktu sahar (waktu akhir malam sebelum Shubuh), dan duduk bersama orang-orang shalih”. [2]<\/p>\n<p>Namun hal ini bukan berarti kita tidak boleh mengenal semua orang. Mengenal semua orang dibolehkan, namun kita jangan menjadikan kawan dekat kecuali orang-orang yang shalih atau shalihah. Kita harus memilih kawan-kawan yang baik untuk keselamatan kita. Rasûlullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ<\/p>\n<p>Seseorang itu mengikuti din (agama; tabiat; akhlaq) kawan dekatnya. Oleh karena itu, hendaknya seseorang di antara kalian memperhatikan siapa yang dia jadikan kawan dekat.[3]<\/p>\n<p>Perumpamaan Kawan Baik Dan Kawan Buruk<\/p>\n<p>Berkawan dengan orang shalih membawa dampak yang baik, karena kawan itu akan mempengaruhi kawannya. Jika kawan itu shalih akan membawa kepada kebaikan, sebaliknya jika kawan itu buruk akan membawa kepada keburukan. Nabi Shallallahu ‘alaihi wa sallam telah menjelaskan hal ini di dalam hadits shahih sebagaimana riwayat berikut ini:<\/p>\n<p class=\"arab\">عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: “مَثَلُ الجَلِيسِ الصَّالِحِ وَالسَّوْءِ، كَحَامِلِ المِسْكِ وَنَافِخِ الكِيرِ، فَحَامِلُ المِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً “<\/p>\n<p>Dari Abu Musa al-Asy’ari Radhiyallahu anhu, dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda: “Perumpamaan kawan yang baik dan kawan yang buruk seperti seorang penjual minyak wangi dan seorang peniup alat untuk menyalakan api (pandai besi). Adapun penjual minyak wangi, mungkin dia akan memberikan hadiah kepadamu, atau engkau membeli darinya, atau engkau mendapatkan bau harum darinya. Sedangkan pandai besi, mungkin dia akan membakar pakaianmu, atau engkau mendapatkan bau yang buruk”.<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di menjelaskan hadits ini dengan penjelasan yang gamblang dan panjang lebar. Beliau rahimahullah berkata, “Hadits ini memuat anjuran untuk memilih kawan-kawan yang shalih dan memperingatkan dari kebalikan mereka (yakni kawan-kawan yang buruk). Nabi Shallallahu ‘alaihi wa sallam membuat perumpamaan dengan dua perumpamaan ini. Beliau Shallallahu ‘alaihi wa sallam menjelaskan bahwa seluruh keadaanmu dengan kawan yang shalih senantiasa dalam keberuntungan dan kebaikan. (Kawan shalih adalah) seperti penjual minyak wangi yang engkau dapat manfaat dari minyak wanginya. Mungkin dengan cara hadiah (gratis) atau dengan ganti (membeli darinya), atau minimal dengan duduk bersamanya, engkau akan mendapat ketenangan dengan bau harum minyak wangi.<\/p>\n<p>Kebaikan yang akan diperoleh seorang hamba yang berteman dengan orang yang shalih itu jauh lebih besar dan lebih utama daripada minyak wangi yang semerbak aromanya. Karena sesungguhnya, kawan yang shalih akan mengajarkan kepadamu hal-hal yang bermanfaat bagimu dalam (urusan) agama dan duniamu. Atau dia akan memberikan nasihat kepadamu. Atau dia akan memperingatkanmu dari perkara yang akan mencelakakanmu. Kawan yang shalih akan mendorongmu untuk mentaati Allah Azza wa Jalla , berbakti kepada kedua orangtua, menyambung silaturahmi, dan menunjukkan kekurangan-kekuranganmu. Dia juga mengajakmu untuk berakhlak mulia, baik dengan perkataannya, perbuatannya, dan keadaannya. Karena manusia itu memiliki tabiat mengikuti kawan atau teman dekatnya. Tabiat dan ruh itu seperti tentara yang berkumpul dengan sesamanya. Sebagian akan menggiring lainnya menuju kebaikan atau keburukan.<\/p>\n<p>Manfaat minimal yang akan didapatkan dari kawan yang shalih, dan ini adalah manfaat yang tidak boleh diremehkan, yaitu dengan sebab (berteman dengan orang shalih-red) dia akan tercegah dari perbuatan buruk dan kemaksiatan. Karena menjaga persahabatan, berlomba dalam kebaikan, serta meninggalkan keburukan. Kawan yang shalih akan menjagamu, baik disaat engkau ada di hadapannya atau ketika engkau tidak ada di hadapannya. Kecintaan dan doanya akan memberikan manfaat kepadamu, baik di saat hidupmu maupun setelah matimu. Dia juga akan membelamu karena hubungannya denganmu dan kecintaannya kepadamu (berkaitan dengan) perkara-perkara yang engkau tidak bisa membelanya sendiri. Demikian juga kawan yang shalih akan menghubungkanmu dengan pekerjaan-pekerjaan atau orang-orang yang akan memberi manfaat kepadamu.<\/p>\n<p>Manfaat-manfaat kawan yang shalih tidak terhitung dan tidak terbatas. Di antaranya adalah seseorang itu akan dinilai dengan kawannya, dan dia akan mengikuti din (agama; tabiat; akhlak) kawan dekatnya.<\/p>\n<p>Adapun berkawan dengan orang-orang yang buruk, maka itu kebalikan dari seluruh apa yang telah kami sebutkan. Kawan-kawan yang buruk akan mendatangkan bahaya kepada orang yang berkawan dengan mereka, mendatangkan keburukan kepada orang-orang yang bergaul dengan mereka dari segala sisi. Betapa banyak orang-orang yang hancur dengan sebab mereka, dan betapa banyak mereka menggiring kawan-kawan mereka menuju kehancuran, dari arah yang mereka sadari maupun tidak mereka sadari.<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu, termasuk nikmat Allah Azza wa Jalla yang paling besar bagi seorang Mukmin adalah bimbingan-Nya untuk berkawan dengan orang-orang shalih. Dan termasuk hukuman dari Allah Azza wa Jalla adalah menjadikannya berkawan dengan orang-orang yang buruk. Berkawan dengan orang-orang shalih akan menghantarkan hamba menuju puncak derajat yang tinggi, dan berkawan dengan orang-orang buruk akan menghantarkan hamba menuju tingkatan paling rendah dari neraka.<\/p>\n<p>Berkawan dengan orang-orang shalih akan menghasilkan ilmu-ilmu yang bermanfaat, akhlak-akhlak yang mulia, dan amal-amal yang shalih. Sedangkan berkawan dengan orang-orang yang buruk akan menghalangi semua itu. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَىٰ يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا ﴿٢٧﴾ يَا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا ﴿٢٨﴾ لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي ۗ وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا<\/p>\n<p>Dan (ingatlah) hari (ketika itu) orang yang zhalim menggigit dua tangannya (yakni: sangat menyesal), seraya berkata: “Aduhai kiranya (dulu) aku mengambil jalan bersama-sama Rasul.” Kecelakaan besarlah bagiku; kiranya aku (dulu) tidak menjadikan si Fulan itu teman akrab(ku). Sesungguhnya dia telah menyesatkan aku dari Al Quran ketika Al Quran itu telah datang kepadaku. Dan adalah syaitan itu tidak mau menolong manusia. [Al-Furqan\/25: 27-29] [5]<\/p>\n<p>Inilah ajaran agama kita, ajaran mulia dari Allah Azza wa Jalla, dan dari Rasul yang utama, untuk keselamatan kita bersama. Adakah orang-orang yang menginginkan keselamatan mau menerimanya? Hanya Allah Tempat memohon dan meminta. Semoga Allah senantiasa membimbing kita semua di atas jalan keselamatan dunia dan akhirat.<\/p>\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di Majalah As-Sunnah Edisi 12\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4645,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4643"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4643"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4643\/revisions"}],"predecessor-version":[{"id":4644,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4643\/revisions\/4644"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4645"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4643"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4643"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4643"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}