{"id":4646,"date":"2017-05-08T23:00:54","date_gmt":"2017-05-08T16:00:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4646"},"modified":"2017-05-08T23:00:54","modified_gmt":"2017-05-08T16:00:54","slug":"dusta-dosa-besar-yang-dianggap-biasa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4646-dusta-dosa-besar-yang-dianggap-biasa.html","title":{"rendered":"Dusta, Dosa Besar Yang Dianggap Biasa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p>اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang Muslim yang menginginkan keselamatan harus menjaga lidahnya dari berbicara yang membawa kepada kecelakaan. Sesungguhnya diam dari perkataan yang buruk merupakan keselamatan, dan keselamatan itu tidak ada bandingannya. Tahukah anda jaminan bagi orang yang menjaga lidahnya dengan baik? Nabi Muhammad Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ<\/p>\n<p>“Siapa yang menjamin untukku apa yang ada di antara dua rahangnya dan apa yang ada di antara dua kakinya, niscaya aku menjamin surga baginya.”<\/p>\n<p>Beliau juga menjelaskan bahwa menjaga lidah merupakan keselamatan.<\/p>\n<p>عَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ قُلْتُ يَا رَسُولَ اللَّهِ مَا النَّجَاةُ قَالَ أَمْلِكْ عَلَيْكَ لِسَانَكَ وَلْيَسَعْكَ بَيْتُكَ وَابْكِ عَلَى خَطِيئَتِكَ<\/p>\n<p>Dari ‘Uqbah bin ‘Aamir, dia berkata: “Aku bertanya, wahai Rasûlullah, apakah sebab keselamatan?” Beliau menjawab: “Kuasailah lidahmu, hendaklah rumahmu luas bagimu, dan tangisilah kesalahanmu”.<\/p>\n<p>Yaitu janganlah engkau berbicara kecuali dengan perkara yang membawa kebaikanmu! Merasa betahlah tinggal di dalam rumah dengan melakukan ketaatan-ketaatan, dan hendaklah engkau menyesali kesalahanmu dengan cara menangis.<\/p>\n<p>Imam an-Nawawi rahimahullah (wafat 676 H) berkata, “Ketahuilah, seyogyanya setiap mukallaf (orang yang berakal dan baligh) menjaga lidahnya dari seluruh perkataan, kecuali perkataan yang jelas ada mashlahat padanya. Ketika berbicara atau meninggalkannya itu sama mashlahatnya, maka menurut Sunnah adalah menahan diri darinya (tidak mengucapkannya-red), karena perkataan mubah bisa menyeret kepada perkataan yang haram atau makruh. Dan dalam kebiasaan (manusia-red) ini banyak sekali atau mendominasi, padahal keselamatan itu tiada bandingannya. Telah diriwayatkan kepada kami dalam dua kitab Shahih yaitu Shahih al-Bukhari (no. 6475) dan Shahih Muslim (no. 47) dari Abu Hurairah Radhiyallahu anhu, dari Nabi Shallallahu ‘alaihi wa sallam, Beliau bersabda:<\/p>\n<p>مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ<\/p>\n<p>Barangsiapa beriman kepada Allah dan hari akhir, hendaklah dia berkata yang baik atau diam<\/p>\n<p>Aku katakan: hadits yang disepakati keshahihannya ini merupakan nash yang jelas bahwa sepantasnya seseorang tidak berbicara kecuali jika perkataan itu merupakan kebaikan, yaitu yang kemashlahatannya jelas tampak. Jika dia ragu-ragu tentang timbulnya mashlahat, maka dia tidak berbicara.<\/p>\n<p>Dan al-Imam asy-Syafi’i rahimahullah telah berkata, “Jika seseorang mau berbicara, maka sebelum dia berbicara hendaklah berpikir, jika tampak jelas mashlahatnya (maka) dia berbicara, dan jika dia ragu-ragu, maka dia tidak berbicara sampai jelas mashlahatnya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam memerintahkan umatnya untuk berkata yang baik, di antara bentuk berkata yang baik adalah jujur, yaitu memberitakan sesuatu sesuai dengan hakekatnya. Beliau Shallallahu ‘alaihi wa sallam juga melarang dusta, yaitu memberitakan sesuatu yang tidak sesuai dengan hakekatnya. Dusta adalah dosa besar, al-Imam adz-Dzahabi menyebutkan di dalam kitab beliau, al-Kabair, dosa besar ke-30 “Sering Berdusta”<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam menyebutkan dosa berdusta mengiringi dosa syirik dan durhaka kepada orang tua. Ini menunjukkan bahwa berdusta termasuk dosa-dosa besar yang paling besar.<\/p>\n<p>عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ عَنْ أَبِيهِ z قَالَ قَالَ النَّبِيُّ n أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ ثَلَاثًا قَالُوا بَلَى يَا رَسُولَ اللَّهِ قَالَ الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ أَلَا وَقَوْلُ الزُّورِ قَالَ فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا لَيْتَهُ سَكَتَ<\/p>\n<p>Dari Abdurrahman bin Abi Bakrah, dari bapaknya Radhiyallahu anhu, dia berkata, Nabi Shallallahu ‘alaihi wa sallam bersabda, “Perhatikanlah (wahai para Sahabat), maukah aku tunjukkan kepada kalian dosa-dosa yang paling besar?” Beliau Shallallahu ‘alaihi wa sallam mengatakannya tiga kali. Kemudian para Sahabat mengatakan, “Tentu wahai Rasûlullah.” Beliau Shallallahu ‘alaihi wa sallam bersabda, “Syirik kepada Allah, durhaka kepada kedua orang tua.” Sebelumnya Beliau bersandar, lalu Beliau duduk dan bersabda, “Perhatikanlah! dan perkataan palsu (perkataan dusta)”, Beliau selalu mengulanginya sampai kami berkata, “Seandainya Beliau berhenti”.<\/p>\n<p>Bahaya dusta banyak sekali, antara lain bahwa orang yang berdusta akan terhalang dari hidayah, Allah Azza wa Jalla berfirman:<\/p>\n<p>إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ<\/p>\n<p>Sesungguhnya Allah tidak menunjuki orang-orang yang melampaui batas lagi pendusta. [Al-Mukmin\/Ghafir\/40: 28]<\/p>\n<p>Demikian juga orang yang suka dusta pasti akan mendapatkan celaka! Sebagaimana firman-Nya:<\/p>\n<p>قُتِلَ الْخَرَّاصُونَ ﴿١٠﴾ الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ<\/p>\n<p>Terkutuklah orang-orang yang banyak berdusta, (yaitu) orang-orang yang terbenam dalam kebodohan yang lalai. [Adz-Dzariyat\/51: 10-11]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga menjelaskan keutamaan jujur dan bahaya dusta, sebagaimana diriwayatkan di dalam hadits di bawah ini:<\/p>\n<p>عَنْ عَبْدِ اللهِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللهِ صِدِّيقًا، وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّابًا<\/p>\n<p>Dari ‘Abdullah, dia berkata: Rasulallah Shallallahu ‘alaihi wa sallam bersabda: “Kalian wajib jujur, karena sesungguhnya kejujuran itu membawa kepada kebajikan, dan kebajikan membawa kepada surga. Jika seseorang senantiasa jujur dan berusaha untuk selalu jujur, akhirnya ditulis di sisi Allah sebagai seorang yang selalu jujur. Dan jauhilah kedustaan, karena kedustaan itu membawa kepada kemaksiatan, dan kemaksiatan membawa ke neraka. Jika seseorang senantiasa berdusta dan selalu berdusta, hingga akhirnya ditulis di sisi Allah sebagai seorang pendusta.”[6]<\/p>\n<p>Hadits ini menjelaskan bahwa dusta akan menyeret pelakunya ke neraka, maka hendaklah kita waspada.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian juga dusta merupakan sifat menonjol orang munafik, bukan sifat orang Mukmin.<\/p>\n<p>عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: آيَةُ المُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ<\/p>\n<p>Dari Abu Hurairah, dari Nabi Shallallahu ‘alaihi wa sallam , Beliau Shallallahu ‘alaihi wa sallam bersabda, “Tanda orang munafik ada tiga: Jika dia bercerita, dia berdusta; jika dia berjanji, dia menyelisihi; dan jika dia diberi amanah, dia berkhianat”.<\/p>\n<p>بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain berbagai keburukan di dunia, maka orang yang berdusta juga diancam dengan berbagai siksaan di akhirat. Nabi Shallallahu ‘alaihi wa sallam mengisahkan kepada para Sahabat tentang mimpi yang Beliau alami, dan mimpi Nabi adalah haq. Beliau mengisahkan bahwa Beliau Shallallahu ‘alaihi wa sallam didatangi oleh dua orang laki-laki yang membawanya melihat berbagai siksaan yang dialami oleh orang-orang yang berbuat dosa. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>قَالاَ لِي: انْطَلِقِ انْطَلِقْ ” قَالَ: ” فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ<\/p>\n<p>Kedua laki-laki itu berkata, “Ayo berangkat, ayo berangkat!”. Kemudian kami berangkat, lalu kami mendatangi seorang laki-laki yang berbaring terlentang. Dan ada laki-laki lain yang sedang berdiri di dekatnya membawa gancu besi. Lalu laki-laki itu mendatangi satu sisi wajahnya lalu merobek ujung mulutnya sampai ke tengkuknya, dan merobek hidungnya sampai ke tengkuknya, dan merobek matanya sampai ke tengkuknya”.<\/p>\n<p>Kemudian dua orang laki-laki itu menjelaskan kepada Nabi Shallallahu ‘alaihi wa sallam , tentang orang yang mendapatkan siksaan di atas:<\/p>\n<p>وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ<\/p>\n<p>Adapun laki-laki yang engkau datangi, ujung mulutnya disobek sampai ke tengkuknya, dan hidungnya dirobek sampai ke tengkuknya, dan matanya dirobek sampai ke tengkuknya, dia adalah orang yang keluar dari rumahnya, lalu dia berdusta dengan kedustaan yang mencapai segala penjuru.[8]<\/p>\n<p>Setelah kita memahami bahaya dusta sebagaimana di atas, maka kita harus berusaha selalu jujur dan menjauhi kedustaan dengan semua jenisnya. Semoga Allah menjauhkan kita dari seluruh kemaksiatan dan membimbing kita dalam perkara yang Dia ridhoi dan cintai, sesungguhnya Allah Maha Pemurah lagi Maha Mulia.<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p>اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p>عِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 12\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4647,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4646"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4646"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4646\/revisions"}],"predecessor-version":[{"id":4648,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4646\/revisions\/4648"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4647"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}