{"id":4650,"date":"2017-05-11T22:50:01","date_gmt":"2017-05-11T15:50:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4650"},"modified":"2017-05-11T22:50:01","modified_gmt":"2017-05-11T15:50:01","slug":"jagalah-diri-anda-dengan-memahami-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4650-jagalah-diri-anda-dengan-memahami-agama.html","title":{"rendered":"Jagalah Diri Anda dengan Memahami Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla telah memberi anugerah Islam kepada kita. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ ﴿١٠٢﴾ وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ ﴿١٠٣﴾ وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ ﴿١٠٤﴾ وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>Wahai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai-berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari padanya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk. Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma’ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung. Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat. [Ali Imran\/3:102-105].<\/p>\n<p>Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>Pada hari ini telah Ku-sempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu. [Al-Ma’idah\/5:3].<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>Sesungguhnya agama (yang diridhai) di sisi Allah hanyalah Islam. [Ali Imran\/3:19].<\/p>\n<p>Juga firman Allah Subhanahu wa Ta’ala :<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu) daripadanya, dan dia di akhirat termasuk orang-orang yang rugi. [Ali Imran\/3:85].<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala yang lain:<\/p>\n<p class=\"arab\">\nوَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ ۚ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ ۚ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ ۚ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَٰذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ ۚ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ ۖ فَنِعْمَ الْمَوْلَىٰ وَنِعْمَ النَّصِيرُ\n<\/p>\n<p>Dan berjihadlah kamu pada jalan Allah dengan jihad yang sebenar-benarnya. Dia telah memilih kamu dan Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan. (Ikutilah) agama orang tuamu Ibrahim. Dia (Allah) telah menamai kamu sekalian orang-orang muslim dari dahulu, dan (begitu pula) dalam (Alquran) ini, supaya Rasul itu menjadi saksi atas dirimu dan supaya kamu semua menjadi saksi atas segenap manusia, maka dirikanlah sembahyang, tunaikanlah zakat dan berpeganglah kamu pada tali Allah. Dia adalah Pelindungmu, maka Dialah sebaik-baik Pelindung dan sebaik- baik Penolong. [Al-Hajj\/22:78].<\/p>\n<p>Sungguh, nikmat Islam merupakan nikmat yang tiada tara. Tidak ada nikmat lain apapun yang bisa menyamainya, kendatipun nikmat-nikmat Allah yang lain itu begitu agung dan banyak yang tidak sepatutnya kita menghina dan merendahkannya, bahkan kita wajib untuk ingat dan bersyukur. Meski demikian, nikmat Islam merupakan nikmat Allah yang paling agung. Islam yang dimaksud adalah Islam yang dibawa oleh Rasulullah Muhammad Shallallahu ‘alaihi wa sallam. Karena Islam merupakan nikmat teragung, maka diutusnya Rasul ini pun juga merupakan nikmat yang agung. Karena Beliau Shallallahu ‘alaihi wa sallam yang menjelaskan Islam, yang membawanya, sekaligus yang menyerukannya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ\n<\/p>\n<p>Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus di antara mereka seorang Rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka al-Kitab dan al-Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata. [Ali Imran \/3:164].<\/p>\n<p>Namun perlu diingat bahwa ada rintangan dan halangan yang bisa menghadang manusia,  yang terkadang bisa mengeluarkannya dari pagar Islam –bila ia sudah termasuk penganut Islam-. Atau bisa melemahkan cahaya Islam di hatinya, ataupun menghalanginya untuk masuk ke dalam Islam, bila ia bukan termasuk pemeluk Islam.<\/p>\n<p>Ada banyak fitnah dahsyat yang menghadang manusia. Oleh karena itu, kita harus mengenali fitnah-fitnah tersebut; sebagaimana kita juga harus mengetahui jalan keluar dari fitnah-fitnah tersebut bila ia telah  menimpa.<\/p>\n<p>Bertolak dari sinilah seorang Sahabat besar, Hudzaifah bin al-Yaman Radhiyallahu anhu mengatakan, “Orang-orang bertanya kepada Rasulullah Shallallahu ‘alaihi wa sallam tentang kebaikan, sedangkan aku bertanya kepada Beliau Shallallahu ‘alaihi wa sallam tentang keburukan. Karena khawatir kalau-kalau aku terjatuh ke dalamnya.”<\/p>\n<p>Jadi, mengetahui tentang Islam dan mengenalnya dengan seksama, mengetahui hukum-hukum dan rinciannya adalah perkara yang wajib. Kemudian juga (merupakan hal yang wajib) mengetahui perkara-perkara yang bisa memalingkan dari Islam, mengetahui hal-hal yang bisa menghalangi antara seorang hamba dengan Islam; atau penyakit-penyakit yang bisa melemahkan Islam dalam hatinya. Kita harus mengetahui berbagai hal yang manfaat agar bisa mengambil manfaat darinya juga mengetahui hal-hal yang membahayakan agar bisa menghindari semua yang membahayakan. Sungguh, bila seseorang tidak mengetahui perkara-perkara yang membahayakan dan yang menyesatkan, bisa jadi, hal tersebut membuatnya binasa tanpa ia sadari, padahal Allah Azza wa Jalla memerintahkan kita untuk berpegang teguh pada agama ini sampai ajal datang menjemput. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p> Dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. [Ali Imran\/ 3: 102].<\/p>\n<p>Dan tidak diragukan lagi bahwa untuk bisa terus menerus berada dalam Islam, itu ada di tangan Allah. Kita tidak memiliki kuasa dan kemampuan untuk terus berada dalam Islam hingga kematian. Ini tidak lain adalah ada di tangan Allah Azza wa Jalla . Namun kita berusaha menempuh jalan atau cara yang bisa menyebabkan kita tetap eksis di atas Islam ini hingga kematian menjemput. Bila kita sudah mengambil sebab-sebab tersebut, maka sungguh Allah Azza wa Jalla dengan anugerah dan karunia-Nya akan menyempurnakan nikmat-Nya kepada kita dan akan mewafatkan kita di atas Islam. Sebab, kita telah mengerahkan daya untuk mengambil dan melakukan sebab-sebab tersebut, dan kita telah berusaha untuk menggapai keselamatan, sementara Allah Maha Santun lagi Maha Pemurah. Bila Allah Azza wa Jalla melihat pada hamba-Nya ada semangat dan hasrat untuk meraih kebaikan; sekaligus ada kebencian dan kekhawatiran terhadap keburukan, maka sesungguhnya Allah Subhanahu wa Ta’ala akan meluruskannya, akan menjaga, melindungi dan menganugerahkan agama-Nya untuknya, serta menyempurnakan kebaikan baginya.<\/p>\n<p>Namun, bila Allah Azza wa Jalla melihat hamba-Nya berpaling dan tidak berselera untuk mendapatkan kebaikan serta tidak membenci keburukan, maka sesungguhnya Allah Subhanahu wa Ta’ala akan membiarkannya dalam kesesatan yang menjadi pilihannya; sebagai siksaan baginya, sekaligus bentuk keadilan dari-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَىٰ وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّىٰ وَنُصْلِهِ جَهَنَّمَ ۖ وَسَاءَتْ مَصِيرًا\n<\/p>\n<p>Dan barangsiapa yang menentang Rasul sesudah jelas kebenaran baginya, dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali. [An-Nisa’\/ 4: 115].<\/p>\n<p>Maka di sini tampak jelas, bahwa penyebab itu datang dari arah hamba, yaitu ia menentang Rasul dan tidak mengikuti jalan kaum Mukminin; Sedangkan hukuman siksanya datang dari Allah Azza wa Jalla . Allah Azza wa Jalla berfirman yang artinya, “Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali. [An-Nisa’\/4:115]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sedangkan kata fitan adalah bentuk jamak dari kata fitnah. Maknanya adalah ujian dan cobaan agar dengan hal itu bisa terlihat benarnya iman atau justru ia memiliki sifat nifaq. Allah berfirman:<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ فَإِذَا أُوذِيَ فِي اللَّهِ جَعَلَ فِتْنَةَ النَّاسِ كَعَذَابِ اللَّهِ\n<\/p>\n<p>Dan di antara manusia ada orang yang berkata: “Kami beriman kepada Allah”, maka apabila ia disakiti (karena ia beriman) kepada Allah, ia menganggap fitnah manusia itu sebagai azab Allah. [Al-Ankabut \/29: 10]<\/p>\n<p>Ia tidak tabah dan sabar menghadapi fitnah (cobaan) agar bisa berdiri kokoh di atas kebenaran, bahkan ia lari meninggalkan agamanya dan menempuh hal-hal yang bisa memalingkannya dari Islam. Ia menyangka bahwa dengan begitu ia bisa selamat. Namun justru ia hanya keluar dari keburukan menuju keburukan yang lebih besar dan parah. Perumpamaannya seperti orang yang menghindari batu yang panas menyengat dengan berlindung pada api. Ia menjadikan fitnah (cobaan) manusia seolah-olah ia adalah adzab dari Allah Azza wa Jalla. Apakah cobaan dari manusia sebanding dengan adzab Allah?! Sesungguhnya bila ia meninggalkan agamanya, dan merespon seruan orang-orang yang menimbulkan fitnah serta menyepakati mereka, berarti ia telah keluar untuk menuju pada adzab Allah Subhanahu wa Ta’ala . Kalaulah ia bersabar menghadapi gangguan manusia dan bersabar menghadapi ulah para hamba, dan ia tetap berpegang teguh pada agamanya, tentu sakit yang ia rasakan hanyalah sementara. Sedangkan kelapangan dari Allah Azza wa Jalla begitu dekat, dan kesudahannya justru terpuji. Akan tetapi sebaliknya, bila ia tidak bersabar menghadapi gangguan dan fitnah manusia, bahkan ia tunduk patuh pada mereka dalam kemaksiatan kepada Allah Subhanahu wa Ta’ala, dan melayani apa yang mereka minta berupa kufur kepada Allah, maka itu artinya dia lebih memilih menuju adzab Allah yang sangat pedih.<\/p>\n<p>Jadi, fitnah adalah cobaan dan ujian, agar dengan itu bisa tampak siapa yang tulus dalam imannya, yang tegar di atas akidahnya, dan siapa yang ragu lagi bimbang, yang kala badai fitnah baru bergerak pada awal permulaannya, ia sudah langsung oleng dihantamnya.<\/p>\n<p>Semoga Allah Azza wa Jalla menjadikan kita termasuk orang-orang yang sabar dan tegar dalam menghadapi berbagai fitnah terus menghempas.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<br \/>\nPaham agama, distilahkan dengan sebutan al-fiqhu fi ad-din. Kata al-fiqh secara bahasa berarti memahami. Sedangkan secara syara’, fiqh adalah memahami hukum-hukum Allah Subhanahu wa Ta’ala yang ada dalam Kitabullah dan Sunnah Rasul-Nya Shallallahu ‘alaihi wa sallam. Karena Allah Azza wa Jalla menurunkan Alquran ini dan juga menurunkan Sunnah Nabi sebagai petunjuk bagi manusia. Di dalamnya terdapat petunjuk; juga terdapat penjelasan segala sesuatu yang dibutuhkan oleh para hamba dalam urusan agama mereka; dan juga hal-hal yang bisa membuat mereka bahagia di dunia dan akhirat. Allah Subhanahu wa Ta’ala menjadikan Kitab ini mengandung segala hal yang dibutuhkan umat manusia. Di samping Kitab ini, terdapat juga penjelasan dan Sunnah Rasul Shallallahu ‘alaihi wa sallam yang menjadi penjelas bagi Alquran dan penafsir dari Alquran. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ\n<\/p>\n<p>Dan Kami turunkan kepadamu Alquran, agar kamu menerangkan pada umat manusia apa yang telah diturunkan kepada mereka. [An-Nahl\/16:44]<\/p>\n<p>Rasul yang memberikan penjelasan dan yang menyampaikan serta yang menafsirkan Kitab yang agung ini. Jadi di dalam al-Kitab dan as-Sunnah terdapat petunjuk yang mengentaskan kita dari kesesatan; dan terdapat penjelasan tentang jalan kebaikan dan jalan keburukan.<\/p>\n<p>Jadi, memahami agama, maksudnya kita mengerti dan memahami dari Kitabullah dan Sunnah Rasul-Nya n tentang hukum dari segala problematika yang menghadang kita, dan segala fitnah yang datang kepada kita. Sehingga kita bisa menghindari fitnah-fitnah tersebut dan mengambil jalan keselamatan. Inilah yang dinamakan al-fiqhu fi ad-din.<\/p>\n<p>Allah Subhanahu wa Ta’ala telah memerintahkan al-fiqhu fi ad-din (usaha untuk memahamai agama). Dan Allah mencela orang-orang yang tidak mau ber-tafaqquh fi ad-din. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ\n<\/p>\n<p>Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam pengetahuan mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya. [At-Taubah \/ 9:122]<\/p>\n<p>Allah Azza wa Jalla menyebutkan sifat kaum munafik yaitu mereka tidak memahami. Artinya mereka tidak memahami hukum-hukum Allah Subhanahu wa Ta’ala. Sebab mereka tidak menghendakinya, dan tidak mengindahkan dan tidak memperhatikannya. Oleh karena itu, mereka menjadi orang-orang yang tidak memahami.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 11\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4651,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4650"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4650"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4650\/revisions"}],"predecessor-version":[{"id":4652,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4650\/revisions\/4652"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4651"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}