{"id":4656,"date":"2017-05-12T09:25:38","date_gmt":"2017-05-12T02:25:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4656"},"modified":"2017-05-12T09:25:38","modified_gmt":"2017-05-12T02:25:38","slug":"dunia-yang-membuat-lupa-mati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4656-dunia-yang-membuat-lupa-mati.html","title":{"rendered":"Dunia Yang Membuat Lupa Mati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي خلق عباده فقسم أرزاقهم، وضرب آجالهم، نحمده على ما أعطانا، ونشكره على ما أولانا، وأشهد أن لا إله إلا الله وحده لا شريك له؛ لا يقضي على المؤمن بقضاء إلا كان خيرا له، فمن رضي فله الرضا ومن سخط فعليه السخط، وأشهد أن محمدا عبده ورسوله؛ صلى الله وسلم وبارك عليه وعلى آله وصحبه؛ والتابعين لهم بإحسان إلى يوم الدين.<\/p>\n<p class=\"arab\">\nأما بعد:{يا أيها الذين أمنوا اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساءً واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا}<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” [Quran Al-Hadid: 20].<\/p>\n<p>Dia juga berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ\n<\/p>\n<p>“Hai manusia, sesungguhnya janji Allah adalah benar, maka sekali-kali janganlah kehidupan dunia memperdayakan kamu dan sekali-kali janganlah syaitan yang pandai menipu, memperdayakan kamu tentang Allah.” [Quran Fatir: 5].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya dunia ini adalah nafas-nafas yang terbatas, waktu-waktu yang telah diketahui kadarnya, dan rezeki yang terbagi. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا يُعَمَّرُ مِن مُّعَمَّرٍ وَلا يُنقَصُ مِنْ عُمُرِهِ إِلا فِي كِتَابٍ\n<\/p>\n<p>“Dan sekali-kali tidak dipanjangkan umur seorang yang berumur panjang dan tidak pula dikurangi umurnya, melainkan (sudah ditetapkan) dalam Kitab (Lauh Mahfuzh). [Quran Fatir: 11].<\/p>\n<p>Dunia hanyalah tempat melintas. Sedangkan akhirat adalah tempat yang kekal. Karena itu, berbekallah Anda dari tempat melintas ini untuk tempat tinggal Anda yang sebenarnya. Bersiaplah untuk hari dimana Anda dihadapkan kepada Rabb Anda sekalian. Sekarang adalah beramal dan bukan waktunya dihisab. Nanti adalah dihisab bukan lagi waktunya beramal.<\/p>\n<p>Sesungguhnya dunia ini adalah tempat bermain-main yang melalaikan. Seberapa pun usia seseorang di dunia, hakikatnya adalah singkat. Karena itu, kenikmatan yang ada di dalamnya juga singkat. Sesingkat usia tumbuhan ketika menghijau yang membuat pemiliknya sibuk dengannya. Sedangkan pemilik kebun tidak menghabiskan seluruh waktunya untuk tanaman. Dan tanama itu tidak selamanya pula indah. Dia akan cepat menguning kemudian kering dan hancur. Setelah itu, pemiliki kebun kembali bercapek-capek menumbuhkan tanaman baru.<\/p>\n<p>Lihatlah, taman-taman. Ada masanya taman-taman itu hijau dan bunganya banyak. Tapi hal itu tidak bertahan lama. Bunganya akan layu dan mengering. Demikianlah kehidupan dunia. Dunia itu diliputi oleh yang disenangi hati, tapi akhir jalannya adalah sesuatu yang tidak disukai. Hari-hari kenikmatan di dalamnya, dilihat dari umur manusia, adalah hari-hari yang sebentar saja.<\/p>\n<p>Oleh karena itu, di antara bentuk kerendahan dunia, Allah tidak memberikan dunia ini sebagai balasan atas seorang muslim yang menaati-Nya. Tapi, Allah menjadikan dunia untuk orang muslim dan kafir. Untuk orang yang mukmin dan yang fajir. Untuk orang shalih dan yang rusak. Dia memberikan dunia kepada siapa yang Dia kehendaki. Dan mengambil keindahan dunia ini kepada siapapun sesuai dengan yang telah Dia tetapkan. Seperti tanaman yang dimakan manusia juga dimakan oleh hewan. Dunia bukan bagian istimewa hanya untuk seorang muslim saja, menunjukkan bahwa dunia ini rendah nilainya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah cerita tentang dunia hingga episode akhirnya. Renungkanlah! Berapa banyak kita memiliki teman. Berapa banyak dari mereka yang telah kita kuburkan? Berapa banyak kita mengantar tetangga-tentagga kita menuju kuburannya? <\/p>\n<p>Setiap anak manusia akan kembali, betapa panjang pun umurnya. Hari-hari yang mereka lewati akan berlalu. Dan mati itu tidak mengenal yang sehat dan yang sakit. Tidak pula mengenal tua atau muda. Betapa banyak orang sehat mati tanpa sebab. Dan betapa banyak orang sakit hidup hingga waktu yang lama.<\/p>\n<p>Karena itu, -ibadallah- persiapkanlah diri untuk kematian. Sebelum dia datang dengan tiba-tiba. Menjelang wafat, Abu Darda radhiallahu &#8216;anhu mengatakan, “Tidakkah seseorang beramal untuk  sekarat ini? Tidakkah seseorang beramal untuk waktu seperti ini waktuku ini? Tidakkah seseorang beramal untuk  hari seperti hariku ini?” Kemudian beliau menangis. Istrinya berkata padanya, “Apakah engkau menangis, padahal engkau telah (memiliki kedudukan agung) bersahabat dengan Rasulullah shallallahu &#8216;alaihi wa sallam?” Abu Darda menjawab, “Apa alasanku untuk tidak menangis. Aku tidak tahu dosa yang mana yang akan membuatku celaka.” <\/p>\n<p>Diriwayatkan oleh Ibnu al-Mubarak bahwasanya Abu Hurairah radhiallahu &#8216;anhu menangis saat ia sedang sakit. Orang-orang bertanya, “Apa yang membuatmu menangis?” Ia menjawab, “Aku tidak menangis karena dunia kalian ini. Tapi karena jauhnya perjalananku. Dan sedikitnya bekalku. Aku telah berjalan naik dan turun menuju surga atau neraka. Aku tidak tahu, mana yang diberikan untukku.” <\/p>\n<p>Ibadallah,<\/p>\n<p>Renungkanlah, saat Anda terbaring menatap kematian. Pikirkanlah tempat Anda berikutnya setelah menginjakkan kaki di dunia ini, yaitu alam kubur. Renungkan, bagaimana malam pertama Anda dalam kesendirian. Dalam lubang yang sempit. Gelap. Dan tertutup. Renungkanlah malam pertama Anda di tempat tersebut. Anda akan ditanya di dalam kubur itu: Siapa Rabbmu? Apa agamamu? Apa yang kau katakan tentang seorang laki-laki yang diutus di tengah kalian?<\/p>\n<p>Diriwayatkan oleh Abu Dawud dalam az-Zuhd dari Anas radhiallahu &#8216;anhu, ia berkata, “Maukah aku kabarkan kepada kalian tentang dua hari dan dua malam, yang belum pernah di dengar oleh seluruh ciptaan hari seperti hari-hari itu. Ia menyebutkan di antaranya adalah malam pertama di alam kubur ini.<\/p>\n<p>Diriwayatkan oleh ath-Thabrani dan dihasankan oleh al-Albani dari Anas bin Malik radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمِنِ اقْتِرَابِ السَّاعَةِ أَنْ يُرَى الْهِلالُ قِبَلا ، فَيُقَالُ : لِلَيْلَتَيْنِ ، وَأَنْ تُتَّخَذَ الْمَسَاجِدَ طُرُقًا ، وَأَنْ يَظْهَرَ مَوْتُ الْفُجَاءَةِ\n<\/p>\n<p>“Di antara dekatnya hari kiamat, hilal akan terlihat nyata sehingga dikatakan ‘ini tanggal dua’, masjid-masjid akan dijadikan jalan-jalan, dan munculnya (banyaknya) kematian mendadak.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengingat kematian akan membuat kita mensedikitkan semua yang banyak dan membanyakkan semua yang sedikit. Kita akan menjadi zuhud di dunia. Bersegera beramal shaleh. Wahai orang-orang yang dunia kesibukkannya, semangatnya, dan cita-citanya. Kematian akan datang tiba-tiba. Kuburanlah kotak amal.<\/p>\n<p>Dunia akan berakhir dan akhirat akan datang. Dunia dan akhirat memiliki anak-anak yang setia. Jadilah Anda anak-anak akhirat. Jangan menjadi anak-anak dunia. Janganlah Anda disibukkan oleh angan-angan. Karena angan-angan akan menghalangi Anda dari taubat. Hati-hatilah dari hawa nafsu. Karena hawa nafsu menghalangi dari kebenaran.<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن والسنة ونفعني وإياكم بما فيه من الآيات والحكمة أقول ما تسمعون واستغفر الله لي ولكم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه. وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه.وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.<\/p>\n<p class=\"arab\">\nأما بعد: عباد الله :<\/p>\n<p>Bahaya yang sesungguhnya adalah Anda berhenti dari mengingat kematian dan sebab-sebabnya. Sedangkan Nabi shallallahu &#8216;alaihi wa sallam memesankan kepada kita:<\/p>\n<p class=\"arab\">\nأَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ يَعْنِي الْمَوْتَ\n<\/p>\n<p>“Perbanyaklah mengingat pemutus kelezatan. Yakni kematian.” (HR. ath-Thabrani).<br \/>\nAllah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nكَلَّا بَلْ تُحِبُّونَ الْعَاجِلَةَ (20) وَتَذَرُونَ الْآخِرَةَ (21)\n<\/p>\n<p>“Sekali-kali janganlah demikian. Sebenarnya kamu (hai manusia) mencintai kehidupan dunia, dan meninggalkan (kehidupan) akhirat.” [Quran Al-Qiyamah: 20-21].<\/p>\n<p>Dalam firman-Nya yang lain:<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (16) وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ (17)\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” [Quran Al-A&#8217;la:17].<\/p>\n<p>Dalam Shahihain, dari Amr bin Auf al-Anshari radhiallahu &#8216;anhu bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَاللهِ مَا الْفَقْرَ أَخْشَى عَلَيْكُمْ، وَلَكِنِّي أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَـى مَنْ كَانَ قَبْلَكُمْ فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُمْ.\n<\/p>\n<p>“Demi Allah, bukanlah kefakiran yang lebih aku takutkan menimpa kalian, akan tetapi yang aku takutkan atas kalian jika dunia dibentangkan kepada kalian sebagaimana telah dibentangkan kepada orang-orang sebelum kalian, sehingga kalian berlomba-lomba sebagaimana mereka berlomba-lomba, dan (dunia) menghancurkan kalian sebagaimana (dunia) telah menghancurkan mereka.” [Muttafaq ‘alaihi].<\/p>\n<p>Ibadallah,<\/p>\n<p>Mari kita persiapkan diri kita untuk kematian. Bagaimana mungkin disebut dengan bersiap untuk kematian, orang-orang yang lama tak membaca Alquran, meremehkan shalat berjamaah di masjid. Tidak disebut bersiap untuk kematian, orang-orang yang masih suka berghibah, mengadu domba, memenuhi hatinya dengan kedengkian, masih mendengarkan musik, menyia-nyiakan waktu dan umurnya dalam masalah yang belum diketahui benar atau salah.<\/p>\n<p>Janganlah Anda terpengaruh saudara-saudara sekalian. Siapa yang mengerjakan perbuatan-perbuatan buruk ini, maka mereka akan rugi dengan kerugian yang nyata. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nمَّن كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَن نُّرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَّدْحُورًا (18) وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَىٰ لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ كَانَ سَعْيُهُم مَّشْكُورًا (19)\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di dunia itu apa yang kami kehendaki bagi orang yang kami kehendaki dan Kami tentukan baginya neraka jahannam; ia akan memasukinya dalam keadaan tercela dan terusir. Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.”[Quran Al-Isra:18-19].<\/p>\n<p class=\"arab\">\nوصلوا وسلموا عباد الله على محمد بن عبدالله صلوات ربي وسلامه عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين.<\/p>\n<p class=\"arab\">\nاللهم ارزقنا حبه والعمل بسنته ظاهراً وباطنا، اللهم احشرنا في زمرته، وأدخلنا في شفاعته، واسقنا من حوضه يارب العالمين.<br \/>\nاللهم أصلح فساد قلوبنا، وأجرنا من خزي الدنيا وعذاب الآخرة.<\/p>\n<p class=\"arab\">\nاللهم أغننا بحلالك عن حرامك وبفضلك عمن سواك، واجعلنا أغنى خلقك بك، وأفقر عبادك إليك وهب لنا غنا لا يطغينا وصحة لا تلهينا وأغنى اللهم عمن أغنيته عنا يا أرحم الرحمين.<br \/>\nالله أعن وسدد وأنصر إخواننا المجاهدين المرابطين على<br \/>\nثغور بلاد الحرمين يا قوي ياعزيز<br \/>\nاللهم وفق حكام المسلمين لما فيه خير لرعاياهم، وأجعلهم مفاتيح كلِ خير مغاليق كلِ شر يارب العالمين.<\/p>\n<p class=\"arab\">\nاللهم اجمع كلمة المسلمين على الحق والهدى وألّف بين قلوبهم ووحد صفوفهم وارزقهم العمل بكتابك وسنة نبيك صلى الله عليه وسلم.<br \/>\nاللهم أمنا في دورنا وأصلح أئمتنا وولاة أمورنا .<\/p>\n<p class=\"arab\">\nاللهم إنا نحمدك ونشكرك على ما أنزلت علينا من الغيث، اللهم تابع علينا خيراتك، اللهم اجعل ما أنزلته صيبا نافعاً، وعطاء مشفوعاً برضى. اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك أنزل علينا الغيث ولا تجعلنا من القانطين. اللهم أغثنا، اللهم أغثنا، اللهم أغثنا غيثا مغيثا، سحا طبقاً، عاجلاً غير آجل<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي خلق عباده فقسم أرزاقهم، وضرب آجالهم، نحمده على ما أعطانا، ونشكره على ما أولانا، وأشهد أن لا إله إلا الله وحده لا شريك له؛ لا يقضي على المؤمن بقضاء إلا كان خيرا له، فمن رضي فله الرضا ومن سخط فعليه السخط، وأشهد أن محمدا عبده ورسوله؛ صلى الله وسلم وبارك [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4657,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4656"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4656"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4656\/revisions"}],"predecessor-version":[{"id":4658,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4656\/revisions\/4658"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4657"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}