{"id":4659,"date":"2017-05-12T09:46:28","date_gmt":"2017-05-12T02:46:28","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4659"},"modified":"2017-05-12T09:46:28","modified_gmt":"2017-05-12T02:46:28","slug":"mentadabburi-nama-allah-al-ghani-maha-kaya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4659-mentadabburi-nama-allah-al-ghani-maha-kaya.html","title":{"rendered":"Mentadabburi Nama Allah, Al-Ghani (Maha Kaya)"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-Ghaniy merupakan salah satu nama Allah Azza wa Jalla yang sangat indah. Keindahannya terletak pada nama dan makna-Nya. Nama ini, sebagaimana nama-nama Allah Azza wa Jalla lainnya, juga menunjukkan sifat kesempurnaan bagi Allah Azza wa Jalla, yaitu Kesempurnaan yang tidak mengandung unsur kelemahan sedikitpun ditinjau dari semua sudutnya.<\/p>\n<p>Para ulama yang menghimpun nama-nama Allah Azza wa Jalla, mencantumkan nama ini di dalam kitab mereka.<\/p>\n<p>Imam al-Baihaqi memasukkannya ke dalam bab nama-nama Allah Azza wa Jalla yang penekanannya meniadakan penyerupaan antara Allah Azza wa Jalla dengan makhluk-Nya. Sebagai dalil bahwa al-Ghaniy merupakan nama Allah Azza wa Jalla. beliau membawakan firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ\n<\/p>\n<p>Dan Allah-lah yang Maha Kaya sedangkan kamulah orang-orang yang membutuhkan(Nya). [Muhammad\/ 47:38].<\/p>\n<p>Selanjutnya, beliau rahimahullah membawakan perkataan al-Hulaimi tentang makna nama al-Ghaniy, yaitu: Bahwa Allah Azza wa Jalla Maha sempurna dengan apa yang Dia miliki dan apa yang ada disisi-Nya, Sehingga Dia tidak butuh kepada selain-Nya. Sifat tidak membutuhkan inilah yang menjadi sifat Allah Azza wa Jalla, dan sifat membutuhkan adalah sifat kekurangan. Seseorang yang membutuhkan adalah seseorang yang memerlukan apa yang dibutuhkannya hingga dapat ia capai dan ia raih.<\/p>\n<p>Sementara itu, pihak yang dibutuhkan pasti memiliki kelebihan dibandingkan pihak yang membutuhkan. Jadi, segala sifat kurang tidak pernah ada pada Allah Azza wa Jalla dzat Yang Maha Qadim (Maha terdahulu). Sifat lemah tidak pernah ada pada-Nya, dan tidak ada siapapun yang dapat melebihi Allah Azza wa Jalla. Segala sesuatu selain Allah Azza wa Jalla adalah makhluk yang diciptakan dan diadakan oleh-Nya, mereka tidak memiliki kewenangan apapun atas dirinya, kecuali menurut apa yang dikehendaki dan diatur oleh Allah Azza wa Jalla. Oleh karena itu, tidak boleh dibayangkan bahwa selain Allah Azza wa Jalla masih ada yang berpeluang memiliki kelebihan atas Allah Azza wa Jalla.<\/p>\n<p>Di tempat lain, Imam al-Qurthubi rahimahullah dalam menafsirkan ayat di atas mengatakan: “Allah Azza wa Jalla Maha Kaya artinya, Allah Azza wa Jalla tidak membutuhkan harta benda kalian”.<\/p>\n<p>Imam at-Thabari juga menyatakan tafsir yang senada dalam Kitab Tafsirnya.<\/p>\n<p>Di samping ayat di atas, Allah Azza wa Jalla juga berfirman :<\/p>\n<p class=\"arab\">\nوَإِنَّ اللَّهَ لَهُوَ الْغَنِيُّ الْحَمِيدُ\n<\/p>\n<p>Dan sesungguhnya Allah Azza wa Jalla benar-benar Maha Kaya lagi Maha Terpuji. [al-Hajj\/ 22:64]<\/p>\n<p>Imam al-Qurthubi rahimahullah menjelaskan: ” Maka Allah Azza wa Jalla tidak membutuhkan sesuatupun dan Dia Azza wa Jalla Maha terpuji dalam segala keadaan-Nya.<\/p>\n<p>Pada ayat yang lain Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ\n<\/p>\n<p>Dan Rabbmu Maha Kaya yang mempunyai sifat kasih sayang. [al-An’am\/ 6:133]<\/p>\n<p>Imam al-Alusi al-Baghdadi (wafat th.1270 H) menjelaskan: Arti ayat tesebut ialah, tidak ada satupun yang kaya dalam segala sesuatu kecuali Allah Azza wa Jalla. Allah Azza wa Jalla tidak membutuhkan hamba-Nya dan tidak membutuhkan pula untuk ibadah hamba-Nya.<\/p>\n<p>Demikian pula yang dikatakan oleh Imam Syaukani rahimahullah. Beliau rahimahullah mengatakan: Arti ayat tersebut adalah, Allah Azza wa Jalla Maha kaya terhadap makhluk-Nya. Dia tidak membutuhkan mereka dan tidak pula membutuhkan ibadah mereka. Iman mereka tidak memberi manfaat apapun kepada Allah Azza wa Jalla dan kekafiran mereka juga tidak mendatangkan madharat apapun kepada-Nya.<\/p>\n<p>Ini senada dengan sabda Rasulullah shallallahu ‘alaihi wa sallam dalam hadits qudsi, bahwa Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَاعِبَادِي! إِنَّكُمْ لَنْ تَبْلُغُوْا ضُرِّي فَتَضُرُّوْنِي، وَلَنْ تَبْلُغُوْا نَفْعِي فَتَنْفَعُوْنِي. يَاعِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ، كَانُوْا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ فِى مُلْكِي شَيْئًا. يَاعِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ، كَانُوْا عَلَى أَفْجَرِقَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا. رواه مسلم\n<\/p>\n<p>“Wahai para hambaKu! Sesungguhnya kalian tidak akan mampu mencapai tingkat yang dapat membahayakanKu, dan tidak pula akan mampu mencapai tingkat yang dapat memberi manfaat kepadaKu. Wahai para hambaKu! Sesungguhnya jika makhluk pertama hingga makhluk terakhir dari kalian, baik jin maupun manusia, semuanya menjadi satu hati yang paling bertakwa di antara kalian, tidaklah yang demikian itu akan menambahkan kekuasaanKu sedikitpun. Wahai para hambaKu! Sesungguhnya jika makhluk pertama hingga makhluk terakhir dari kalian, baik jin maupun manusia, semuanya menjadi satu hati yang paling jahat di antara kalian, tidaklah yang demikian itu akan mengurangi kekuasaanKu sedikitpun.” [Hadits Qudsi Shahih Riwayat Imam Muslim].<\/p>\n<p>Imam Ibnu Rajab al-Hanbali rahimahullah menjelaskan hadits Qudsi di atas sebagai berikut:<\/p>\n<p>Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nيَاعِبَادِي! إِنَّكُمْ لَنْ تَبْلُغُوْا ضُرِّي فَتَضُرُّوْنِي، وَلَنْ تَبْلُغُوْا نَفْعِي فَتَنْفَعُوْنِي\n<\/p>\n<p>“Wahai para hamba-Ku! Sesungguhnya kalian tidak akan mampu mencapai tingkat yang dapat membahayakan-Ku, dan tidak pula akan mampu mencapai tingkat yang dapat memberi manfaat kepada-Ku.”<\/p>\n<p>Maknanya, para hamba Allah Azza wa Jalla tidak akan mampu menimpakan madharat kepada Allah Azza wa Jalla dan tidak akan mampu memberikan manfaat kepada-Nya, sebab Allah Azza wa Jalla adalah Dzat Yang Ghaniy (Maha kaya) dan Maha terpuji. Dia tidak membutuhkan ketaatan-ketaatan para hamba-Nya. Ketaatan para hamba tidak bermanfaat bagi Allah Azza wa Jalla , tetapi merekalah yang mengambil manfaat dengan ketaatannya kepada Allah Azza wa Jalla. Begitu pula, Allah tidak mengalami bahaya apapun jika mereka durhaka kepada-Nya, tetapi merekalah yang akan mengalami bahaya jika mereka durhaka kepada Allah Azza wa Jalla. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ ۚ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا\n<\/p>\n<p>Janganlah kamu disedihkan oleh orang-orang yang segera menjadi kafir; sesungguhnya mereka tidak sekali-kali dapat memberi mudharat kepada Allah Azza wa Jalla sedikitpun. [Ali-Imran\/ 3:176]<\/p>\n<p>Kemudian firman Allah Azza wa Jalla dalam hadits Qudsi di atas:<\/p>\n<p class=\"arab\">\nيَاعِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ، كَانُوْا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ فِى مُلْكِي شَيْئًا. يَاعِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ، كَانُوْا عَلَى أَفْجَرِقَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا\n<\/p>\n<p>Wahai para hambaKu! Sesungguhnya jika makhluk pertama hingga makhluk terakhir dari kalian, baik jin maupun manusia, semuanya menjadi satu hati yang paling bertakwa di antara kalian, yang demikian itu tidaklah menambahkan kekuasaanKu sedikitpun. Wahai para hambaKu! Sesungguhnya, jika makhluk pertama hingga makhluk terakhir dari kalian, baik jin maupun manusia, semuanya menjadi satu hati yang paling jahat di antara kalian, tidaklah yang demikian itu akan mengurangi kekuasaanKu sedikitpun.<\/p>\n<p>Hadits ini merupakan isyarat bahwa kekuasaan Allah Azza wa Jalla tidak akan bertambah dengan ketaatan para hamba-Nya, meskipun semua berkumpul menjadi orang bertakwa.. Demikian pula, kekuasaan Allah Azza wa Jalla akan berkurang dengan kedurhakaan para hamba-Nya meskipun mereka semua, baik jin maupun manusia, menjadi satu untuk durhaka kepada Allah Azza wa Jalla. Karena sesungguhnya Allah Azza wa Jalla adalah Dzat Yang Ghaniy (Maha Kaya), tidak membutuhkan apapun kepada selain-Nya. Dia memiliki kesempurnaan yang mutlak, baik Dzat, sifat maupun perbuatan-perbuatan-Nya. Kekuasaan Allah Azza wa Jalla adalah kekuasaan sempurna yang tidak memiliki kekurangan sedikitpun, dalam semua seginya. (Sampai di sini perkataan Ibn Rajab secara ringkas dan bebas).<\/p>\n<p>Kemudian terkait dengan perintah Allah Azza wa Jalla dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا\n<\/p>\n<p>Hanya milik Allah Azza wa Jalla lah Asma-ul Husna (nama-nama yang sangat indah), maka berdoalah kepada-Nya dengan menyebut\/mengingat Asma-ul Husna itu. [al-A’raf\/ 7:180]<\/p>\n<p>Maka, berdoa kepada Allah Azza wa Jalla dengan menyebut atau mengingat nama al-Ghaniyu meliputi dua bentuk :<\/p>\n<p>Pertama : Jika yang dimaksud berdoa adalah memohon, misalnya, ketika seseorang hendak memohon kepada Allah Azza wa Jalla agar kebutuhan-kebutuhan moral maupun materinya dipenuhi, hendaknya ia terlebih dahulu menyebut nama al-Ghaniy.<\/p>\n<p>Kedua : Jika yang dimaksud berdoa adalah beribadah secara umum, maka hendaknya seseorang melakukan peribadatan kepada Allah Azza wa Jalla dengan penuh kesadaran, penuh semangat, penuh rasa harap, dan dengan cara yang benar, mengingat Allah Azza wa Jalla adalah al-Ghaniy, Rabb yang Maha Kaya. Manusia sangat butuh beribadah kepada Allah Azza wa Jalla agar mendapatkan kasih sayang serta ridha-Nya, sedangkan Allah Azza wa Jalla Maha Kaya, tidak membutuhkan segala ibadah manusia.<\/p>\n<p>Begitulah sebagaimana yang dijelaskan oleh Syaikh Muhammad bin Shalih al-‘Utsaimin rahimahullah, bahwa berdoa kepada Allah Azza wa Jalla meliputi dua pengertian, yaitu berdoa dalam arti memohon dan berdoa dalam arti beribadah secara umum.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Sebagai penutup, ada beberapa faidah yang secara garis besar dapat diambil dari pengenalan terhadap nama Allah Azza wa Jalla ; al-Ghaniy. Diantaranya:<\/p>\n<p>Pertama: Akan menjadikan seseorang semakin bergantung dan bertawakkal kepada Allah Azza wa Jalla, sebab ia meyakini Allah Azza wa Jalla Maha Kaya. Hal ini akan menjadikannya selalu tenteram dalam menjalani kehidupan.<\/p>\n<p>Kedua: Akan membentuknya menjadi penuh harap kepada Allah Azza wa Jalla.<\/p>\n<p>Ketiga: Akan menjadikan orang bersikap tawadhu’ (rendah hati), tidak pernah sombong apalagi terhadap Allah Azza wa Jalla, karena ia ingat bahwa Allah Azza wa Jalla Maha Kaya, Maha tidak membutuhkan dirinya dan tidak membutuhkan ibadah serta ketaatannya.<\/p>\n<p>Keempat: Akan menjadikan orang tersebut selalu bersyukur kepada Allah Azza wa Jalla, karena Dia-lah yang mencukupi segala kebutuhannya.<\/p>\n<p>Kelima: Akan menjauhkan seseorang dari memohon kepada selain Allah Azza wa Jalla, karena mereka tidak akan mungkin mampu memenuhi segala kebutuhannya. Hanya Allah Azza wa Jalla , al-Ghaniy, yang Maha Kaya dan memenuhi segala kebutuhannya.<\/p>\n<p>Demikianlah, maka hendaknya kaum Muslimin berusaha lebih mengenal, memahami, menghayati dan menjalankan konsekuensi dari nama al-Ghaniy ini. Sesungguhnya Allah Azza wa Jalla Maha Kaya dan tidak membutuhkan apapun. Allahu Akbar Wa Lillahi al-Hamdu. Wallahu a’lam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 12\/Tahun XII\/1430H\/2009M].<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4660,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4659"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4659"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4659\/revisions"}],"predecessor-version":[{"id":4661,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4659\/revisions\/4661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4660"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}