{"id":4666,"date":"2017-05-12T10:23:56","date_gmt":"2017-05-12T03:23:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4666"},"modified":"2017-05-12T10:23:56","modified_gmt":"2017-05-12T03:23:56","slug":"memahami-nama-allah-al-awwal-al-akhir-azh-zhahir-dan-al-batin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4666-memahami-nama-allah-al-awwal-al-akhir-azh-zhahir-dan-al-batin.html","title":{"rendered":"Memahami Nama Allah Al-Awwal, Al-Akhir, Azh-Zhahir, dan Al-Batin"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengimani nama-nama dan sifat-sifat Allah merupakan salah satu rukun penting dalam beriman kepada Allah yang memiliki empat rukun, yaitu: Beriman kepada ekstensi Allah, beriman kepada Rububiyah Allah, beriman kepada Uluhiyah Allah dan beriman kepada Asma’ wa Sifat (nama-nama serta sifat-sifat) Allah.<\/p>\n<p>Tidak bisa dibayangkan seseorang yang ingin menyembah Allah tetapi tidak mengenal nama-nama dan sifat-sifat-Nya. Ia bisa terjebak dalam kesalahan fatal yang bisa mengakibatkan kecelakaan di dunia dan di akhirat. Minimal, tidak bisa sempurna dalam beribadah.<\/p>\n<p>Sebagai contoh, seseorang menyangka bahwa Allah adalah bapak. Maka ketika ia memanggilNya dengan nama bapak, Allah tidak akan memenuhi panggilannya, karena bapak bukan panggilan untukNya. Dan itu merupakan kekufuran. Contoh lain, seseorang menyangka bila Allah menyenangi suatu perbuatan tertentu. Misalnya, perbuatan yang dianggap Islami, padahal tidak ada contoh dari Rasulullah shallallahu ‘alaihi wa sallam atau para sahabatnya. Jelas merupakan perbuatan yang dibenci dan buruk. Sebab Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه وسلم وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا…الحديث (رواه مسلم فى كتاب الجمعة – باب رفع الصوت في الخطبة ومايقال فيها)\n<\/p>\n<p>Sesungguhnya, sebaik-baik perkataan adalah Kitab Allah dan sebaik-baik petunjuk adalah petunjuk Rasulullah shallallahu ‘alaihi wa sallam, sedangkan seburuk-buruk perkara adalah perkara yang diada-adakan secara baru dalam agama..dst. [HR. Muslim].<\/p>\n<p>Oleh karena itu, amat penting artinya memahami persoalan Asma’ wa Sifat secara benar dan ikhlas untuk tujuan meningkatkan kebenaran serta bobot keimanannya kepada Allah hingga memperkecil kemungkinan terjerumus dalam penyimpangan-penyimpangan.<\/p>\n<p>Di antara nama Allah yang perlu di fahami ialah nama al-Awwal, al-Akhir, azh-Zhahir dan al-Bathin. Empat nama di antara nama-nama Allah yang sangat indah. Empat nama ini ditambah nama al-‘Alim terkumpul pada Al-Qur’an, surah al-Hadid ayat 3, yaitu firman-Nya:<\/p>\n<p class=\"arab\">\nهُوَ اْلأَوَّلُ وَاْلأَخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَىْءٍ عَلِيمٌ\n<\/p>\n<p>Dialah Allah, Al-Awwal (Yang Pertama) dan Al-Akhir (Yang Akhir), Azh-Zhahir (Yang paling atas\/zhahir) dan Al-Bathin (Yang paling bathin). Dan Dia ‘Aliim (Maha mengetahui) terhadap segala sesuatu. [Al-Hadid : 3]<\/p>\n<p>Imam Ibnu Katsir menegaskan dalam Kitab Tafsirnya: “Ayat ini adalah ayat yang diisyaratkan dalam hadits ‘Irbadh bin Sariyah bahwasanya merupakan ayat yang lebih utama dari seribu ayat”.<\/p>\n<p>Hadits yang semakna diriwayatkan oleh Imam Tirmidzi dalam sunannya.<\/p>\n<p class=\"arab\">\nعَنْ الْعِرْبَاضِ بْنِ سَارِيَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ لَا يَنَامُ حَتَّى يَقْرَأَ الْمُسَبِّحَاتِ وَيَقُولُ فِيهَا آيَةٌ خَيْرٌ مِنْ أَلْفِ آيَةٍ\n<\/p>\n<p>Dari Al Irbadh bin Sariah Radhiyallahu ‘anhu bahwasanya Nabi shallallahu ‘alaihi wa sallam tidak tidur sampai beliau shallallahu ‘alaihi wa sallam membaca al musabbihat (surat-surat yang diawali dengan sabbaha) dan beliau shallallahu ‘alaihi wa sallam bersabda : “Didalamnya terdapat satu ayat yang lebih baik dari seribu ayat. [HR. at-Turmudzi].<\/p>\n<p>Sementara, tentang makna empat nama dalam ayat tersebut, tidak ada tafsirnya yang lebih baik daripada tafsir yang dikemukakan oleh Rasulullah shallallahu ‘alaihi wa sallam. Beliau bersabda ketika mengajarkan sebuah doa tidur, yang penggalannya sebagai berikut:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُوْنَكَ شَيْءٌ\n<\/p>\n<p>Ya Allah, Engkau adalah Al-Awwal (Yang pertama), maka tidak ada sesuatupun sebelum-Mu. Engkau adalah Al-Akhir (Yang akhir), maka tidak ada sesuatupun yang sesudah-Mu. Engkau adalah Azh-Zhahir (Yang paling atas), maka tidak ada sesuatupun yang ada di atas-Mu. Dan Engkau adalah Al-Bathin (Yang paling Bathin), maka tidak ada sesuatupun yang lebih lembut\/lebih bathin daripada-Mu [HR. Muslim]<\/p>\n<p>Suatu tafsir yang ringkas, padat dan jelas. Nama-nama yang menunjukan bahwa Allah Maha meliputi segala sesuatu, baik ruang maupun waktu.<\/p>\n<p>Pada nama Allah : Al-Awwal dan al-Akhir, menunjukkan betapa Dia Maha meliputi seluruh waktu dengan segala bagian-bagiannya, semenjak waktu pertama hingga waktu kapanpun. Sedangkan nama; Azh-Zhahir dan al-Bathin menunjukkan betapa Dia Maha meliputi seluruh ruang dan tempat dengan segala bagian-bagiannya.<\/p>\n<p>Tidak ada satu bagian waktu sesedikit apapun kecuali berada dalam pengetahuan, penglihatan, kekuasaan dan kewenangan Allah. Begitu pula tidak ada satu tempat sekecil apapun kecuali berada dalam pengetahuan, penglihatan, kekuasaan dan kewenangan-Nya.<\/p>\n<p>Tidak ada satupun pelaku yang melakukan kemaksiatan di satu kurun waktu tertentu, kapanpun dan di tempat manapun, baik yang tersembunyi ataupun terbuka, di dasar laut atau di permukaannya, di langit, di bumi atau di manapun, kecuali pasti di lihat, di awasi dan berada dalam kekuasaan serta ancaman hukum Allah Azza wa Jalla.<\/p>\n<p>Demikian juga, tidak ada satupun pelaku yang menegakkan kebenaran serta ketaatan kepada Allah, di satu kurun waktu tertentu, kapanpun serta di tempat manapun; di darat, laut, langit, bumi atau di manapun, kecuali pasti di lihat, di sertai, di bela dan dijanjikan balasan yang baik oleh Allah Subhanahu wa Ta’ala.<\/p>\n<p>Syaikh Shalih al-Fauzan menukil perkataan Imam Ibnu al-Qoyyim tentang nama-nama Allah tersebut sebagai berikut: “Empat nama ini saling berhadap-hadapan. Dua nama saling berhadapan antara azaliyahNya (ada semenjak dahulu tanpa ada sesuatupun yang mendahului) dan abadiyahNya (kekal seterusnya \/tanpa akhir). Sedangkan dua nama yang lain saling berhadap-hadapan antara Maha TinggiNya dengan Maha dekat-Nya. Awaliyah Allah Subhanahu wa Ta’ala mendahului segala awaliyah (permulaan) segenap yang selainNya. Sedangkan akhiriyah (keMaha akhiran) Allah Subhanahu wa Ta’ala akan tetap terus kekal sesudah segala sesuatu yang selainNya (berakhir). Jadi awaliyah Allah adalah lebih dahulunya Allah bagi adanya segala sesuatu. Sedangkan akhiriyahNya adalah tetap kekalnya Allah, tidak ada sesuatupun yang menyudahiNya.<\/p>\n<p>Adapun zhahiriyah (Maha Zhahirnya) Allah, maksudnya: Maha Atas dan Maha Tingginya Allah mengatasi segala sesuatu. Pengertian azh-zhuhur menunjukkan makna tinggi. Zhahir dari sesuatu maksudnya adalah bagian atas (permukaan) dari sesuatu itu.<\/p>\n<p>Sedangkan Maha Bathin Allah maksudnya adalah, Allah Maha meliputi segala sesuatu, sehingga Allah lebih dekat kepada sesuatu dibandingkan sesuatu itu kepada dirinya. Tetapi maksud kedekatan ini adalah kedekatan dalam arti; ilmu Allah meliputi segala sesuatu”.<\/p>\n<p>Imam Ibnu Abi al-Izz al-Hanafi rahimahullah juga mengemukakan hal senada ketika menerangkan perkataan Imam Thahawi dalam al-Aqidah ath-Thahawiyah…..<\/p>\n<p>Pada sisi lain, Imam Ibnu al-Qoyyim rahimahullah dalam Zaad al-Ma’ad mengatakan : “Dengan ayat ini Allah menunjukkan kepada para hambaNya -berdasarkan aksioma logika- tentang batilnya jaringan mata rantai tak berpenghabisan (tasalsul) mengenai kejadian makhluk. Sesungguhnya mata rantai kejadian segenap makhluk pada permulaannya berawal dari Dzat Maha Pertama yang tidak didahului oleh sesuatupun sebelumnya. Begitu pula segenap makhluk itu akan berakhir diujungnya pada Dzat Maha Akhir yang tidak disudahi oleh sesuatupun sesudahnya.<\/p>\n<p>Demikian juga, Maha Zhahirnya Allah ialah Maha Tingginya Allah yang tidak ada lagi sesuatupun di atasNya. Dan Maha BathinNya adalah Maha Meliputi hingga tidak ada sesuatupun yang berada di luar kekuasaanNya.<\/p>\n<p>Empat nama Allah pada surah al-Hadid tersebut ditutup dengan firmanNya :<\/p>\n<p class=\"arab\">\nوَهُوَ بِكُلِّ شَىْءٍ عَلِيمٌ\n<\/p>\n<p>Sedangkan Dia Maha Mengetahui terhadap segala sesuatu.<\/p>\n<p>Ayat ini merupakan penutup yang mempertegas secara jelas bahwa tidak ada sesuatupun, yang lepas dari pengetahuan Allah Subhanahu wa Ta’ala, meski sekecil apapun. Nama al-‘Aliim dalam penutup ayat ini merupakan penegasan dari makna yang terkandung dalam empat nama sebelumnya.<\/p>\n<p>Syaikh Shalih al-Fauzan menerangkan makna bagian akhir ayat ini sebagai berikut: “Artinya, Ilmu Allah meliputi segala sesuatu, baik perkara-perkara yang sudah lewat, perkara-perkara yang kini sedang berlangsung, maupun perkara-perkara yang akan berlangsung. Baik yang terjadi di alam atas, maupun di alam bawah. Baik yang lahir maupun yang bathin. Tidak ada sesuatupun yang tersembunyi dari ilmu Allah meskipun hanya seberat biji atom, di darat maupun di langit.”<\/p>\n<p>Dengan demikian, akankah seseorang merasa dapat bersembunyi dari pengawasan Allah?<\/p>\n<p>Dari surah al-hadid ayat 3 tersebut dapat diambil beberapa faidah,di antaranya:<br \/>\na. Adanya penetapan 5 nama Allah Subhanahu wa Ta’ala. Yaitu : al-Awwal, al-Akhir, azh-Zhahir, al-Bathin dan al-‘Aliim.<\/p>\n<p>b. Lima nama Allah itu, memberi arti penetapan bagi sifat-sifat Allah. Yaitu sifat awwaliyah yang tidak didahului oleh sesuatupun sebelumnya. Sifat akhiriyah yang tidak diakhiri dengan sesuatupun sesudahnya. Sifat zhahiriyah yang tidak ada sesuatupun ada di atasNya. Sifat bathiniyah yang tidak ada sesuatupun lebih dekat dariNya. Dan sifat Maha mengetahui yang tidak ada sesutupun dapat tersembunyi dariNya. Maka segala sesuatu berada dalam pengawasan, pengetahuan dan kewenangan Allah Subhanahu wa Ta’ala, baik waktu, tempat, ketetapan takdir maupun pengaturannya. Maha Tinggi Allah dan Maha Perkasa.<\/p>\n<p>c. Disimpulkan juga, sesungguhnya sifat-sifat Allah tidak dapat dibatasi hanya dalam jumlah tertentu. Para Ulama Ahlu Sunnah wal Jama’ah menyatakan, jumlah sifat Allah lebih banyak dari jumlah namaNya. Sebab setiap nama Allah pasti mengandung sifat. Padahal masih banyak sifat-sifat lain yang tidak berasal dari namaNya. Syaikh Muhammad bin Shalih al-Utsaimin menegaskan: Bab Sifat lebih luas daripada bab Asma’.<\/p>\n<p>Lebih lanjut beliau memberikan contoh-contoh sifat yang darinya tidak dapat disebutkan sebagai nama Allah. Misalnya, sifat majii’ dan sifat ityaan : berarti Allah mempunyai sifat datang. Dari sifat ini Allah tidak bisa disebut al-Jaa’iy atau al-Aatiy (yang datang). Padahal Allah telah berfirman, menerangkan sifatNya:<\/p>\n<p class=\"arab\">\nوَجَآءَ رَبُّكَ\n<\/p>\n<p>Dan Rabb-mu datang. [Al-Fajr : 22]<\/p>\n<p class=\"arab\">\nهَلْ يَنظُرُونَ إِلآَّ أَن يَأْتِيَهُمُ اللهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ<\/p>\n<p>Tidak ada yang mereka tunggu-tunggu selain kedatangan Allah (untuk mengadili mereka di hari kiamat) di iringi bayang-bayang awan. [Al-Baqarah : 210]<\/p>\n<p>Dan contoh-contoh lain yang dibawakan oleh Syaikh Muhammad bin Shalih al-Utsaimin.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Di samping beberapa faidah di atas, penghayatan terhadap nama-nama Allah dalam surah al-Hadid ayat 3 di atas juga dapat memberikan motivasi (dampak) berikut:<\/p>\n<p>a. Dapat mencegah orang yang hendak berbuat maksiat, kejahatan atau tindakan apa saja yang akan mendatangkan murka Allah, sebab ia memahami dengan baik bahwa kemaksiatan, kejahatan serta segala tindakannya tidak dapat ia sembunyikan dari penglihatan Allah dan tidak dapat ia hindarkan dari ancaman kerasNya, kapanpun dan di manapun.<\/p>\n<p>b. Dapat meningkatkan ketakwaan dan kehati-hatian dalam berbuat sesuatu sehingga memperkecil kemungkinan untuk terjerumus dalam bid’ah. Allah melalui RasulNya telah menegaskan bahwa perbuatan bid’ah adalah sesat. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا وَكُلُّ بِدْعَةٍ ضَلَالَةٌ (رواه مسلم فى كتاب الجمعة – باب رفع الصوت في الخطبة ومايقال فيها)\n<\/p>\n<p>Amma Ba’du: Sesungguhnya sebaik-baik perkataan adalah Kitabullah dan sebaik-baik petunjuk adalah petunjuk Rasulullah shallallahu ‘alaihi wa sallam. Sedangkan seburuk-buruk perkara adalah perkara-perkara yang diada-adakan secara baru dalam agama, dan setiap bid’ah adalah sesat. [HR. Muslim].<\/p>\n<p>c. Akan menghibur seseorang untuk tidak bersedih dan khawatir menghadapi tantangan ketika ia melakukan ketaatan, sebab ia yakin bahwa Allah senantiasa melihat sepak terjangnya yang di ridhai Allah, dan Allah senantiasa akan menyertainya dengan pertolongan serta perlindunganNya. Sebagaimana yang telah dinyatakan oleh Allah kepada Musa dan Harun ketika menghadapi Fir’aun. FirmanNya:<\/p>\n<p class=\"arab\">\nقَالَ لاَتَخَافَآ إِنَّنِي مَعَكُمَآ أَسْمَعُ وَأَرَى\n<\/p>\n<p>Allah berfirman: “Janganlah kamu berdua takut. Sebab sesungguhnya Aku menyertai kamu berdua. Aku mendengar dan Aku melihat. [Thaha : 46]<\/p>\n<p>Yang dimaksud dengan kesertaan Allah kepada Musa dan Harun pada ayat diatas adalah kesertaan dalam arti penjagaan, perlindungan dan pertolonganNya.<\/p>\n<p>Demikianlah, khotbah singkat yang diambil dari keterangan Ulama ini diharapkan dapat membantu meningkatkan keimanan secara benar kepada Allah k . Wallahu Waliyyu at-Taufiq.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Fais Asifuddin di majalah As-Sunnah Edisi 02\/Tahun X\/1427H\/2006M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4667,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4666"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4666"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4666\/revisions"}],"predecessor-version":[{"id":4668,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4666\/revisions\/4668"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4667"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}