{"id":4669,"date":"2017-05-17T15:10:57","date_gmt":"2017-05-17T08:10:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4669"},"modified":"2017-05-17T15:10:57","modified_gmt":"2017-05-17T08:10:57","slug":"islam-punya-cara-terhormat-untuk-memuliakan-wanita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4669-islam-punya-cara-terhormat-untuk-memuliakan-wanita.html","title":{"rendered":"Islam Punya Cara Terhormat Untuk Memuliakan Wanita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p>الحمدُ لله الكبيرِ المتعالِ، ذو العزِّ والكمالِ، وأشهد أن لا إله إلا هو سبحانه المُنَزَّهِ عن النقصِ والزوالِ وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم &#8211; خير الخلق والرجال، ورفع عنا الإصر والأغلال فصلى الله عليه وسلم، وعلى آله وأصحابه أجمعين.<\/p>\n<p>(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam pernah memerangi orang-orang Yahudi yang telah melanggar perjanjian damai. Beliau menyerang mereka di bulan Syawwal setelah Perang Badar. Hasil akhir dari peperangan ini, orang-orang Yahudi bani Qainuqa&#8217; ini diusir dari Kota Madinah.<\/p>\n<p>Tahukah Anda apa yang menyebabkan perang itu? Jawabnya, demi membela kehormatan seorang wanita, wanita muslimah. Ceritanya, ada seorang wanita muslimah dengan hijabnya datang ke pasar yahudi, Pasar bani Qainuqa&#8217;, untuk berbelanja suatu keperluan. Ketika ia sedang berbelanja, laki-laki Yahudi merayunya agar menanggalkan jilbabnya. Namun wanita muslimah itu enggan. Kemudian seorang tukang emas mengerjainya dengan mengaitkan ujung pakaiannya ke bagian belakangnya, tanpa ia sadari. Saat wanita itu berdiri, terbukalah auratnya. Melihat hal itu, orang-orang Yahudi pun tertawa. Sementara wanita tadi berteriak. Kemudian laki-laki dari kaum muslimin membelanya dan menghajar si Yahudi itu hingga tewas. Dan orang-orang Yahudi lainnya mengeroyok laki-laki muslim tadi hingga tewas pula. Mendengar kabar itu, Rasulullah shallallahu &#8216;alaihi wa sallam marah dan mengepung mereka. Sampai bani Qainuqa&#8217; menyerah.<\/p>\n<p>Inilah keinginan jahat orang-orang Yahudi terhadap wanita muslimah yang menjaga hijabnya. Allah jadikan hal ini sebab terusirnya mereka dari Madinah. Mereka memusuhi wanita muslimah karena menjaga kehormatannya. Dan di zaman sekarang, Yahudi mempropagandakan sekulerisme, ateisme, dan mengedepankan logika. Hal ini mereka hadapkan kepada anak-anak kita kaum muslimin. Kedepannya, orang-orang Yahudi dengan mudah menguasai tanah air kita.<\/p>\n<p>Sesungguhnya tipu daya orang-orang zhalim dan pemikiran-pemikiran yang menyimpang di tengah kita sekarang ini, sumbangsih mereka hanya merusak masyarakat. Inilah pemikiran yang mereka sebarkan. Dan suara-suara yang mereka angkat. Untuk menghancurkan kaum wanita. Menghancurkan adab dan akhlak mereka. Membuat para wanita lupa akan tujuan hidup mereka di dunia. Mereka mengaku bahwa mereka mengkampanyekan kebebasan wanita. Padahal hakikatnya, mereka semakin menjauhkan wanita dari kebebasan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebelum Islam datang, wanita adalah barang komoditi jual-beli. Mereka dijual seperti hewan dan barang dagangan. Mereka dipaksa menikah kemudian disia-siakan. Mereka mewarisi tapi tidak mendapat warisan. Mereka dimiliki tapi tidak memiliki. Kebiasaan jahiliyah ini terus berjalan hingga di masa sekarang ini. Zaman kerusakan.<\/p>\n<p>Kemudian, dalam beberapa keadaan, Rasulullah shallallahu &#8216;alaihi wa sallam menyamakan kedudukan laki-laki dan perempuan. Beliau shallallahu &#8216;alaihi wa sallam berabda,<\/p>\n<p>إِنَّمَا النِّسَاءُ شَقَائِقُ الرِّجَالِ<\/p>\n<p>“Sesungguhnya wanita merupakan saudari kandung bagi laki-laki.” (HR. Ahmad, Abu Dawud, dan at-Turmudzi).<\/p>\n<p>Dalam sebuah khutbahnya yang terkenal, Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p>أَلاَ وَاسْتَوْصُوْا بِالنِّسَـاءِ خَيْرًا، فَإِنَّهُنَّ عَوَانٌ<\/p>\n<p>“Ingatlah, berbuat baiklah kepada wanita. Sebab, mereka itu (bagaikan) tawanan di sisi kalian.” (HR.at-Turmudzi) Yakni bagaikan tawanan.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga menegaskan, mengangkat kedudukan wanita. Beliau mengatakan,<\/p>\n<p>خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ وَأَنَا خَيْرُكُمْ لأَهْلِي<\/p>\n<p>“Sebaik-baik kalian adalah orang yang paling baik bagi keluarganya. Dan aku orang yang paling baik bagi keluargaku” [HR. At Tirmidzi no: 3895 dan Ibnu Majah no: 1977].<\/p>\n<p>Beliau shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p>مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا، جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ» وَضَمَّ أَصَابِعَهُ<\/p>\n<p>“Siapa yang menanggung nafkah dua anak perempuan sampai baligh, maka pada hari kiamat, antara saya dan dia seperti ini. Beliau menggabungkan jari-jarinya.” (HR. Muslim 2631, dan Ibnu Abi Syaibah 25439).<\/p>\n<p>Islam datang menjelaskan kepada manusia, menjelaskan kewajiban dan hak para wanita. Dalam hal ini mereka setara dengan perempuan. Allah Ta&#8217;ala berfirman,<\/p>\n<p>وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ<\/p>\n<p>“Dan sesungguhnya telah Kami muliakan anak-anak Adam.” [Quran Al-Isra: 70].<\/p>\n<p>Kalau wanita telah menjadi seorang ibu, maka ia memiliki hak kebaikan yang besar dan sangat diperhatikan. Ia layak mendapatkan perlakuan yang sangat baik. Dimuliakan. Anak-anak sangat ditekankan kewajibannya untuk menaati mereka. Allah Ta&#8217;ala berfirman,<\/p>\n<p>وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانً<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya.” [Quran Al-Isra: 23].<\/p>\n<p>Kalau wanita berperan sebagai seorang istri, ia pun memiliki hak-hak yang agung di sisi suaminya. Ditemani dan bergaul baik dengannya. Bergaul dengan lemah lembut dan kasih sayang. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ<\/p>\n<p>“Dan bergaullah dengan mereka secara patut.” [Quran An-Nisa: 19].<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Rum: 21].<\/p>\n<p>Kalau wanita tersebut adalah seorang anak, maka para orang tua berkewajiban memberi pendidikan dan perhatian kepadanya. Kalau ia seorang saudara perempuan, Islam memotivasi kaum muslimin untuk memuliakan dan berbuat baik kepada mereka. Dalam sebuah hadits shahih, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>لاَ يَكُونُ لأَحَدِكُمْ ثَلاَثُ بَنَاتٍ أَوْ ثَلاَثُ أَخَوَاتٍ فَيُحْسِنُ إِلَيْهِنَّ إِلاَّ دَخَلَ الجَنَّةَ <\/p>\n<p>“Tidaklah kalian memiliki 3 anak perempuan atau 3 saudara perempuan, kemudian kalian berbuat baik kepada mereka kecuali kalian akan masuk Surga.” (HR. at-Turmudzi).<\/p>\n<p>Mereka, kaum wanita, mendapatkan kewajiban yang sama dengan laki-laki. Mereka juga berhak mendapatkan balasan pahala yang sama. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p>فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ<\/p>\n<p>“Maka Tuhan mereka memperkenankan permohonannya (dengan berfirman): &#8220;Sesungguhnya Aku tidak menyia-nyiakan amal orang-orang yang beramal di antara kamu, baik laki-laki atau perempuan, (karena) sebagian kamu adalah turunan dari sebagian yang lain.” [Quran Ali Imran: 195].<\/p>\n<p>Allah juga menjamin kehidupan yang bahagia untuk mereka, apabila berbuat ketaatan. Melaksanakan perintah Allah dan menjauhi segala larangan-Nya. Sama persis seperti kaum laki-laki. Allah Ta&#8217;ala berfirman,<\/p>\n<p> مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” [Quran An-Nahl: 97].<\/p>\n<p>Dalam ruang lingkup masyarakat, Islam juga tetap memiliki perhatian istimewa terhadap wanita. Yaitu dengan adanya larangan campur baurnya laki-laki dengan perempuan. Sesungguhnya memerdekakan perempuan yang sebenarnya adalah apa yang ada pada syariat Islam. Apa yang diperintahkan oleh Islam. Berupa adab yang mulia.<\/p>\n<p>Islam memerintahkan agar perempuan tetap di rumah mereka. Tidak bermudah-mudah keluar rumah. Keluar rumah hendaknya jika ada kebutuhan dan dengan menutup aurat. Allah Subhanahu wa Ta&#8217;ala berfirman kepadan wanita mukminah:<\/p>\n<p>وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ<\/p>\n<p>“dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu dan dirikanlah shalat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya.” [Quran Al-Ahzab: 33].<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>لاَ تَمْنَعُوْا إِمَاءَ اللهِ مَسَاجِدَ اللهِ وَلَكِنْ لِيَخْرُجْنَ وَهُنَّ تَفِلاَتٌ<\/p>\n<p>“Janganlah kamu menghalangi kaum wanita dari masjid Allah tetapi hendaklah mereka keluar dalam keadaan tidak mengenakan parfum.” (HR. Abi Dawud no. 529).<\/p>\n<p>Di dalam rumah, wanita dapat melaksanakan amalan yang agung. Kalau mereka benar-benar mencurahkan waktunya. Mereka mendidik anak dan menata rumah. Menjaga amanah suaminya saat sang suami sedang tidak berada di rumah.<\/p>\n<p> فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّه<\/p>\n<p>“Sebab itu maka wanita yang saleh, ialah yang taat kepada Allah lagi memelihara diri ketika suaminya tidak ada, oleh karena Allah telah memelihara (mereka).” [Quran An-Nisa: 34]<\/p>\n<p>Jadi, seorang wanita itu adalah pemimpin di rumah suaminya, ketika suaminya tidak ada. Jika perempuan pun ikut keluar rumah. Dan sibuk dengan pekerjaannya. Hal ini berakibat setengah dari aktivitas masyarakat terhenti. Yaitu mengurus dan menata rumah.<\/p>\n<p>Musuh-musuh Islam telah mengetahui penjagaan Islam terhadap kehormatan wanita. Mereka merasa sempit dengan hal ini. Oleh karena itu, mereka mengerahkan segala daya dan upaya agar wanita-wanita muslimah keluar dari rumahnya. <\/p>\n<p>Islam memberikan kepada kaum wanita sesuatu yang memang cocok dengan fisik mereka dan kedudukan mereka. Mereka dimuliakan dan dikokohkan posisinya. Allah Ta&#8217;ala berfirman,<\/p>\n<p>أَلاَ يَعْلَمُ مَنْ خَلَقَ وَهُوَ ٱللَّطِيفُ ٱلْخَبِيرُ<\/p>\n<p>“Apakah Allah Yang menciptakan itu tidak mengetahui (yang kamu lahirkan atau rahasiakan); dan Dia Maha Halus lagi Maha Mengetahui?” [Quran Al-Mulk: 14].<\/p>\n<p>Akan tetapi, orang-orang Yahudi dan kelompoknya, orang-orang Nasrani dan pengagumnya, orang-orang sekuler yang hasad, tidak tenang dengan kenyamanan kaum wanita yang dijamin dalam Islam. Saat mereka sadar, mereka tidak akan bisa memukul Islam dari luar dan merobohkan benteng-bentengnya. Mereka memukul Islam dari dalam dengan mengeluarkan kaum wanita dari rumahnya dan mengerluarkan mereka.<\/p>\n<p>فالحذر أن تصغي بأذنها إلى دعاة أبواب جهنم ، وقانا الله وإيكم شرهم ، وحصن نساءنا عن الفتن .<br \/>\nبارك الله لي ولكم في القرآن والسنة أقول ما سمعتم، وأستغفر الله لي ولكم .<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه وأشهد أن نبينا محمدا عبده ورسوله الداعي إلى رضوانه أما بعد تفكروا عباد الله فيما يراد بكم ولا تهلكوا كما هلك من كان قبلكم قال صلى الله عليه وسلم:( فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بْنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاء<\/p>\n<p>Dari Abu Sa’id al-Khudri Radhiyallahu anhu, dari Nabi Shallallahu ‘alaihi wa sallam , beliau bersabda, “Sesungguhnya dunia ini manis dan indah. Dan sesungguhnya Allâh Azza wa Jalla menguasakan kepada kalian untuk mengelola apa yang ada di dalamnya, lalu Dia melihat bagaimana kalian berbuat. Oleh karena itu, berhati-hatilah terhadap dunia dan wanita, karena fitnah yang pertama kali terjadi pada Bani Israil adalah karena wanita.”<\/p>\n<p> وقال صلى الله عليه وسلم:(مَا تَرَكْتُ بَعْدِيْ فِتْنَةً أَضَرُّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<\/p>\n<p>“Aku tidak meninggalkan sesudahku, suatu fitnah yang lebihberbahaya bagi pria daripada wanita. [Muttafaqun &#8216;alaih].<\/p>\n<p>Mereka ingin agar wanita itu bersafar sendirian saja tanpa mahramnya. Sedangkan Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>لَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ تُحِدَّ عَلَى مَيِّتٍ فَوْقَ ثَلَاثٍ إِلَّا عَلَى زَوْجِهَا رواه مسلم<\/p>\n<p>“Tidak boleh seorang wanita yang beriman kepada Allah dan hari Akhir untuk berkabung atas kematian melebihi tiga hari, kecuali atas kematian suaminya” [HR. Muslim].<\/p>\n<p>Karena banyak gangguan di jalan. Para penjahat itu menunggu wanita ketika mereka dalam keadaan sendiri. Tapi, jika kaum wanita bersafar bersama mahram mereka. Mahram tersebut dapat menjaganya dan membantunya jika ada keperluan.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Kedudukan sosial seorang wanita muslimah sangat terjaga. Allah memberikan mereka hak-hak kemudian melindungi mereka dari segala kemungkinan yang mengganggu mereka. Sampai dalam hal melamar, hak-hak perempuan itu dijaga. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>لاَ تُنْكَحُ اْلأَيِّمُ حَتَّى تُسْتَأْمَرَ وَلاَ تُنْكَحُ الْبِكْرُ حَتَّى تُسْتَأْذَنَ.<\/p>\n<p>“Janda tidak boleh dinikahkan sehingga dia diminta perintah-nya, dan gadis tidak dinikahkan sehingga diminta izinnya.”<br \/>\nIslam menghargai wanita. Menjadikan mereka pendamping laki-laki. Diajak bermusyawarah dan bertukar pikiran. Nabi shallallahu &#8216;alaihi wa sallam adalaah sosok yang paling lurus logikanya, tapi beliau tetap berdiskusi dengan istrinya.<\/p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِينَ، وَاحْمِ حَوْزَةَ الدِّينِ، وأذلَّ الشركَ والمشركين.<\/p>\n<p>اللَّهُمَّ كُنْ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ في كل مكان, اللَّهُمَّ احقن دِمَاءَهُمْ واحْفَظْ أَمْوَالَهُمْ وَأَعْرَاضَهُمْ, اللَّهُمَّ عليك بكل عدو للإسلام والمسلمين ، يا قَوِيُّ يَا عَزِيزُ.<\/p>\n<p>اللهم اجعل لإخواننا في اليمن وسوريا فرجا و مخرجا ، اجعل لهم فرجا و مخرجا ، اجعل لهم فرجا و مخرجا ، اللهم و احقن دماءهم ، و احفظ أعراضهم ، و آمنهم في وطنهم ، اللهم و اكشف عنهم البلاء اللَّهُمَّ احْفَظْ عَلَيْنَا دِينَنَا وَأَمْنَنَا وَاسْتِقْرَارَنَا.<\/p>\n<p>اللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَادَ بِلادَنَا ومُقَدَّسَاتِنَا أَوْ أَرَادَ وُلَاةَ أَمْرِنَا وعُلَمَاءَنَا ورجال أمننا أَوْ أَرَادَ شَبَابَنَا وَنِسَاءَنَا بِسُوءٍ اللَّهُمَّ فَأَشْغِلْهُ بِنَفْسِهِ، وَرُدَّ كَيْدَهُ إِلَى نَحْرِهِ، واجعلْ تدميرهُ في تدبيره.<\/p>\n<p>اللهم منزل الكتاب ومجري السحاب وهازم الأحزاب أهزم الحوثين المعتدين وعجل زوالهم .<br \/>\nوامنن على عبادك عسكر الاسلام وجند التوحيد بصبر ونصر ، اللهم قوِّ عزائمهم , واربط على قلوبهم برحمتك يا أرحم الراحمين .<\/p>\n<p>سبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله الكبيرِ المتعالِ، ذو العزِّ والكمالِ، وأشهد أن لا إله إلا هو سبحانه المُنَزَّهِ عن النقصِ والزوالِ وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم &#8211; خير الخلق والرجال، ورفع عنا الإصر والأغلال فصلى الله عليه وسلم، وعلى آله وأصحابه أجمعين. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4670,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4669"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4669"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4669\/revisions"}],"predecessor-version":[{"id":4671,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4669\/revisions\/4671"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4670"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}