{"id":4672,"date":"2017-05-19T08:27:45","date_gmt":"2017-05-19T01:27:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4672"},"modified":"2017-05-19T08:27:45","modified_gmt":"2017-05-19T01:27:45","slug":"keutamaan-infak-kepada-mereka-yang-membutuhkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4672-keutamaan-infak-kepada-mereka-yang-membutuhkan.html","title":{"rendered":"Keutamaan Infak Kepada Mereka Yang Membutuhkan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين أمر بالإحسان و وعد المحسنين بجزيل الثواب وأشهد أن لا إله إلا الله وحده لا شريك له غافر الذنب وقابل التوب شديد العقاب، وأشهد أن محمد عبده ورسوله، حث على الصدقة لا سيما في أوقات الحاجة صلى الله عليه وعلى جميع الآل والأصحاب وسلم تسليما كثير.<\/p>\n<p class=\"arab\">\nأما بعد أيها الناس<\/p>\n<p>Sesungguhnya dunia ini adalah tempat musibah dan ujian. Tempat yang berat di sisi lain bersantai. Kebaikan dan keburukan datang silih berganti. Kemudahan dan kesulitan pun bergiliran menghampiri. Ada musibah dan ujian. Dan Allah Jalla wa &#8216;Ala memerintahkan orang-orang beriman ketika kesulitan datang, ada orang yang membutuhkan dan miskin, Allah memerintahkan orang-orang beriman untuk saling tolong menolong dalam memenuhi kebutuhan orang-orang yang membutuhkan. Membantu mereka yang sedang ditimpa kesulitan.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala memberikan harta dan memerintahkannya agar sebagiannya diinfakkan. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمْ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنْ الصَّالِحِينَ* وَلَنْ يُؤَخِّرَ اللَّهُ نَفْساً إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>“Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?&#8221; [Quran Al-Munafiqun: 10].<\/p>\n<p>Allah berjanji kepada orang yang berbuat kebajikan, bahwa Dia tidak akan menyia-nyiakan pahala mereka. Malah ia lipat gandakan dengan kelipatan yang banyak.<\/p>\n<p class=\"arab\">\nمَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَيُضَاعِفَهُ لَهُ أَضْعَافاً كَثِيرَةً وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُون\n<\/p>\n<p>“Siapakah yang mau memberi pinjaman kepada Allah, pinjaman yang baik (menafkahkan hartanya di jalan Allah), maka Allah akan meperlipat gandakan pembayaran kepadanya dengan lipat ganda yang banyak. Dan Allah menyempitkan dan melapangkan (rezeki) dan kepada-Nya-lah kamu dikembalikan.” [Quran Al-Baqarah: 245].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menyifati kaum muslimin itu bagaikan satu jasad.<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الْجَسَدِ الْوَاحِدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n<\/p>\n<p>“Perumpamaan kaum Muslimin dalam saling mengasihi, saling menyayangi, dan saling menolong di antara mereka seperti perumpamaan satu tubuh. Tatkala salah satu anggota tubuh merasakan sakit, maka anggota tubuh yang lainnya akan merasakan pula dengan demam dan tidak bisa tidur” (HR. Muslim).<\/p>\n<p>Dalam sabdanya yang lain:<\/p>\n<p class=\"arab\">\nالمُؤْمِنُ للْمُؤْمِنِ كَالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضَاً وشبَّكَ بَيْنَ أصَابِعِهِ\n<\/p>\n<p>“Seorang mukmin dengan mukmin lainnya itu layaknya sebuah bangunan, saling menguatkan sebagian atas sebagian lainnya”. Kemudian beliau Shollallahu ‘alaihi wa Sallam menyimpulkan jemarinya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dan sesungguhnya saudara-saudara kita di Suriah telah ditimpa musibah yang besar, sebagaiman telah Anda ketahui. Mereka ditimpa musibah berulang-ulang, besar, dan pedih. Musibah yang datang dari seorang penguasa yang zhalim. Yang membunuh mereka. Membuat mereka mengungsi. Sama sekali tak terlihat kasih sayang dan iba. Penguasa zhalim ini membuat mereka pergi dari rumah-rumah mereka, tanpa bisa berbekal apapun. Mereka pergi ke negara-negara tetangga. Mereka sangat butuh akan bantuan dan perhatian. Mereka sangat butuh sesuatu yang sedikit meringakan beban mereka.<\/p>\n<p>Kaum muslimin dari belahan dunia manapun adalah saudara. Mereka bagaikan tubuh yang satu. Mereka menolong saudara-saudara mereka dengan berbagai macam bentuk pertolongan. Termasuk doa yang baik dan tulus. Dan segala puji bagi Allah, pemerintah kita -Arab Saudi- telah memberikan banyak bantuan terhadap mereka. Sedari awal tragedi ini terhadi. Dan insya Allah, pemerintah Arab Saudi akan terus bersama mereka. Membantu memberikan bahan makanan, pakaian, tempat tinggal.<\/p>\n<p>Di samping bantuan pemerintah Arab Saudi, di sini juga terbuka peluang bagi orang-orang yang hendak berderma. Dibukanan peluang untuk yang hendak membantu untuk menolong mereka dengan kadar yang mereka mampu. Pemerintah telah memberikan kesempatan dan dikoordinir dengan baik, agar bantuan yang Anda berikan benar-benar sampai kepada mereka.<\/p>\n<p>Bersamaan dengan ajakan bantuan itu, pemerintah Arab Saudi juga memperingatkan dari meminta bantuan atau menyerahkan bantuan kepada pihak-pihak yang tidak dikenal. Hal ini dilakukan demi kemaslahatan. Karena bisa jadi orang-orang tersebut memiliki kepentingan yang malah memperparah keadaan. Kita tidak tahu kemana bantuan itu mereka salurkan. Bisa jadi mereka salurkan pada kelompok-kelompokyang memudharatkan kaum muslimin. Berhati-hatilah! Karena mereka terkadang meminta bantuan lewat telepon. Oleh karena itu, kita harus teliti dalam hal ini. Pemerintah telah mengkoordinir. Salurkanlah lewat pemerintah. Dan bantulah saudara-saudara kalian yang membutuhkan. Sampai Allah memberikan pertolongan untuk mereka.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala lah yang menghilangkan musibah. Mengangkat kesusahan. Dan Dia Maha Kuasa atas segala sesuatu. Masa-masa sulit itu tidak selamanya. Ia berganti dan berjalan. Selain itu, masa sulit juga membuka peluang bagi orang-orang yang baik untuk berderma. Yaitu mereka yang berharap apa yang ada di sisi Allah Ta&#8217;ala.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Saudara-saudara kalian di Suriah sangat membutuhkan bantuan kalian. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تُنفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ\n<\/p>\n<p>“Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allah), maka sesungguhnya Allah Maha Mengatahui.” [Quran Al-Baqarah: 273].<\/p>\n<p>Allah tidak akan menyia-nyiakan pahala orang yang berbuat kebaikan. Karena itu, bersegeralah dalam kebaikan. Bantulah mereka. Jangan kalian remehkan kebaikan sedikit pun. Dekatkanlah diri kepada Allah dengan sesuatu apapun. Walaupun dengan sesuatu yang remeh. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ فَإِنْ لَمْ تَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ. مُتَّفَقٌ عَلَيْهِ\n<\/p>\n<p>“Jagalah dirimu dari neraka, meskipun dengan memberikan sebutir kurma. Jika kamu tidak mendapatinya, maka dengan mengucapkan kata-kata yang baik.” [Muttafaq &#8216;alaihi].<\/p>\n<p>Ketika Anda banyak membantu, disertai niat yang ikhlas, maka balasan dari Allah pun akan semakin besar. Karena itu, bersegeralah memanfaatkan kesempatan ini. Ini bagaikan ghanimah untuk Anda. Jalan menuju surga. Sesungguhnya orang-orang yang memudahkan orang yang dalam kesulitan, maka mereka pula akan dimudahkan oleh Allah. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَاللَّهُ فِى عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِى عَوْنِ أَخِيهِ\n<\/p>\n<p>“Allah senantiasa menolong hamba selama ia menolong saudaranya.” (HR. Muslim no. 2699).<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ\n<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” [Quran Al-Maidah: 2].<\/p>\n<p>Ini adalah kesempatan yang besar bagi siapa yang menginginkan pahala dan menolong saudaranya. Bagi siapa yang ingin mendekatkan diri kepada allah Subhanahu wa Ta&#8217;ala. Karena itu, bersegeralah dalam membantu mereka. Bersegeralah dalam meringankan beban mereka. Dan Allah tidak akan menyia-nyiakan usaha kebaikan Anda.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. <\/p>\n<p class=\"arab\">\nوَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِي\n<\/p>\n<p>“Berbuat baiklah, sesungguhnya Allah mencintai orang-orang yang berbuat kebaikan.” [Quran Al-Baqarah: 195].<\/p>\n<p class=\"arab\">\n أعوذ بالله من الشيطان الرجيم: (فَلا اقْتَحَمَ الْعَقَبَةَ* وَمَا أَدْرَاكَ مَا الْعَقَبَةُ* فَكُّ رَقَبَةٍ* أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ* يَتِيماً ذَا مَقْرَبَةٍ* أَوْ مِسْكِيناً ذَا مَتْرَبَةٍ* ثُمَّ كَانَ مِنْ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ* أُوْلَئِكَ أَصْحَابُ الْمَيْمَنَةِ* وَالَّذِينَ كَفَرُوا بِآيَاتِنَا هُمْ أَصْحَابُ الْمَشْأَمَةِ* عَلَيْهِمْ نَارٌ مُؤْصَدَةٌ)\n<\/p>\n<p>“Tetapi dia tiada menempuh jalan yang mendaki lagi sukar. Tahukah kamu apakah jalan yang mendaki lagi sukar itu? (yaitu) melepaskan budak dari perbudakan, atau memberi makan pada hari kelaparan, (kepada) anak yatim yang ada hubungan kerabat, atau kepada orang miskin yang sangat fakir. Dan dia (tidak pula) termasuk orang-orang yang beriman dan saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayang. Mereka (orang-orang yang beriman dan saling berpesan itu) adalah golongan kanan. Dan orang-orang yang kafir kepada ayat-ayat Kami, mereka itu adalah golongan kiri. Mereka berada dalam neraka yang ditutup rapat.” [Quran Al-Balad: 11-20].<\/p>\n<p class=\"arab\">\n بارك الله لي ولكم في القرآن العظيم، ونفعنا بما فيه من البيان والذكر الحكيم، أقولٌ قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب، فاستغفروه إنَّه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا،   أما بعد: قال تعالى: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً)،\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83].<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam ayat di atas, Allah mengajarkan kita bagaimana cara bersikap ketika terjadi suatu peristiwa besar. Terjadi peristiwa yang menakutkan. Umat Islam hendaknya mengembalikan urusan tersebut kepada para ulama. Merekalah pewaris Rasulullah shallallahu &#8216;alaihi wa sallam. Inilah yang dimaksud dengan firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَوْ رَدُّوهُ إِلَى الرَّسُولِ\n<\/p>\n<p>“Dan kalau mereka menyerahkannya kepada Rasul.”<\/p>\n<p>Setelah Rasul wafat, urusan dikembalikan kepada pewaris para Rasul, yakni ulama. Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ\n<\/p>\n<p>“dan Ulil Amri di antara mereka”<\/p>\n<p>Mereka adalah para pemimpin dan pemerintah. Dua kelompok inilah, ulama dan ulil amri, yang layak menjadi rujukan ketika terjadi peristiwa besar. Jangan Anda mengambil pendapat masyarakat awam. Kemudian jangan bermudah-mudah menyebarkan berita yang membuat orang takut atau mengklaim sesuatu aman. Karena Allah mencela mereka dengan firman-Nya:<\/p>\n<p class=\"arab\">\nأَذَاعُوا بِهِ\n<\/p>\n<p>“ mereka lalu menyiarkannya”<\/p>\n<p>Berita yang belum jelas benar atau salahnya itu segera mereak sebarkan di antara mereka. Mereka tidak lagi menanyakan hal itu kepada orang-orang yang kompeten. Tidak lagi bertanya kepada para ulama. Akhirnya terjadilah kehobohan dan perpecahan. Semoga Allah melindungi kita dari perpecahan.<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمناً مستقرا وسائر بلاد المسلمين عامةً يا ربَّ العالمين، اللهم احفظ علينا أمننا وإيماننا واستقرارنا في أوطاننا وارحم اخواننا المشردين وردهم إلى ديارهم آمنين يا رب العالمين، اللهم دمر الطغاة والمفسدين وأعداء الدين يا رب العالمين، اللهم أصلح ولاة أمورنا ووفقهم لما فيه صلاح الإسلام والمسلمين، اللهم ول علينا خيارنا واكفنا شر شرارنا ولا تسلط علينا بذنوبنا من لا يخافك ولا يرحمنا برحمتك يا أرحم الراحمين (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ اللهِ أكبرَ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>Diterjemahkan secara bebas dari khotbah Jumat Syaikh Shaleh al-Fauzan.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله رب العالمين أمر بالإحسان و وعد المحسنين بجزيل الثواب وأشهد أن لا إله إلا الله وحده لا شريك له غافر الذنب وقابل التوب شديد العقاب، وأشهد أن محمد عبده ورسوله، حث على الصدقة لا سيما في أوقات الحاجة صلى الله عليه وعلى جميع الآل والأصحاب وسلم تسليما كثير. أما بعد أيها [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4673,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4672"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4672"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4672\/revisions"}],"predecessor-version":[{"id":4674,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4672\/revisions\/4674"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4673"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}