{"id":4675,"date":"2017-05-29T10:31:35","date_gmt":"2017-05-29T03:31:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4675"},"modified":"2017-05-29T10:31:35","modified_gmt":"2017-05-29T03:31:35","slug":"ramadhan-saatnya-menjadi-pribadi-yang-lebih-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4675-ramadhan-saatnya-menjadi-pribadi-yang-lebih-baik.html","title":{"rendered":"Kultum Ramadhan: Ramadhan, Saatnya Menjadi Pribadi Yang Lebih Baik"},"content":{"rendered":"<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Bapak-bapak, ibu-ibu, dan jamaah shalat isya serta insya Allah dilanjutkan shalat tarawih yang dirahmati oleh Allah. Telah datang kepada kita bulan Ramadhan, bulan yang penuh berkah. Bulan dimana orang-orang sebelum kita menyiapkan diri selama 6 bulan sebelum memasukinya. Mereka mempersiapkan hati, amalan, dan menata kebiasaan. Agar di bulan Ramadhan semua ibadah bisa dilakukan secara optimal. Ma&#8217;la bin Fadhl rahimahullah bercerita tentang persiapan orang-orang shaleh sebelum kita dari kalangan para sahabat, bagaimana persiapan mereka menyambut Ramadhan. Beliau mengatakan,<\/p>\n<p class=\"arab\">\nكانوا يدعون الله تعالى ستة أشهر أن يبلغهم رمضان ، ويدعونه ستة أشهر أن يتقبل منهم\n<\/p>\n<p>“Mereka berdoa kepada Allah Ta&#8217;ala 6 bulan sebelum Ramadhan, agar Allah menyampaikan usia mereka di bulan Ramadhan. Dan mereka berdoa kepada Allah selama 6 bulan setelah Ramadhan, agar Allah menerima amalan mereka.”<\/p>\n<p>Keseriusan mereka dalam mempersiapkan Ramadhan menunjukkan tentang hakikat pengetahuan mereka tentang betapa utamanya bulan Ramadhan. Keutamaan yang mungkin di antara kita masih bingung, dimana letak keutamaan bulan ini. Persiapan kita kadang-kadang, tak jauh dari tahun sebelumnya. Beberapa hari akan datang bulan Ramadhan, baru kita mulai mencari tulisan-tulisan tentang Ramadhan. Dan ini pun sudah cukup bagus. Ada yang bahkan saat bulan Ramadhan masuk hingga selesai, kalau ditanya, apa saja yang membatalkan puasa? Sebagian umat Islam tidak mampu menjawabnya.<\/p>\n<p>Setelah Ramadhan pun mereka berdoa kepada Allah agar menerima amalannya. Kalau di masyarakat kita biasanya permohonan agar amal di bulan Ramadhan ini berlangsung selama momen hari raya saja. Kita berdoa “Taqobbalallahu minna wa minkum (semoga Allah menerima amalan kami dan Anda sekalian)”.<\/p>\n<p>Di antara doa yang sering dipanjatkan oleh para sahabat adalah:<\/p>\n<p class=\"arab\">\n اللهم سلمني إلى رمضان ، و سلم لي رمضان ، و تسلمه مني متقبلاً\n<\/p>\n<p>“Ya Allah selamatkanlah aku sampai masuk kepada Ramadhan. Serahkanlah Ramadhan untukku. Dan terimalah amalanku.”<\/p>\n<p>Mereka berdoa agar diselamatkan fisik mereka dengan kesehatan. Diselamatkan hati mereka agar tetap istiqomah. Dan diselamatkan keimanan mereka agar tetap kokoh hingga bisa bertemu dengan Ramadhan dalam kondisi terbaik. Kemudian mereka minta serahkan Ramadhan sebagai hadiah. Hadiah agung yang bisa mereka isi dan manfaatkan dengan maksimal. Setelah itu, mereka berharap agar amalan dengan perjuangan maksimal tadi diterima.<\/p>\n<p>Bapak-bapak, ibu-ibu, serta jamaah sekalian yang dirahmati Allah,<\/p>\n<p>Ramadhan adalah momen yang kita jadikan titik tolak untuk berubah. Kalau kemarin kurang membaca Alquran, maka dengan masuk Ramadhan ini kita jadikan momen mulai membiasakan lebih rutin membaca Alquran. Kalau di bulan selain Ramadhan kita jarang sekali shalat malam, bulan Ramadhan ini kita jadikan titik start untuk menekuni shalat malam. Kalau di bulan-bulan lainnya kita tidak mengenal majelis pengajian, di bulan ini kita hadiri majelis pengajian. Kita sadari bahwa agama ini harus dipelajari bukan cuma pengalaman menjadi pemeluk Islam.<\/p>\n<p>Di bulan ini, kita membentuk kebiasaan. Kita mulai membentuk kebiasaan di bulan yang Allah mudahkan untuk dilakukan. Karena setan-setan dibelenggu, pintu surga dibuka, dan pintu neraka ditutup. Sehingga kita lebih mudah untuk berubah. Mula-mula kita membentuk kebiasaan. Nanti kebiasaanlah yang akan membentuk kita.<\/p>\n<p>Dan perubahan untuk mejadi lebih baik memang harus dipaksa. Dulu, orang-orang kafir dan munafik yang hidup di zaman Nabi Muhammad shallallahu &#8216;alaihi wa sallam juga bertemu dengan Ramadhan. Bahkan bukan satu kali Ramadhan. Tapi, Ramadhan-Ramadhan yang mereka lewati tidak berpengaruh pada diri mereka. Mereka tidak menjadi seorang yang beriman. Tidak menjadi seorang yang bertakwa yang takut kepada Allah. Janganlah kita meniru mereka. Tokoh-tokoh musyrikin Mekah di zaman Nabi bertemu dengan Ramadhan. Orang-orang munafik di Madinah juga betemu dengan Ramadhan. Kalau Ramadhan hanya berupa pertemuan dan tidak diisi dengan kebaikan dan dijadikan titik perubahan.<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian,<\/p>\n<p>Di bulan Ramadhan ini Allah turunkan Alquran di Baitul Ma&#8217;mur secara keseluruhan dan kemudian ke bumi secara bertahap. Sebagai petunjuk menuju jalan yang lurus. Dan pembeda antara yang benar dan yang batil. Yang perlu diketahui, Alquran Allah turunkan dua kali. Pertama diturunkan sekaligus, secara utuh 30 juz langsung, ke langit dunia, Baitul Ma&#8217;mur. Sebagaimana firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\nإِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Alquran) pada malam kemuliaan.” [Quran Al-Qadr: 1].<\/p>\n<p>Allah turunkan Alquran secara sekaligus di malam al-qadr (Lailatul Qadr) ke Baitul Ma&#8217;mur.<\/p>\n<p>Kemudian secara bertahap turun ke dunia. Dimulai pada tanggal 17 Ramadhan.<\/p>\n<p class=\"arab\">\nوَمَا أَنزَلْنَا عَلَىٰ عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ\n<\/p>\n<p>“Kami turunkan kepada hamba Kami (Muhammad) di hari Furqaan, yaitu di hari bertemunya dua pasukan. Dan Allah Maha Kuasa atas segala sesuatu.” [Quran Al-Anfal: 41]<\/p>\n<p>Ayat ini dijadikan dali oleh para ulama, bahwa Alquran turun pertama kali ke dunia pada tanggal 17 Ramadhan.<\/p>\n<p>Artinya, bulan Ramadhan dijadikan oleh Allah sebagai momen perubahan. Dengan diturunkannya kitab suci yang memberi petunjuk. Membimbing manusia menuju jalan yang lurus. Mengeluarkan manusia dari kegelapan menuju terangnya cahaya hidayah.<\/p>\n<p>Di bulan ini, terjadi peristiwa besar. Yaitu Perang Badar. Perang yang menegaskan perbedaan kebenaran dan pengikutnya dengan kebatilan dan pengikutnya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَنزَلْنَا عَلَىٰ عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ\n<\/p>\n<p>“Kami turunkan kepada hamba Kami (Muhammad) di hari Furqaan, yaitu di hari bertemunya dua pasukan. Dan Allah Maha Kuasa atas segala sesuatu.” [Quran Al-Anfal: 41].<\/p>\n<p>Para ulama juga menafsirkan yamul furqan dengan Perang Badar. Perang pertama Rasulullah shallallahu &#8216;alaihi wa sallam. Sehingga jelaslah mana kelompok yang berada di atas tauhid dan iman. Dan mana kelompok yang berada di atas syirik dan kekufuran.<\/p>\n<p>Oleh karena itu, jamaah sekalian. Mari, kita jadikan Ramadhan yang Allah mudahkan untuk menjadi taat ini sebagai momen kita untuk berubah. Yang tidak memakai busana muslimah, jadi memakainya. Dimulai karena rasa takut puasa mereka sia-sia. Karena membuka aurat sambil berpuasa. Padahal puasa bukan hanya menahan lapar dan dahaga. Yang dulunya malas mempelajari agama menjadi semangat dan sadar pentingnya ilmu agama. Karena agama ini bukan warisan.<\/p>\n<p>Demikian apa yang dapat kami sampaikan.<\/p>\n<p><em>Wa shallallahu &#8216;ala nabiyyina Muhammad wa &#8216;ala alihi wa sallam. Wa akhiru da&#8217;wana anil hamdu lillahi Rabbil &#8216;alamin.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: Bapak-bapak, ibu-ibu, dan jamaah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4676,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4675"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4675"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4675\/revisions"}],"predecessor-version":[{"id":4677,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4675\/revisions\/4677"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4676"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4675"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4675"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4675"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}