{"id":468,"date":"2011-10-03T05:42:24","date_gmt":"2011-10-03T05:42:24","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=468"},"modified":"2011-10-03T05:46:54","modified_gmt":"2011-10-03T05:46:54","slug":"riba-haram-tidak-berkah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/468-riba-haram-tidak-berkah.html","title":{"rendered":"Riba, Dosa Besar yang Sering Diremehkan!"},"content":{"rendered":"<p><strong>Khutbah Jumat<\/strong> berikut ini menjelaskan tentang <strong>dampak buruk dari riba<\/strong> yang akan diperoleh oleh para <strong>pelaku riba<\/strong>, baik di dunia dan akhirat. Tentang riba, Allah berfirman yang artinya,<em> Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak  menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat  dosa.<\/em> (QS. Al-Baqarah: 276). Rasulullah pernah bersabda terkait<strong> riba<\/strong>, <em>“Sesungguhnya uang satu dirham yang didapat oleh seseorang dari <strong>riba<\/strong> itu lebih besar dosanya di sisi Allah dibanding 28 kali dosa zina yang  dilakukan orang tersebut,” <\/em>(HR. Ibnu Abid Dunya dalam <em>Ash-Shamtu<\/em>, 175, dan Al-Baihaqi dalam <em>Syu’abul Iman,<\/em> 5519). Semoga Allah menyelamatkan kaum muslimin dari keburukan riba. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>PRAKTIK RIBA TIDAK PERNAH BERKAH<\/strong><\/h2>\n<p><strong>Khutbah Pertama <\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ للهِ الَّذِي جَعَلَ فِي كُلِّ زَمَانٍ فَتْرَةً مِنَ الرُّسُلِ بَقَايَا مِنْ أَهْلِ الْعِلْمِ يَدْعُونَ مَنْ ضَلَّ إِلَى الْهُدَى وَيَصْبِرُونَ مِنْهُمْ عَلَى الْأَذَى، يُـحْيَونَ بِكِتَابِ اللهِ الـمَوْتَى وَيُبَصِّرُونَ بِنُورِ اللهِ أَهْلَ الْعَمَى، فَكَمْ مِنْ قَتِيْلٍ لِإِبْلِيْسَ قَدْ أَحْيَوْهُ وَكَمْ مِنْ ضَالٍّ تَائِهٍ قَدْ هَدَوْهُ فَمَا أَحْسَنَ أَثَرِهُم عَلَى النَّاسِ وَأَقْبَحَ أَثَرِ النَّاسِ عَلَيْهِمْ. يُنْفَوْنَ عَنْ كِتَابِ اللهِ تَـحْرِيفَ الغَالِّينَ وَانْتِحَالَ الـمُبْطِلِينَ وَتَأْوِيْلَ الجَاهِلِينَ الَّذِيْنَ عَقَدُوا أُلُوِيَّةَ البِدْعَةِ وَأَطْلَقُوا عِقَالَ الفِتْنَةِ فَهُمْ مَخْتَلِفُونَ فِي الكِتَابِ مُخَالِفُونَ لِلْكِتَابِ مُجْمِعُونَ عَلَى مُفَارَقَةِ الكِتَابِ يَقُولُونَ عَلَى اللهِ وَفِي اللهِ وَفِي كِتَابِ اللهِ بِغَيْرِ عِلْمٍ يَتَكَلَّمُونَ بِالـمُتَشَابِهِ مِنَ الكَلَامِ وَيُـخْدِعُونَ جُهَّالَ النَّاسِ بِمَا يُشْبِهُونَ عَلَيْهِمْ فَنَعُوذُ بِاللهِ مِنْ فِتَنِ الْمُضِلِّينَ، أَمَّا بَعْدُ<\/p>\n<p><em>Ayyuhal muslimun<\/em>! Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em>. Dan bersyukurlah kepada-Nya yang telah menunjukkan Anda kepada agama Islam dan memberi Anda anugerah yang melimpah.<\/p>\n<p><em>Ibadallah<\/em>! Islam datang sebagai agama yang sempurna dan aturan yang lengkap. Islam datang untuk memperbaiki negara dan manusia. Islam telah menyiapkan sistem yang mengatur segala urusan dunia dan akhirat yang meliputi apa yang akan terjadi sesudah mati. Islam sangat peduli terhadap upaya pelurusan akidah dan ibadah, serta perbaikan akhlak dan muamalah. Semua aturan yang membawa kebaikan bagi individu maupun masyarakat, bagaimanapun bentuknya telah dibawa dan dianjurkan oleh Islam. Islam memberikan porsi yang seimbang antara dunia ruhani dan dunia materi dalam sebuah paduan yang sangat unik dan bangunan kokoh yang belum pernah disaksikan sebelumnya oleh manusia sepanjang sejarah. Salah satu sistem penting adalah aspek <strong>ekonomi <\/strong>di dalam kehidupan individu dan umat. Karena aspek ini sangat penting di dalam hidup manusia dan realitas sehari-hari mereka. Terutama menyangkut hubungan timbal-balik mereka dalam masalah <strong>harta benda<\/strong>.<\/p>\n<p><em>Ikhwatal Islam<\/em>! Agama Islam membangun aturan <strong>ekonominya berlandaskan iman dan berasaskan akidah<\/strong>. Yaitu bahwa Allah <em>Subhanahu Wata’ala<\/em> adalah pencipta alam semesta dan satu-satunya pemilik kerajaan ini. Dialah yang berhak menciptakan dan memerintahkan. Dan Dialah yang berhak membuat keputusan hukum dan menetapkan undang-undang. Seluruh harta yang ada sesungguhnya adalah milik Allah yang dikuasakan-Nya kepada umat manusia untuk melihat apa yang mereka perbuat. Dia juga memberi mereka beragam rezeki, penghasilan makanan sebagai ujian dan cobaan, untuk melihat kesungguhan mereka dalam memperlakukannya. Dia juga mengizinkan mereka melakukan transaksi jual beli dan berdagang agar urusan mereka di dunia ini menjadi teratur, sesuai dengan ketentuan, kebijaksanaan, dan kasih sayang-Nya.<\/p>\n<p>Islam memerintahkan umatnya agar menjalankan hal-hal tersebut menurut aturan yang telah ditetapkan oleh Allah <em>Subhanahu Wata’ala<\/em> dan dijalankan oleh Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em>. Hal ini dalam rangka menjaga prinsip-prinsip keimanan, norma-norma akhlak, dan kaidah-kaidah muamalah yang <em>syar’i<\/em>. Di samping itu, dalam rangka menghindari kesewenang-wenangan, penindasan, perampasan hak orang lain, memakan hartanya secara haram, menguras kantongnya secara semena-mena, dan menghisap darahnya.<\/p>\n<p><em>Ma’asyiral muslimin<\/em>! Undang-undang <strong>ekonomi Islam<\/strong> paling ideal di antara sistem-sistem lainnya. Posisinya tepat berada di tengah-tengah antara ideologi kapitalis dan sosialis. Karena landasannya adalah iman, tujuannya selaras dengan Islam, misalnya universal, kaidahnya sama dengan norma-norma akhlak, wataknya sangat manusiawi dan bersahabat, orientasinya agamis dan <em>syar’i<\/em>, pandangannya realitas dan positif. Tidak ada yang membatasinya selain batasan-batasan syariat. Ia mengakui adanya kepemilikan individu dan memperhatikan kepentingan pribadi di samping kepentingan kelompok secara seimbang, tidak lebih dan tidak kurang. Islam tidak memberikan jalan kepada individu untuk memperkaya diri, menumpuk kekayaan, melakukan judi penimbunan, dan merugikan orang lain. Islam juga tidak merampas haknya, tidak mencabut kepemilikannya secara semena-mena, tidak membuatnya teraniaya di tengah-tengah masyarakat yang didominasi oleh konflik antar kelas, dan tidak membiarkan orang-orang miskin ditindas di dalamnya. Sebagaimana yang terjadi pada sistem-sistem produk bumi dan undang-undang buatan manusia, baik di timur maupun di barat.<\/p>\n<p><em>Ayyuhal muslimun<\/em>! Salah satu ciri khas dan keistimewaan undang-undang ekonomi Islam ialah diharamkannya<strong> riba<\/strong> dan diancamkannya dengan ancaman keras terhadap pelaku-pelaku praktik riba. Karena riba memiliki banyak dampak negatif, akibat buruk, ancaman bahaya, bencana berkepanjangan, sanksi dunia dan Akhirat, dan sangat merugikan kehidupan individu maupun masyarakat. <strong>Riba<\/strong> adalah dosa besar, kejahatan sadis, dan bencana dahsyat yang diharamkan berdasarkan Kitab Allah, Sunnah Rasulullah, dan <em>ijma’<\/em> (konsensus) umat Islam. Nabi <em>Shallallahu ‘Alaihi Wasallam<\/em> menyebutkan sebagai salah satu dari tujuh dosa besar yang membinasakan. Sebagaimana diriwayatkan oleh Al-Bukhari dan Muslim dari Abu Hurairah <em>Radiyallahu ‘Anhu<\/em>. Riba adalah satu-satunya dosa yang paling besar menurut Allah dan merupakan salah satu perbuatan paling keji yang diharamkan di dalam seluruh syariat samawi (yang turun dari langit). Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللهِ كَثِيرًا وَأَخْذِهِمُ الرِّبَاوَقَدْنُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا<\/p>\n<p><em>Maka disebabkan kezaliman orang-orang Yahudi, Kami haramkan atas mereka (memakan makanan) yang baik-baik (yang dahulunya) dihalalkan bagi mereka, dan karena mereka banyak menghalangi (manusia) dari jalan Allah, dan disebabkan mereka memakan riba, padahal sesungguhnya mereka telah melarang daripadanya, dan karena mereka memakan harta orang dengan jalan yang batil. Kami telah menyediakan untuk orang-orang yang kafir di antara mereka itu siksa yang pedih.<\/em> (QS. An-Nisa’  161)<\/p>\n<p>Orang-orang yang mengkonsumsi riba diancam dengan ancaman yang keras di dunia dan Akhirat. Mereka diancam dengan azab di Neraka dan tempat tinggal yang seburuk-buruknya. Orang-orang yang menjalankan praktik riba adalah orang-orang yang memerangi Allah dan Rasulnya. Allah <em>Subhanahu Wata’ala<\/em> berfirman ,<\/p>\n<p class=\"arab\">يَآأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ وَذَرُوا مَابَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِّنَ اللهِ وَرَسُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لاَ تَظْلِمُونَ وَلاَ تُظْلَمُونَ<\/p>\n<p><em>Hai orang-orang yang beriman, bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman. Maka jika kamu tidak mengerjakan (meninggalkan sisa riba) maka ketahuilah bahwa Allah dan Rasulnya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan <strong>riba<\/strong>), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya.<\/em> (QS. Al-Baqarah :278-279)<\/p>\n<p>Beranikah orang-orang yang memiliki sedikit akal sehat atau sebutir debu iman menyatakan perang terhadap <em>Rabb<\/em> Yang Mahaperkasa, Mahakuasa, Mahagagah, dan memiliki kerajaan dan bumi? dan siapa pun yang berani menyatakan perang terhadap Allah, ia pasti kalah dan menjadi pecundang. Sayangilah kami, <em>Rabb<\/em>! Selamatkanlah kami, ya Allah.<\/p>\n<p>Para <strong>pelaku riba<\/strong> (baca: rentenir) pasti tidak disukai orang dan dijauhi masyarakat. Mereka terlihat kikir, rakus, gila harta dan enggan berderma. Para rentenir dikutuk oleh Nabi <em>Shallallahu ‘Alaihi Wasallam<\/em>. Imam muslim meriwayatkan dari Jabir <em>Radiyallahu ‘Anhu<\/em>, bahwa ia berkata, <em>“Rasulullah melaknat pemakan riba, pemberi makan riba, pencatatnya dan kedua saksinya.” Dan ia menyatakan, “Mereka sama saja.” <\/em>(Shahih Muslim, 1598) Maksudnya sama-sama berdosa.<\/p>\n<p><strong>Riba<\/strong> mengandung arti melawan agama Allah dan menentang Sunnah Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em> yang telah membatalkan prilaku jahiliyyah, termasuk praktik riba. Rasulullah bersabda,<\/p>\n<p><em>“Dan riba jahilyyah itu dibatalkan. Dan riba pertama yang aku batalkan ialah riba kami, riba Abbas bin Abdul Muttalib. Karena sesungguhnya semua jenis riba itu dibatalkan.”<\/em> (HR. Muslim)<\/p>\n<p>Hal ini disampaikan oleh Rasulullah <em>Shallallahu ‘Alihi Wasallam<\/em> dalam khutbah Haji Wada’.<\/p>\n<h3><strong>Riba dapat merusak negara dan manusia<\/strong>. Riba berpotensi menyia-nyiakan berbagai kemaslahatan umat manusia dan membahayakan harta benda mereka. Riba adalah tindakan semena-mena, zalim, jahat dan kejam. Riba dapat menghapuskan kebajikan dan menghapuskan kebaikan kepada sesama. Riba juga dapat menghabiskan kekayaan dan menghapus dan menghapus keberkahan.<\/h3>\n<p class=\"arab\">يَمْحَقُ اللهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللهُ لاَ يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ<\/p>\n<h3><em>Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa.<\/em> (QS. Al-Baqarah: 276)<\/h3>\n<p>Pelaku riba berada di bibir jurang Neraka dan berjalan menuju kehancuran yang mengerikan. Pelaku riba adalah penjahat bagi dirinya sendiri, masyarakatnya dan keamanannya. Ia dimurkai Allah dan dibenci sesama manusia.<\/p>\n<p>Wahai umat Islam! Tidaklah riba menggejala di dalam suatu umat, melainkan akan membinasakannya. Tidaklah riba merajalela di dalam suatu masyarakat, melainkan akan menghancurkannya. Dan tidaklah riba marak di dalam suatu umat, melainkan kemiskinan, penyakit dan kezaliman akan mendera mereka. Kita sering sekali melihat dan mendengar pristiwa musnahnya harta benda akibat tenggelam, kebakaran atau hukuman-hukuman duniawi lainya. Dan kita juga sering sekali membaca dan menyaksikan krisis ekonomi yang melanda dunia akibat akumulasi hutang yang luar biasa besarnya akibat praktik riba.<\/p>\n<p class=\"arab\">وَلَعَذَابُ اْلأَخِرَةِ أَشَدُّ وَأَبْقَى<\/p>\n<p><em>Dan sesungguhnya azab di akhirat itu lebih berat dan lebih kekal.<\/em> (QS. Thaaha: 127)<\/p>\n<p>Simaklah kondisi orang-orang yang memakan harta riba. Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">الَّذِينَ يَأْكُلوُنَ الرِّبَا لاَ يَقُومُونَ إِلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ<\/p>\n<p><em>Orang-orang yang makan (mengambil) riba tidak dapat berdiri melainkan seperti berdirinya orang yang kemasukan syaitan.<\/em> (QS. Al-Baqarah: 275)<\/p>\n<p>Menurut para ahli tafsir, maksudnya ialah mereka akan bangkit dari kubur kelak pada hari kiamat seperti orang yang kesurupan dan kerasukan setan. Setiap kali hendak berdiri, mereka mendadak pingsan. Dan setiap kali hendak bangkit, mereka mendadak jatuh tersungkur. Mereka seperti orang yang kerasukan setan. <em>Wal iyadzubillah<\/em>!<\/p>\n<p>Abu Said Al-Khudri <em>Radiyallahu ‘Anhu<\/em> meriwayatkan bahwa Rasulullah bersabda,<\/p>\n<p><em>“Ketika melaksanakan perjalanan Isra’ aku bertemu dengan orang-orang yang perutnya ada di hadapan mereka. Masing-masing perutnya sebesar rumah yang besar. Perut mereka membuat tubuh mereka miring dan tidak bisa bergerak. Setiap kali hendak berdiri mereka dipaksa miring oleh perut mereka sendiri. Lalu aku bertanya, ‘Siapakah mereka itu, Jibril?’ Jibril menjawab, ‘Mereka adalah para pemakan harta riba. Mereka tidak dapat berdiri melainkan seperti orang yang senpoyongan karena kerasukan setan.’”<\/em><\/p>\n<p>Imam Ahmad dan Ibnu Majah meriwayatkan dari Abu Hurairah <em>Radiyallahu ‘Anhu<\/em> bahwa Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em> bersabda,<\/p>\n<p><em>“Pada malam Isra’ aku mendatangi kaum yang perutnya seperti rumah. Di dalamnya terdapat banyak ular yang bisa dilihat dari luar perut mereka. Lalu aku bertanya, ‘Siapakah mereka itu, Jibril?’ Jibril menjawab, ‘Mereka adalah para pemakan harta riba.’”<\/em> (<em>Al-Musnad<\/em>, 2\/363 dan Ibnu Majah, 2273)<\/p>\n<p>Al-Bukhari meriwayatkan dari Samurah bin Jundub <em>Radiyallahu ‘Anhu<\/em> bahwa Nabi <em>Shallallahu ‘Alaihi Wasallam<\/em> bersabda,<\/p>\n<p><em>“Malam ini aku bermimpi melihat dua orang laki-laki yang datang kepadaku kemudian membawaku keluar ke tanah suci. Lalu kami pun berangkat hingga sampai pada sebuah sungai yang berisi darah. Di situ ada seorang laki-laki yang berdiri di tengah-tengah sungai, sementara di tepi sungai ada laki-laki yang lain di depannya ada batu. Kemudian orang yang ada di sungai itu datang, lalu ketika ia hendak keluar (dari sungai), maka orang yang di tepi sungai itu melemparinya dengan batu tepat pada mulutnya, hingga membuatnya kembali ke tempat semula. Jadi setiap kali ia hendak keluar (dari sungai) maka mulutnya selalu dilempar dengan batu, hingga ia kembali seperti semula. Aku bertanya, ‘Apa ini?’ Ia menjawab, ‘Orang yang kau lihat di sungai adalah pemakan riba.’”<\/em> (<em>Shahih Al-Bukhari<\/em>, 2085 )<\/p>\n<p>Ibnu Majah, Al-Hakim dan Al-Baihaqi meriwayatkan dari Ibnu Mas’ud <em>Radiyallahu ‘Anhu<\/em> bahwa Nabi <em>Shallallahu ‘Alahi Wasallam<\/em> bersabda,<\/p>\n<h3><em>“Riba ada 73 pintu. Yang paling ringan adalah seperti orang yang berzina dengan ibu kandungnya.”<\/em> (<em>Sunan Ibnu Majah<\/em>, 2275, <em>Al-Mustadrak<\/em>, 2\/37 dan <em>Syu’abul Iman<\/em>, 5519)<\/h3>\n<p><em>Na’uzubillah min dzalik<\/em>! Jika ini yang paling ringan, bagaimana dengan yang paling berat ? Ya Allah, lindungilah dan bebaskanlah kami dari<strong> riba <\/strong>.<\/p>\n<p>Anas bin Malik berkata,  “Rasulullah <em>Shallallahu ‘Alihi Wasallam<\/em> pernah berkhutbah di hadapan kami lalu menyebut riba dan menganggapnya sebagai persoalan besar. Dan beliau bersabda,<\/p>\n<p><em>“Sesungguhnya uang satu dirham yang didapat oleh seseorang dari riba itu lebih besar dosanya di sisi Allah dibanding 28 kali dosa zina yang dilakukan orang tersebut,” <\/em>(HR. Ibnu Abid Dunya dalam <em>Ash-Shamtu<\/em>, 175, dan Al-Baihaqi dalam <em>Syu’abul Iman,<\/em> 5519)<\/p>\n<p>Dengarlah wahai para<strong> pelaku riba<\/strong>! Apakah setelah ini masih ada orang beriman yang berani melakukan prakrik riba yang demikian sadis dan keji, di dunia dan Akhirat? Mudah-mudahan Allah melindungi kita dari kekerasan hati dan kebutaan mata hati.<\/p>\n<p>Wahai umat Islam! Ketahuilah bahwa riba adalah salah satu musibah terbesar yang menimpa banyak masyarakat masa kini. Maka siapa pun yang ingin selamat saat dihadapkan kepada Allah harus benar-benar menghindari praktik riba. Jangan sampai tergoda oleh mereka yang menyepelekan masalah ini kareana terlanjur gila harta. Karena mereka akan dibalas jernih payahnya, harus menanggung hisabnya, dan menerima hukumannya.<\/p>\n<p><em>Ibadallah<\/em>!Ingatlah hukuman Allah. Jangan sekali-kali kerakusan anda membuat anda tergoda untuk melakukan praktik-praktik muamalah yang diharamkan. Ambillah pelajaran, wahai orang-orang yang berakal.<\/p>\n<p class=\"arab\">وَمَآءَاتَيْتُم مِّن رِّبًا لِيَرْبُوا فِي أَمْوَالِ النَّاسِ فَلاَ يَرْبُوا عِندَ اللهِ وَمَآءَاتَيْتُم مِّن زَكَاةٍ تُرِيدُونَ وَجْهَ اللهِ فَأُوْلاَئِكَ هُمُ الْمُضْعِفُونَ<\/p>\n<p><em>Dan sesuatu riba (tambahan) yang kamu berikan agar dia menambah pada harta manusia, maka riba itu tidak menambah pada sisi Allah.Dan apa yang kamu berikan berupa zakat yang kamu maksudkan untuk mencari keridhaan Allah, maka (yang berbuat demikian) itulah orang-orang yang melipat gandakan (pahalanya).<\/em> (QS. Ar-Rum: 39)<\/p>\n<p>Bertakwalah kepada Allah <em>Subahanahu Wata’ala<\/em>, wahai umat Islam! Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em>, wahai para pedagang! Bertakwalah kepada Allah wahai para pemilik bank dan <em>money changer<\/em>! Bertakwalah kepada Allah Wahai umat sekalian! Selamatkan umat dari muamalah yang haram. Jangan sampai umat ini dilanda kehinaan, kenistaan dan kekalahan akibat cara muamalah anda yang tidak benar.<\/p>\n<p>Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em>, wahai orang-orang yang gegabah dalam menetapkan hukum atas sebagian masalah muamalah. Jangan sekali-kali Anda menghalalkan apa yang diharamkan Allah dengan cara mereka-reka syariat Allah, atau mencari-cari <em>rukhshah<\/em>, atau pendapat-pendapat yang lemah dan tidak kuat. Berusahalah sekuat tenaga untuk membebaskan diri Anda dari segala bentuk tanggungan pada saat anda dihadapkan kepada <em>Rabb<\/em>.<\/p>\n<p>Adalah aib bagi umat Islam bila mereka mengganti pranata muamalah mereka yang baik dengan pranata lain yang lebih rendah kualitasnya dan menikmati hasil kerja yang dicampur dengan kebusukan riba. Sementara mereka adalah pembawa misi kebaikan dan mengangkat bendera perbaikan bagi umat manusia. Namun, mereka terus melihat sistem-sistem buatan manusia runtuh dan berjatuhan dari waktu ke waktu! Ini adalah kesempatan bagi umat Islam untuk menawarkan tata cara ekonomi Islam kepada umat manusia. Dan mereka menuai kesuksesan dengan izin Allah. Bagaimana tidak, tata cara ini diturunkan dari <em>Rabb<\/em> yang Maha Bijaksana lagi Maha Terpuji.<\/p>\n<p>Wahai para pelaku riba, ingatlah malapetaka yang akan menimpa para pelaku riba di dunia dan akhirat. Jangan sekali-kali tergoda dengan mereka yang melakukan praktik riba, Anda akan ditanya di hadapan Allah tentang harta benda: dari mana Anda mendapatkannya ? Bagaimana Anda membelanjakannya? Sebagaimana sabda Nabi <em>Shallallahu ‘Alihi Wasallam<\/em> yang diriwayatkan oleh At-Tirmidzi dan lain-lain.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ ءَامَنُوا لاَ تَأْكُلُوا الرِّبَا أَضْعَافًا مُّضَاعَفَةً وَاتَّقُوا اللهَ لَعَلَّكُمْ تُفْلِحُونَ وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ<\/p>\n<p><em>Hai orang-orang yang beriman, janganlah kamu memakan riba dengan berlipat ganda dan bertakwalah kamu kepada Allah supaya kamu mendapat keberuntungan. Dan peliharalah dirimu dari api neraka, yang disediakan untuk orang-orang kafir. Dan ta&#8217;atilah Allah dan Rasul, supaya kamu diberi rahmat.<\/em> (QS. Al-Imran: 130-132)<\/p>\n<p>Kita memohon kepada Allah mudah-mudahan hari yang menyejukkan mata umat Islam segera datang. Yakni hari di saat orang-orang beriman disembuhkan dadanya dengan lenyapnya awan riba yang kelam dari masyarakat-masyarakat Islam, berkat anugrah dan karunia-Nya. Hal itu tidaklah sulit bagi Allah. Dan hal itu tidaklah mustahil bagi umat Islam yang cemburu terhadap agamanya, peduli terhadap ekonomi Islam, serta berusaha mendirikan bank-bank Islami yang sesuai dengan tutunan <em>nash-nash<\/em> dan kaidah-kaidah <em>syar’i<\/em>.<\/p>\n<p>Mudah-mudahan Allah berkenan membimbing langkah-langkah itu ke arah yang benar, menjadikan upaya-upaya tersebut bermanfaat, dan mencukupi kebutuhan kita dengan rezeki yang halal bukan yang haram, dengan anugerah-Nya bukan anugerah yang lain. Sesungguhnya Dia adalah tempat meminta yang paling baik dan tempat menaruh harapan yang paling pemurah.<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><em>Amma ba’du,<\/em><\/p>\n<p><em>Ayyuhal muslimun Wal muslimat<\/em>! Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em> Yang Maha Mengetahui hal-hal rahasia dan tersembunyi, dan Maha Melihat apa-apa yang tersimpan di dalam hati.<\/p>\n<p><em>Ibadallah<\/em>! Kini banyak praktik-prakik riba yang diharamkan berkembang di tengah-tengah masyarakat muslim. Dan setiap muslim wajib mewaspadainya dan tidak boleh terseret ke dalamnya. Mereka harus bertanya kepada para ulama tentang praktik-praktik muamalah yang belum mereka pahami dengan baik. Dan sekarang ini banyak beredar praktik-praktik muamalah yang haram atau <em>syubhat<\/em>, dan rekayasa-rekayasa yang terlarang. Salah satu bentuk nasihat untuk agama Allah dan hamba-hamba Allah ialah memberikan peringatan akan hal tersebut agar diwaspadai.<\/p>\n<p>Praktik riba yang diharamkan itu antara lain:<\/p>\n<p>&#8211; <strong>Pinjaman berbunga<\/strong>. Misalnya seseorang meminjamkan uang kepada orang lain dengan syarat ada tambahan (bunga) sekian persen atau jumlah tertentu saat mengembalikannya.<\/p>\n<p>&#8211; <strong>Tabungan berbunga (deposito).<\/strong><\/p>\n<p>&#8211; <strong>Keuntungan yang diperoleh dari penukaran mata uang (valuta asing) yang tidak diserahterimakan secara tunai di tempat transaksi<\/strong>. Termasuk keuntungan yang diperoleh dari toko-toko perhiasan dan permata yang menjualnya dengan uang tetapi tidak tunai.<\/p>\n<p>&#8211; <strong>Jual beli dengan sistem <em>‘inah<\/em> yang diharamkan<\/strong>. Dan praktik-praktik muamalah terlarang lainnya yang tidak bisa dijelaskan secara rinci di sini.<\/p>\n<p>Dalam hadits riwayat Ubadah bin Shamit <em>Radiayallahu ‘Anhu<\/em> dikatakan bahwa Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em> bersabda,<\/p>\n<p><em>“Penukaran emas dengan emas, perak dengan perak, gandum bagus dengan gandum bagus, gandum jelek dengan gandum jelek, kurma dengan kurma, garam dengan garam harus dilakukan dengan kadar yang sama dan tunai. Jika jenis-jenis itu berbeda, juallah sesukamu jika dilakukan secara tunai.”<\/em> (HR. Muslim, 1587)<\/p>\n<p>Dan dalam Hadits riwayat Abu Said Al-Khudri <em>Radiyyallahu ‘Anhu<\/em> dikatakan bahwa Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em> bersabda,<\/p>\n<p><em>“Barangsiapa yang memberikan tambahan atau meminta tambahan, ia telah berbuat riba. Orang yang mengambil dan orang yang memberi dalam hal ini sama saja.” <\/em>(HR. Muslim, 1584,82)<\/p>\n<p>Salah satu praktik muamalah masa kini yang diharamkan ialah penjualan saham yang dilakukan oleh bank-bank, perusahaan-perusahaan, atau lembaga-lembaga keuangan yang tidak sepi dari unsur riba.<\/p>\n<p>Maka, setiap muslim harus mewaspadai itu semua. Karena ini adalah masalah besar dan resikonya pun besar. Sementara masih banyak praktik muamalah halal dan mubah bisa menjadi alternatif. Dan masyarakat yang hidup dengan cinta, kasih sayang, belas kasih, dan solidaritas (baca: kepedulian sosial).<\/p>\n<p>Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لاَ تَظْلِمُونَ وَلاَ تُظْلَمُونَ<\/p>\n<p><em>Dan jika kamu bertobat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya.<\/em> (QS. Al-Baqarah: 279)<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;39&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Dikutip dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi Pertama<\/em>, ElBA Al-Fitrah, Surabaya (alsofwah.or.id) dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p><strong>Kata terkait: riba, harta haram, khutbah jum&#8217;at, khotbah jumat, bunga riba.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang dampak buruk dari riba yang akan diperoleh oleh para pelaku riba, baik di dunia dan akhirat. Tentang riba, Allah berfirman yang artinya, Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa. (QS. Al-Baqarah: 276). Rasulullah pernah bersabda terkait [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":472,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/468"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=468"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/472"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}