{"id":4681,"date":"2017-06-16T00:17:31","date_gmt":"2017-06-15T17:17:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4681"},"modified":"2017-06-16T00:19:30","modified_gmt":"2017-06-15T17:19:30","slug":"kultum-ramadhan-mereka-sangka-ramadhan-telah-usai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4681-kultum-ramadhan-mereka-sangka-ramadhan-telah-usai.html","title":{"rendered":"Kultum Ramadhan: Mereka Sangka Ramadhan Telah Usai"},"content":{"rendered":"<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Bapak-bapak, ibu-ibu, dan jamaah yang dirahmati Allah,<\/p>\n<p>Segala puji bagi Allah yang telah memberikan kita kenikmatan yang besar dengan memasukkan kita di bulan Ramadhan ini. Terlebih lagi, Dia menyampaikan usia kita hingga 10 hari terakhir bulan Ramadhan. 10 hari yang merupakan puncaknya bulan yang mulia ini. Karena Dia telah memberikan kita kesempatan, kita juga memohon kepada-Nya agar diberikan kemampuan untuk mengisi 10 hari terakhir ini dengan sebaik-baiknya.<\/p>\n<p>Jamaah sekalian yang dirahmati Allah,<\/p>\n<p>Sebagian kaum muslimin menyangka bahwa Ramadhan telah usai. Mereka meninggalkan ibadah-ibadah yang utama. Masjid-masjid di awal Ramadhan yang ramai beranjak sepi. Aktivitas amalan shaleh di awal bulan yang begitu semarak, mulai mengalami kejenuhan. Di awal Ramadhan, orang-orang semangat mencari akhirat. Sekarang tempat-tempat pemuas nafsu duniawi berganti dipadati. Mengapa demikian? Karena kaum muslimin tidak tahu hakikat bulan Ramadhan. Yang puncaknya adalah waktu akhirnya. Bukan awalnya. <\/p>\n<p>Ummul mukminin Aisyah radhiallahu &#8216;anha menceritakan,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَجْتَهِدُ فِى الْعَشْرِ الأَوَاخِرِ مَا لاَ يَجْتَهِدُ فِى غَيْرِهِ.\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam sangat bersungguh-sungguh pada sepuluh hari terakhir bulan Ramadhan melebihi kesungguhan beliau di waktu yang lainnya.” (HR. Muslim no. 1175).<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam itu bersemangat beribadah kepada Allah di bulan Ramadhan melebihi bulan-bulan lainnya. Kita tanyakan pada diri kita, apakah kita semangat beribadah di bulan Ramadhan ini lebih dari bulan-bulan lainnya?<\/p>\n<p>Kemudian beliau shallallahu &#8216;alaihi wa sallam lebih semangat lagi di sepuluh hari terakhir. Aisyah radhiallahu &#8216;anha juga menceritakan,<\/p>\n<p class=\"arab\">\nكَانَ النَّبِىُّ – صلى الله عليه وسلم – إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ ، وَأَحْيَا لَيْلَهُ ، وَأَيْقَظَ أَهْلَهُ\n<\/p>\n<p>“Apabila Nabi shallallahu ‘alaihi wa sallam memasuki sepuluh hari terakhir (bulan Ramadhan), beliau mengencangkan sarungnya, menghidupkan malam-malam tersebut, dan membangunkan keluarganya.” (HR. Bukhari no. 2024 dan Muslim no. 1174).<\/p>\n<p>Makna mengencangkan sarung ada dua: <\/p>\n<p>Pertama: Menunjukkan bahwa beliau bersemangat. Sebagaimana orang-orang yang hendak menambah frekuensi produktivitasnya, ia akan menyingsikan baju, mengencangkan pinggang, agar ia lebih leluasa melakukan pekerjaan.<\/p>\n<p>Kedua: Beliau menjauhi istri-istrinya. Malam-malam itu beliau sibukkan untuk beribadah di masjid. <\/p>\n<p>Karena itu, mari kita teladani Rasulullah shallallahu &#8216;alaihi wa sallam. Kita sudah bersama istri dan keluarga kita selama 300-an malam. Sejenak, sepuluh hari ini kita meminta izin kepada mereka untuk mengkhususkan malam-malam mulia ini hanya untuk Allah Ta&#8217;ala.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam membuat malam-malam akhir Ramadhan menjadi malam yang hidup. Apa arti malam yang hidup? Artinya beliau bergadang. Bergadang dalam ibadah. Bukan bergadang dalam kesia-siaan. Oleh karena itu, layak bagi para suami atau ibu rumah tangga untuk menyetop anak-anaknya nonton TV di hari-hari akhir ini. Ada seorang ibu, sampai membalikkan TV nya. Bagian belakang di depan dan bagian depan dihadapkan ke belakang. Ia katakan kepada anak-anaknya, “Nak, cukup sudah 350 hari ini kalian nonton TV. Malam-malam ini sibuklah beribadah.” Tentu ini akan menimbulkan kesan yang baik pada jiwa anak. Menimbulkan pengaruh dan ingatan betapa orang tuanya menekankan kebaikan pada malam-malam ini.<\/p>\n<p>Dalam hadits di atas juga disebutkan bahwa Nabi shallallahu &#8216;alaihi wa sallam membangunkan keluarganya. Artinya, beliau tidak ingin sendirian mendapatkan keutamaan. Beliau semangat mengajak keluarganya kepada kebaikan. <\/p>\n<p>Oleh karena itu, mari bapak-bapak, ibu-ibu, kita bersungguh-sungguh beribadah di sepuluh hari terakhir ini. Jangan sampai kita ikut-ikutan menganggap Ramadhan sudah usai. Dengan memenuhi tempat-tempat perbelanjaan. Dan meninggalkan banyak keutamaan.<\/p>\n<p>Kita memohon kepada Allah taufik agar Dia menolong kita dalam beribadah kepada-Nya.<\/p>\n<p>Wa sallallahu &#8216;ala nabiyyina Muhammad wa &#8216;ala alihi wa sahbihi wa sallam. Wa akhiru da&#8217;wana anil hamdu lillah Rabbil &#8216;alamin..<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4682,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4681"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4681"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4681\/revisions"}],"predecessor-version":[{"id":4685,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4681\/revisions\/4685"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4682"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4681"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4681"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4681"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}