{"id":4686,"date":"2017-06-16T01:01:17","date_gmt":"2017-06-15T18:01:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4686"},"modified":"2017-06-16T01:01:17","modified_gmt":"2017-06-15T18:01:17","slug":"kultum-ramadhan-mendapat-gaji-ke-1000","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4686-kultum-ramadhan-mendapat-gaji-ke-1000.html","title":{"rendered":"Kultum Ramadhan: Mendapat Gaji Ke-1000"},"content":{"rendered":"<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Menjelang hari raya, di antara yang ditunggu-tunggu para pegawai adalah THR (tunjangan hari raya) atau gaji ke-13. Setiap hari menjelang lebaran, di antara para pegawai saling bertanya, “Kapan nih gaji ke-13 cair?” Mereka benar menanti-nanti upah “cuma-cuma” itu. Kalau sudah cair, wah senang luar biasa. Itulah kira-kira gambaran manusia ketika mendapatkan bagian dari kenikmatan dunia. Menanti-nanti dan senang. Bagaimana dengan akhirat?<\/p>\n<p>Tidak diragukan lagi, kenikmatan dunia ini tidak ada apa-apanya dibanding kenikmatan akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ\n<\/p>\n<p>“Padahal kenikmatan hidup di dunia ini (dibandingkan dengan kehidupan) diakhirat hanyalah sedikit.” [Quran At-Taubah: 38].<\/p>\n<p>Dalam hadits, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : وَاللَّهِ مَا الدُّنْيَا فِى الآخِرَةِ إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ هَذِهِ – وَأَشَارَ يَحْيَى بِالسَّبَّابَةِ – فِى الْيَمِّ فَلْيَنْظُرْ بِمَ يَرْجِعُ<\/p>\n<p>“Demi Allâh, tidaklah dunia dibandingkan akhirat melainkan seperti salah seorang dari kamu yang mencelupkan jari tangannya ini –perawi bernama Yahya menunjuk jari telunjuk- ke lautan, lalu hendaklah dia perhatikan apa yang didapat pada jari tangannya.” [HR. Muslim, no. 2858].<\/p>\n<p>Dalam hadits yang lain, Nabi menjelaskan bahwa dunia ini Allah bagi-bagi antara orang yang beriman dan orang kafir. Bahkan, kita lihat orang-orang kafir memuncaki lima daftar orang terkaya di dunia. Kata Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p>Di dalam hadits lain disebutkan:<\/p>\n<p class=\"arab\">\n لَوْ كَانَتْ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\n<\/p>\n<p>“Seandainya dunia di sisi Allâh sebanding dengan satu sayap nyamuk, niscaya Allâh tidak akan memberikan minum seteguk air kepada orang kafir.” [HR. Tirmidzi, no. 2320 dan ini lafazhnya; juga Ibnu Majah, no. 4110].<\/p>\n<p>Ayat dan hadits-hadits di atas bukan mengajarkan kita untuk malas dalam hidup di dunia ini. Tapi, ayat dan hadits di atas mengajarkan kepada kita, jika kita memandang dunia itu dengan harga yang tinggi, maka yang adil adalah memandang akhirat itu jauh, jauh, dan jauh lebih tinggi.<\/p>\n<p>Di antara memandang akhirat dengan lebih tinggi adalah dengan memaksimalkan ibadah di 10 terakhir bulan Ramadhan ini. Lebih-lebih di sepuluh terakhir ini terdapat lailatul qadar. Suatu malam yang lebih baik dari 1000 bulan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nلَيْلَةُ الْقَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ\n<\/p>\n<p>“Lailatul qadr (malam kemuliaan) itu lebih baik dari seribu bulan.” [Quran Al-Qadr: 3].<\/p>\n<p>Bapak-bapak, ibu-ibu, dan jamaah sekalian,<\/p>\n<p>Misalnya, kita di perusahaan atau tempat kerja kita, pimpinan mengatakan, “Kalau lembur di 10 hari ini, Anda akan mendapatkan 10x gaji.” Kira-kira para pegawai semangat tidak untuk lembur? Pasti semangat. Dapaat 10x gaji. Artinya 1 hari seharga kerja 1 bulan. Nah, malam lailatul qadar ini ada di 10 hari terakhir Ramadhan. Di satu malam itu, siapa mengerjakan amal ketaatan dapat 1000x upah pahala. <\/p>\n<p>Bapak-bapak yang kerja pensiun mungkin sampai 60 atau 65 tahun. Ini satu malam dapat gaji 1000x. 1 malam dapat gaji 83 tahun sekian bulan. Lebih dari masa kerja bapak-bapak kerja di kantor. Artinya, di malam itu Allah hambur-hamburkan pahala dan kebaikan. Allah hambur-hamburkan keutamaan. Allah buka selebar-lebarnya kesempatan. Kalau dalam keadaan ini orang tidak dapat apa-apa. Tentu alangkah sialnya orang tersebut. Kata Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ\n<\/p>\n<p>Pada bulan itu terdapat malam (kemuliaan\/lailatul qadr) yang lebih baik dari seribu bulan. Barangsiapa yang terhalangi (untuk mendapatkan) kebaikan malam itu maka sungguh dia telah dihalangi (dari keutamaan yang agung).” [HR Ahmad (2\/385), an-NAsa’i (no. 2106) dan lain-lain, dinyatakan shahih oleh syaikh al-Albani dalam kitab “Tamamul Minnah, hlm. 395].<\/p>\n<p>Ini seperti saat di kantor bagi-bagi bonus habis-habisan, dia malah tidak kebagian.<\/p>\n<p>Tapi sayangnya, sedikit orang yang berusaha menggapai keutamaan ini. Kecuali mereka yang Allah beri petunjuk. Benarlah firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\nبَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi, sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” [al-A’la\/87:16-17].<\/p>\n<p>Mari jamaah sekalian, kita bersemangat untuk menggapai janji Allah. Janji dari Dzat Yang Maha Benar. Bahwa Dia akan memberi ganjaran lebih baik dari 1000 bulan bagi siapa yang beribadah di Lailatul Qadar. Mudah-mudahan Allah Ta&#8217;ala memberi kita taufik dan pertolongan untuk mengisi 10 hari terakhir di bulan Ramadhan ini.<\/p>\n<p>Subhanakallahumma wa bihamdika, asyhadu anla ilaaha illa anta, astaghfiruka wa atubu ilaik..<\/p>\n<p>Wassalamu&#8217;alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: Menjelang hari [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4687,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4686"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4686"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4686\/revisions"}],"predecessor-version":[{"id":4688,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4686\/revisions\/4688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4687"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}