{"id":4689,"date":"2017-06-24T23:24:43","date_gmt":"2017-06-24T16:24:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4689"},"modified":"2017-06-24T23:24:43","modified_gmt":"2017-06-24T16:24:43","slug":"khutbah-idul-fitri-istiqomah-setelah-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4689-khutbah-idul-fitri-istiqomah-setelah-ramadhan.html","title":{"rendered":"Khutbah Idul Fitri: Istiqomah Setelah Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، ولله الحمد، الله أكبر كلما أفاضَ الربُّ على الخلق من الخيرات، الله أكبر كلما تجاوزَ عن السيئات، الله أكبر كلما رفعَ السائِلون أيديهم إلى الله بأنواع الحاجات، الله أكبر عدد ما أعدَّ الله للصائمين من قُرَّة أعينٍ في الجنات، الله أكبر رِضا نفسه، وزِنةَ عرشه، ومِدادَ كلماته، وعددَ خلقه.<\/p>\n<p class=\"arab\">\nوأشهد أن لا إله إلا الله وحده لا شريك له، له المُلك وله الحمدُ، وأشهد أن نبيَّنا وسيِّدَنا محمدًا عبده ورسوله أفضلُ من صلَّى وصام، ووفَّى كلَّ مقامٍ لربِّه من التعبُّد، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله وصحبِه الذين فازُوا بالسَّبق إلى الطاعات والتفرُّد.<\/p>\n<p class=\"arab\">\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib berwasiat kepada diri pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah dalam setiap waktu. Karena kita tidak akan mampu mencapai kebaikan di dunia dan di akhirat kecuali dengan ketakwaan. <\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَىٰ\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” [Quran Al-Baqarah: 197].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sekarang kita berada di Hari Raya Idul Fitri. Hari ini dinamakan “Yaumun Jawa-iz”. Yakni hari pemberian balasan atau pemberian hadiah. Pada hari ini, pahala dan ganjaran orang-orang yang berbuat kebaikan dicukupkan. Allah Ta&#8217;ala mengampuni dosa. Melindungi hamba-hamba-Nya dari siksa. Pena-pena pencatat di bulan Ramadhan telah diangkat. Lembaran-lembarannya telah mengering dengan catatan-catatan amal yang kita isi. Jika kita mengisinya dengan kebaikan, maka catatan yang berisi adalah kebaikan. Jika kita isi dengan keburukan, maka isinya pun keburukan. <\/p>\n<p>Allah, Rabb kita Yang Maha Penyayang memberi kabar gembira kepada orang-orang yang taat. Dan Dia tidak membuat orang-orang yang bermaksiat putus asa dari kasih sayang-Nya. Mereka bisa mengharap rahmat-Nya dengan taubat di bulan Ramadhan atau bulan-bulan lainnya. <\/p>\n<p>Wahai orang-orang yang berbuat kebajikan, istiqomahlah. Wahai orang-orang yang berlaku buruk, berhentilah. Janganlah tertipu dengan kehidupan dunia ini. Karena kehidupan dunia ini hanyalah hiasan. Akan hilang masa-masa indahnya. Akan sirna kenikmatannya. Keadaannya senantiasa silih berganti. Kebahagiaannya tidak langgeng. Dan seseorang tidak pernah selalu berada dalam posisi dalam kehidupan dunia ini. Adapun akhirat adalah tempat yang kekal. Kenikmatannya langgeng. Dan adzabnya adalah adzab yang pedih.<\/p>\n<p>Hari Id ini adalah hari dimana Anda mendapatkan kabar gembira dengan kebaikan yang banyak. Dari Saad bin Aus al-Anshari, dari ayahnya radhiallahu &#8216;anhu, ia berkata,<\/p>\n<p class=\"arab\">\n قال رسولُ الله &#8211; صلى الله عليه وسلم -: «إذا كان يومُ عيد الفِطر وقفَت الملائكةُ على أبوابِ الطُّرق، فنادَوا: اغدُوا يا معشر المُسلمين إلى ربٍ كريمٍ، يمُنُّ بالخير ثم يُثيبُ عليه الجَزيل، لقد أُمِرتم بقيام الليل فقُمتُم، وأُمِرتم بصيام النهار فصُمتُم، وأطعتُم ربَّكم فاقبِضُوا جوائِزَكم. فإذا صلَّوا نادَى مُنادٍ: ألا إن ربَّكم قد غفرَ لكم، فارجِعوا راشِدين إل رِحالِكم، فهو يومُ الجائِزة، ويُسمَّى ذلك اليومُ في السماء: &#8220;يوم الجائِزة&#8221;»؛ رواه الطبراني في &#8220;المعجم الكبير&#8221;.\n<\/p>\n<p>“Saat pagi hari raya Idul Fithri, malaikat berdiri di pinggir-pinggir jalanan seraya menyeru: “Berangkatlah kalian wahai kaum muslimin, menuju Allah Rabb Yang Maha Pemurah, yang senantiasa memberikan anugerah berupa pertolongan menjalankan kebaikan sekaligus memberikan pahala besar atas kebaikan tersebut.<\/p>\n<p>Sungguh benar-benar kalian diperintahkan melakukan shalat malam dan kalian menjalankannya. Kalian diperintah berpuasa pada siang hari, lalu kalian pun berpuasa dan taat kepada Rabb kalian, maka terimalah balasan pahala kalian!” Ketika kaum muslimin telah usai melaksanakan shalat Id, maka ada malaikat yang menyeru: “Ingatlah, sesungguhnya Rabb kalian telah mengampuni kalian. Kembalilah ke rumah-rumah kalian dengan hati yang senang. Ini adalah hari al-Jaizah. Dan di langit juga dinamakan demikian.” (HR. ath-Thabrani dalam al-Mu&#8217;jam al-Kabir).<\/p>\n<p>Diriwayatkan pula dari Abdullah bin Abbas radhiallahu &#8216;anhuma bahwasanya ia mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإذا كان يوم عيد الفطر هبطت الملائكة إلى الأرض في كل بلد فيقفون على أفواه السكك ينادون بصوت يسمعه جميع خلق الله إلا الجن والإنس يا أمة محمد اخرجوا إلى رب كريم يعطي الجزيل ويغفر الذنب العظيم فإذا برزوا إلى مصلاهم قال الله تعالى : &#8220;يا ملائكتي ما جزاء الأجير إذا عمل عمله فيقولون : إلهنا وسيدنا أن توفيه أجره ، فيقول عز وجل : أشهدكم أني قد جعلت ثوابهم من صيامهم وقيامهم رضاي ومغفرتي ، ويقول : سلوني فوعزتي وجلالي لا تسألوني اليوم شيئا في جمعكم هذا لآخرتكم إلاّ أعطيتكموه ولا لدنياكم إلا نظرت لكم، انصرفوا مغفوراً لكم، قد أرضيتموني ورضيت عنكم. (حديث مرفوع  خرجه سلمة بن شبيب في كتاب فضائل رمضان وغيره)\n<\/p>\n<p>“Saat hari raya Idul Fitri, malaikat turun ke bumi di setiap negeri. Mereka berhenti di sana seraya berseru yang suaranya didengar oleh seluruh makhluk kecuali jin dan manusia, &#8220;Wahai umat Muhammad, keluarlah kalian menuju Rabb Yang Maha Mulia. Yang memberikan ganjaran dan mengampuni dosa yang besar. <\/p>\n<p>Apabila kaum muslimin telah sampai pada tempat sholat mereka, Allah berfirman, &#8220;Wahai malaikatku, apakah ganjaran bagi orang apabila telah selesai dari pekerjaannya?&#8221; Malaikat menjawab, &#8220;Tuhan kami, tentu ia diberikan upahnya&#8221;. Allah Azza wa Jalla berfirman, &#8220;Saksikanlah bahwa Aku memberikan ganjaran dari puasa dan sholat mereka dengan keridhoan dan ampunan-Ku.&#8221; <\/p>\n<p>Kemudian Allah berfirman, &#8220;Mintalah dengan kemuliaan-Ku dan keagungan-Ku, tidaklah kalian meminta sesuatu pada hari ini untuk akhirat kalian kecuali Aku berikan untuk kalian. Dan tidaklah untuk perihal dunia kalian kecuali Aku perlihatkan untuk kalian. Pulanglah dengan ampunan untuk kalian. Kalian telah membuat-Ku ridho dan Aku telah ridho pada kalian.&#8221; (HR. al-Baihaqi dalam Syu&#8217;abul Iman).<\/p>\n<p>Shalat Id adalah wujud dari sempurnanya ketaatan. Idul Fitri sendiri hadir setelah sempurnanya puasa. Sedangkan Idul Adha hadir setelah sempurnanya rukun haji. Kaum muslimin pada hari ini menikmati sesuatu yang baik dan yang Allah halalkan. Dengan shalat, syariat telah memberikan sesuatu yang dibutuhkan oleh badan. Dengan badan yang sehat akan membantu dalam mengerjakan amalan ketaatan. Badan yang sehat akan membantu manusia menjalankan peranannya dalam kehidupan. Demikian juga dengan ruh. Syariat telah memberikan tuntunan yang dapan mensucikannya dan menguatkannya. Yaitu dengan melakukan amalan-amalan wajib dan sunat.<\/p>\n<p>Di hari kemarin, diharamkan pada kaum muslimin di siang hari: makan, minum, dan segala hal yang membatalkan puasa. Pada hari ini kita wajib berbuka, yaitu makan. Dari Abu Said radhiallahu &#8216;anhu bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam melarang puasa pada dua hari: hari Idul Fitri dan Hari menyembelih.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ\n<\/p>\n<p>Kaum muslimin yang semoga senantiasa mendapatkan kebaikan dan keberkahan,<\/p>\n<p>Ada beberapa hal yang perlu kita perhatikan setelah usai menunaikan ibadah di bulan Ramadhan kemarin. Hal pertama yang perlu kita perhatikan adalah tentang diterima atau tidaknya amalan kita. Orang-orang shaleh sebelum kita, sangat khawatir amalan ibadah mereka tidak diterima. Mereka memohon kepada Allah agar amalan mereka diterima. Permohonan itu mereka lakukan bukan hanya satu atau dua hari, tapi hingga enam bulan setelah usai bulan Ramadhan mereka terus memohon kepada Allah agar amalan Ramadhan mereka diterima.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ\n<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Rabb mereka.” (QS. Al-Mu’minun: 60).<\/p>\n<p>Ayat di atas, kata Syaikh As-Sa’di rahimahullah menceritakan tentang orang-orang yang melakukan shalat, zakat, haji dan sedekah serta amalan lainnya, namun hati mereka dalam keadaan takut. Mereka khawatir dengan amalan mereka ketika dihadapkan di hadapan Allah, bisa jadi amalan mereka tidak selamat dan malah mendapatkan siksa-Nya. (Tafsir As-Sa’di, hlm. 583)<\/p>\n<p>Aisyah radhiyallahu ‘anha pernah bertanya pada Rasulullah shallallahu ‘alaihi wa sallam tentang orang-orang yang dimaksud dalam ayat di atas, apakah mereka itu melakukan zina, mencuri dan minum minuman keras. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَا بِنْتَ الصِّدِّيقِ وَلَكِنَّهُمُ الَّذِينَ يَصُومُونَ وَيُصَلُّونَ وَيَتَصَدَّقُونَ وَهُمْ يَخَافُونَ أَنْ لاَ يُقْبَلَ مِنْهُمْ أُولَئِكَ الَّذِينَ يُسَارِعُونَ فِى الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ\n<\/p>\n<p>“Tidak wahai binti Ash-Shiddiq (puteri Abu Bakr Ash-Shiddiq, pen.). Akan tetapi, mereka itu rajin puasa, shalat dan sedekah. Namun mereka khawatir amalan mereka tidak diterima. Mereka itu adalah orang-orang yang bersegera dan terdepan dalam kebaikan.” (HR. Tirmidzi, no. 3175; Ibnu Majah, no. 4198. Al-Hafizh Abu Thahir mengatakan bahwa hadits ini hasan)<\/p>\n<p>Karena Allah Ta’ala menyatakan,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ\n<\/p>\n<p>“Sesungguhnya Allah hanya menerima amalan dari orang-orang yang bertakwa.” (QS. Al-Maidah: 27).<\/p>\n<p>Kaum muslimin yang semoga dirahmati oleh Allah Ta’ala<\/p>\n<p>Berikutnya, hal yang perlu kita perhatikan adalah bagaimana agar tetap istiqomah usai Ramadhan. Karena muslim yang hakiki adalah yang senantiasa menjaga ketakwaannya sepanjang umurnya. Mukmin yang benar adalah mukmin yang menjaga amalnya dengan taat pada Allah dan menjauhi maksiat dan larangan Allah. Ia terus menjaga iman dan takwanya tadi sampai maut menjemputnya. Walaupun bulan Ramadhan telah usai, tapi hak Allah atas kita belum usai hingga ajal menjemput kita. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” [Quran Al-Hijr: 99]<\/p>\n<p>Allah adalah Rabb pemiliki dan penguasa di bulan Ramadhan. Dia juga memiliki dan menguasai bulan-bulan lainnya. Karena itu tetaplah menjaga ketaatan. Apa yang sudah Anda biasakan di bulan Ramadhan jangan Anda tinggalkan begitu saja. Anda telah merajut rapi benang-benang hingga menjadi sesuatu yang indah, jangan Anda rusak tenunan yang telah susah payah Anda buat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنكَاثًا\n<\/p>\n<p>“Dan janganlah kamu seperti seorang perempuan yang menguraikan benangnya yang sudah dipintal dengan kuat, menjadi cerai berai kembali.” [Quran An-Nahl: 92].<\/p>\n<p>Seorang hamba diperintahkan menjauhi apa yang dilarang oleh Rabbnya. Dia memerintahkan pada sesuatu yang maslahat. Dan melarang segala hal yang berbahaya, merusak, dan membinasakan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nأَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى (36) أَلَمْ يَكُ نُطْفَةً مِنْ مَنِيٍّ يُمْنَى\n<\/p>\n<p>“Apakah manusia mengira, bahwa ia akan dibiarkan begitu saja (tanpa pertanggung jawaban)? Bukankah dia dahulu setetes mani yang ditumpahkan (ke dalam rahim).” [Quran Al-Qiyamah: 36-37].<\/p>\n<p>Maksudnya, apakah manusia mengira kami menciptakan mereka tanpa perintah dan larangan? Kemuliaan seorang hamba adalah dengan menaati tuannya. Keberhasilan, kebaikan, dan kebahagiaannya terdapat pada beribadah kepada Allah.<\/p>\n<p class=\"arab\">\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ\n<\/p>\n<p>Keadaan seseorang setelah Ramadhan itu ada dua macam:<\/p>\n<p>Lebih baik dari sebelum Ramadhan. Ia jadi orang yang kembali pada Allah, semangat dalam kebaikan, semangat dalam ibadah, rutin menghadiri shalat Jumat dan jamaah, terus istiqamah dan menjauhi maksiat, itu tanda amalannya diterima.<\/p>\n<p>Keadaannya sama dengan sebelum Ramadhan. Walaupun taruhlah Allah menerima amalannya di bulan Ramadhan, namun ia balik ke belakang lagi dengan cepat, ia kembali lagi bermaksiat, ia tinggalkan ibadah, ia terjang larangan Allah, ia lalaikan shalat, hingga senang kembali melakukan maksiat dengan pendengaran, penglihatan, anggota badan, perkataan, perbuatan dan hartanya; orang semacam ini sebenarnya semakin jauh dari Allah. Wal ‘iyadzu billah.<\/p>\n<p>Perhatikan perkataan dari Ka’ab,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ وَ هُوَ يُحَدِّثُ نَفْسَهُ إِذَا أَفْطَرَ مِنْ رَمَضَانَ لَمْ يَعْصِ الله دَخَلَ الجَنَّةَ بِغَيْرِ مَسْأَلَةٍ وَ لاَ حِسَابٍ وَ مَنْ صَامَ رَمَضَانَ وَ هُوَ يُحَدِّثُ نَفْسَهُ إِذَا أَفْطَرَ عَصَى رَبَّهُ فَصِيَامُهُ عَلَيْهِ مَرْدُوْدٌ\n<\/p>\n<p>“Siapa yang berpuasa di bulan Ramadhan dan terbetik dalam hatinya, nantinya ba’da Ramadhan setelah tidak berpuasa lagi, ia bertekad tidak akan bermaksiat pada Allah, maka ia akan masuk surga tanpa masalah, tanpa dihisab. Namun siapa yang berpuasa di bulan Ramadhan dan ia terbetik dalam hatinya ba’da Ramadhan setelah tidak berpuasa lagi, ia akan bermaksiat pada Allah, maka puasanya tertolak.” (Lathaif Al-Ma’arif, hlm. 390)<\/p>\n<p>Intinya, jangan jadikan ibadah hanya pada bulan Ramadhan saja.<\/p>\n<p>Di antara salaf, ada yang bernama Bisyr pernah menyatakan,<\/p>\n<p class=\"arab\">\nبِئْسَ القَوْمُ لاَ يَعْرِفُوْنَ اللهَ حَقًّا إِلاَّ فِي شَهْرِ رَمَضَانَ إِنَّ الصَّالِحَ الَّذِي يَتَعَبَّدُ وَ يَجْتَهِدُ السَّنَةَ كُلَّهَا\n<\/p>\n<p>“Sejelek-jelek kaum adalah yang mengenal Allah di bulan Ramadhan saja. Ingat, orang yang shalih yang sejati adalah yang beribadah dengan sungguh-sungguh sepanjang tahun.” (Lathaif Al-Ma’arif, hlm. 390)<\/p>\n<p>Beribadahlah sampai mati.<\/p>\n<p class=\"arab\">\nوَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ\n<\/p>\n<p>“Dan sembahlah Rabbmu sampai datang kepadamu kematian.” (QS. Al-Hijr: 99).<\/p>\n<p>Al-Hasan Al-Bashri menyatakan bahwa Allah tidak menjadikan batasan waktu untuk beramal bagi seorang mukmin kecuali kematian. (Lathaif Al-Ma’arif, hlm. 392)<\/p>\n<p>Dalam Kitab Tafsirnya (4: 666), Ibnu Katsir rahimahullah menyatakan bahwa ayat di atas jadi dalil bahwa ibadah seperti shalat dan lainnya, wajib dijalankan oleh setiap orang selama akal masih ada. Apa pun keadaannya, ia tetap shalat.<\/p>\n<p>Dalam hadits shahih dikeluarkan oleh Imam Bukhari dari ‘Imran bin Hushain, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nصَلِّ قَائِمًا ، فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِدًا ، فَإِنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ\n<\/p>\n<p>“Shalatlah dalam keadaan berdiri. Jika tidak mampu, shalatkan dalam keadaan duduk. Jika tidak mampu, shalatlah dengan tidur menyamping.” (HR. Bukhari, no. 1117).<\/p>\n<p>Demikian khutbah pertama ini.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاللَّهُمَّ صَلِّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<br \/>\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ\n<\/p>\n<p>Bagaimana kita bisa istiqamah dalam beramal bada Ramadhan?<\/p>\n<p>Pertama: Perbanyak doa minta istiqamah seperti,<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِى عَلَى دِينِكَ\n<\/p>\n<p>“Ya muqollibal qulub tsabbit qolbi ‘alaa diinik (Wahai Dzat yang Maha Membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu).” (HR. Tirmidzi, no. 2140; Ibnu Majah, no. 3834. Al-Hafizh Abu Thahir mengatakan bahwa hadits ini shahih)<\/p>\n<p>Kedua: Kumpul dengan teman-teman yang shalih yang mengantarkan pada kebaikan.<\/p>\n<p class=\"arab\">\nوَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ\n<\/p>\n<p>“Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Rabbnya di pagi dan senja hari dengan mengharap wajah-Nya.”  (QS. Al-Kahfi: 28). Dalam ayat ini ada perintah untuk berteman dengan orang shalih.<\/p>\n<p>Karena berkumpul dengan orang shalih, hati akan menjadi tenang. Al-Fudhail bin ‘Iyadh rahimahullah berkata,<\/p>\n<p class=\"arab\">\nنَظْرُ المُؤْمِنِ إِلَى المُؤْمِنِ يَجْلُو القَلْبَ\n<\/p>\n<p>“Pandangan seorang mukmin kepada mukmin yang lain akan mengilapkan hati.” (Siyar A’lam An- Nubala’, 8: 435).<\/p>\n<p>Di antara cara agar bertemu dengan orang-orang shaleh adalah tetap menjaga shalat lima waktu di masjid. Menghadiri pengajian-pengajian yang diadakan di masjid. Pengajian-pengajian yang di dalamnya dibahas Alquran dan hadits-hadits Rasulullah.<\/p>\n<p>Ketiga: Beribadah yang ajeg walau sedikit, sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَحَبُّ الأَعْمَالِ إِلَى اللَّهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ\n<\/p>\n<p>“Amalan yang paling dicintai di sisi Allah Ta’ala adalah amalan yang kontinu walau jumlahnya sedikit.” (HR. Bukhari, no. 5861 dan Muslim, no. 782, 783). Aisyah setiap kali beramal, ia konsekuen untuk menjaga amalannya rutin.<\/p>\n<p>Kita bisa menjaga terus amalan kita di bulan Ramadhan seperti shalat malam dan baca Al-Qur’an. Walau nanti intensitasnya berkurang yang penting bisa rutin dijaga.<\/p>\n<p>Marilah kita tutup khutbah ied kali ini dengan doa, moga Allah perkenankan setiap doa-doa kita di hari yang penuh berbahagia ini.<\/p>\n<p class=\"arab\">\nاللهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمسْلِمَاتِ وَالمؤْمِنِيْنَ وَالمؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا، وَأَبْصَارِنَا، وَقُلُوبِنَا، وَأَزْوَاجِنَا، وَذُرِّيَّاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاجْعَلْنَا شَاكِرِينَ لِنِعَمِكَ مُثْنِينَ بِهَا عَلَيْكَ، قَابِلِينَ لَهَا، وَأَتِمِمْهَا عَلَيْنَا<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِى الأُمُورِ كُلِّهَا وَأَجِرْنَا مِنْ خِزْىِ الدُّنْيَا وَعَذَابِ الآخِرَةِ<\/p>\n<p class=\"arab\">\nاللَّهُمَّ تَقَبَّلْ أَعْمَلَنَا فِي رَمَضَانَ اللَّهُمَّ تَقَبَّلْ أَعْمَلَنَا فِي رَمَضَانَ اللَّهُمَّ تَقَبَّلْ أَعْمَلَنَا فِي رَمَضَانَ<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nتَقَبَّلَ اللهُ مِنَّا وَمِنْكُم تَقَبَّلَ اللهُ مِنَّا وَمِنْكُم  تَقَبَّلَ اللهُ مِنَّا وَمِنْكُم<br \/>\nعِيْدُكُمْ مُبَارَكٌ وَعَسَاكُمْ مِنَ العَائِدِيْنَ وَالفَائِزِيْنَ<br \/>\nكُلُّ عَامٍ وَأَنْتُمْ بِخَيْرٍ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، ولله الحمد، الله أكبر كلما أفاضَ الربُّ على الخلق من الخيرات، الله أكبر كلما تجاوزَ عن السيئات، الله أكبر كلما رفعَ السائِلون أيديهم إلى الله بأنواع الحاجات، الله أكبر عدد ما أعدَّ الله للصائمين من قُرَّة أعينٍ في الجنات، الله أكبر [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4690,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[344],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4689"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4689"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4689\/revisions"}],"predecessor-version":[{"id":4691,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4689\/revisions\/4691"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4690"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}