{"id":4693,"date":"2017-07-11T14:18:15","date_gmt":"2017-07-11T07:18:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4693"},"modified":"2017-07-11T14:18:15","modified_gmt":"2017-07-11T07:18:15","slug":"jangan-mudah-melaknat-dan-mencela","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4693-jangan-mudah-melaknat-dan-mencela.html","title":{"rendered":"Jangan Mudah Melaknat dan Mencela"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد معاشر المؤمنين عباد الله : اتقوا الله تعالى وراقبوه في السر والعلانية مراقبة من يعلم أن ربه يسمعه ويراه .<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah agama kasih sayang. Hal itu terpraktikkan dalam tujuan, amalan, dan interaksi sosial yang Islam ajarkan. Nabi shallallahu &#8216;alaihi wa sallam adalah nabi yang penuh dengan kasih sayang. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ ﴾\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n<p>Umat Islam adalah umat yang saling berkasih sayang.<\/p>\n<p class=\"arab\">\n﴿ وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ ﴾\n<\/p>\n<p>“Saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayang.” [Quran Al-Balad: 17].<\/p>\n<p>Ibadallah,<\/p>\n<p>Tanda kasih sayang pada ajaran Islam begitu jelas. Orang-orang yang keluar dari tuntunan Islam dalam hal ini, dia sedang merepresentasikan dirinya. Bukan sedang mewakili Islam, walaupun dia umat Islam. Nabi umat Islam, Muhammad shallallahu &#8216;alaihi wa sallam, adalah seorang yang penuh kasih sayang. Beliau bersabda, <\/p>\n<p class=\"arab\">\nإِنِّي لَمْ أُبْعَثْ لَعَّانًا وَإِنَّمَا بُعِثْتُ رَحْمَةً\n<\/p>\n<p>“Sesunguhnya aku tidak diutus sebagai tukang melaknat, sesungguhnya aku diutus hanya sebagai rahmat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebagian orang yang memiliki sifat sangat mudah melaknat. Begitu sering ucapan-ucapan yang melaknat sesuatu, keluar dari lisannya. Ia lakukan hal ini dalam banyak kesempatan. Yang demikian bukanlah sifat seorang muslim dan dia juga tidak mewakili kasih sayang Islam. Nabi shallallahu &#8216;alaihi wa sallam bersabda tentang para shiddiqin yang mereka adalah tingkat tertinggi dari kalangan umat beliau.<\/p>\n<p class=\"arab\">\nلَا يَنْبَغِي لِلصَّدِيقِ أَنْ يَكُونَ لَعَّانًا\n<\/p>\n<p>“Tidak sepantasnya seorang yang shiddiq itu suka melaknat.”<\/p>\n<p>Beliau juga bersabda, menggambarkan sifat orang-orang beriman secara umum:<\/p>\n<p class=\"arab\">\n(لَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\n<\/p>\n<p>“Seorang mukmin itu bukan seorang yang suka mencela, melaknat, yang keji, dan bukan pula yang kototr mulutnya.”<\/p>\n<p>Ketika seseorang memiliki sifat suak mencela, melaknat, maka ia bukanlah seseorang yang digelari dengan gelar-gelar terpuji ini. Di hari kiamat nanti, ia tidak mendapatkan persaksian dari orang-orang yang beriman. Dan juga tidak mendapatkan syafaat dari mereka di sisi Allah nanti. Karena alasan datangnya syafaat dari orang-orang yang beriman adalah menyebut mereka dengan sebutan yang baik dan indah. Syfaat itu datang karena adanya doa. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا يَكُونُ اللَّعَّانُونَ شُفَعَاءَ وَلَا شُهَدَاءَ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Orang-orang yang suka melaknat tidak memiliki pemberi syafaat dan orang yang bersaksi (untuk mereka) pada hari kiamat.” <\/p>\n<p>Ibadallah,<\/p>\n<p>Laknat adalah doa yang menolak dan menjauhkan dari rahmat Allah. Sedangkan Islam menyeru untuk berkasih sayang sayang. Mendokan keselamatan dan keberkahan. Syiar muslim ketika mereka berjumpa adalah assalamu&#8217;alaikum warahmatullah wabarakatuh (keselamatan, rahmat, dan keberkahan dari Allah untuk kalian).<\/p>\n<p>Sebagian orang -wal &#8216;iyadzubillah- ada yang terbiasa melaknat. Kata-kata laknat mengalir di lisannya. Padahal Islam mengajarkan agar lisan seseorang itu basah dengan ucapan salam di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Melaknat itu adalah sesuatu yang serius. Bahayanya besar. Dan akibatnya buruk di dunia dan akhirat. Dan laknat yang paling buruk dan paling kotor adalah melaknat dan mencela Allah Rabb semesta alam, wal &#8216;iyadzubillah. Atau melaknat agama Islam. Atau melaknat Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Jika seorang muslim melakukan hal ini, maka dia dihukumi murtad. Keluar dari agama Islam. Ia menjadi seorang yang kafir. Allah tidak menerima amalannya. Allah tidak menerima amalan wajib maupun sunnah yang telah ia lakukan. Kejahatan apa lagi yang lebih jahat dari yang ia perbuat?!<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudia, laknat yang buruk berikutnya adalah melaknat orang-orang beriman. Terutama orang-orang yang pertama-tama beriman. Yaitu para sahabat Nabi shallallahu &#8216;alaihi wa sallam. Nabi shallallahu &#8216;alaihi wa sallam telah mewanti-wanti agar seseorang jangan berani-berani mencela dan melaknat para sahabatnya. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا تَسُبُّوا أَصْحَابِي فَوَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنْفَقَ أَحَدُكُمْ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ\n<\/p>\n<p>“Janganlah kalian mencela sahabatku. Demi Dzat yang jiwaku berada di tangan-Nya. Seandainya salah seorang dari kalian berinfak dengan infak emas sebesar Gunung Uhud. Infak kalian itu tidak sama nilainya dengan infak satu mud (sebanyak cakupan dua telapak tangan disatukan) mereka. Atau setengah mud.”<\/p>\n<p>Dan semakin besar dosa dan kejahatannya apabila penghinaan, celaan, dan laknat itu ditujukan kepada tokoh-tokoh utama para sahabat. Seperti Abu bakar ash-Shiddiq, Umar, Utsman, Ali, enam orang lainnya yang termasuk 10 orang sahabat yang utama, istri-istri Nabi shallallahu &#8216;alaihi wa sallam. Bahkan beberapa ulama Islam yang memvonis kufur bagi orang-orang yang berani menghina sahabat Nabi ini. Mereka berdalil dengan firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\n﴿ لِيَغِيظَ بِهِمُ الْكُفَّارَ ﴾\n<\/p>\n<p>“Dengan mereka (para sahabat) Allah membuat orang-orang kafir itu marah.” [Quran Al-Fath: 17].<\/p>\n<p>Inilah buruknya keadaan orang-orang yang berani menghina, mencela, bahkan melaknat para sahabat Nabi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian bentuk laknat dan celaan berikutnya, yang merupakan perbuatan buruk, tapi keburukannya masih di bawah dua celaan dan laknat di atas adalah mencela dan melaknat seorang muslim lainnya. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَعْنُ الْمُؤْمِنِ كَقَتْلِ\n<\/p>\n<p>“Melaknat seorang mukmin sama seperti membunuhnya.” (Muttafaqun &#8216;alaih).<\/p>\n<p>Dalam hadits lainnya, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nسِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ\n<\/p>\n<p>“Mencela seorang muslim adalah kefasikan. Sedangkan membunuhnya adalah kekufuran.” <\/p>\n<p>Ketika seseorang mencela dan melaknat sesuatu yang tidak layak dicela dan dilaknat, maka keburukannya akan kembali pada dirinya sendiri. Walaupun yang dihina itu adalah hewan, benda-benda mati, apalagi manusia. Diriwayatkan dalam Sunan Abu Dawud dari Abu Darda radhiallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n إِنَّ الْعَبْدَ إِذَا لَعَنَ شَيْئًا صَعِدَتْ اللَّعْنَةُ إِلَى السَّمَاءِ فَتُغْلَقُ أَبْوَابُ السَّمَاءِ دُونَهَا ثُمَّ تَهْبِطُ إِلَى الْأَرْضِ فَتُغْلَقُ أَبْوَابُهَا دُونَهَا ثُمَّ تَأْخُذُ يَمِينًا وَشِمَالًا فَإِذَا لَمْ تَجِدْ مَسَاغًا رَجَعَتْ إِلَى الَّذِي لُعِنَ فَإِنْ كَانَ لِذَلِكَ أَهْلًا وَإِلَّا رَجَعَتْ إِلَى قَائِلِهَا <\/p>\n<p>“Ketika seorang hamba melaknat sesuatu, maka laknat itu akan naik ke langit. Kemudian semua pintu langit akan tertutup tidak menerimanya. Lalu laknat ini turun ke bumi, dan semua pintu bumi tertutup tidak menerimanya, lalu dia kebingungan ke kanan dan ke kiri. Setelah dia tidak punya ruang, maka dia menuju yang dilaknat. Jika laknatnya benar sasaran maka dia mengarah ke sana. Jika laknatnya tidak benar maka kemabali ke orang yang melaknat. (HR. Abu Daud 4907 dan dihasankan al-Albani).<\/p>\n<p>Bayangkan!! Berapa banyak laknat yang terlontar antar manusia. Terlebih pada orang yang suka melaknat. Betapa mengerikannya kalau laknatnya itu kembali pada dirinya sendiri.<\/p>\n<p>Ibadallah,<\/p>\n<p>Celaan dan laknat yang parah dan sangat buruk apabila dilontarkan kepada sesama manusia adalah selain nabi dan para sahabatnya adalah seseorang mencela dan melaknat kedua orang tuanya sendiri. Baik ia yang lebih dulu mencela. Atau ia mencela orang tua orang lain, kemudian dengan sebab itu, orang tersebut mencela kedua orang tuanya. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nنَعَمْ، يَسُبُّ أَبَا الرَّجُلِ، فَيَسُبُّ أَبَاهُ، وَيَسُبُّ أُمَّهُ، فَيَسُبُّ أُمَّهُ\n<\/p>\n<p>“Di antara dosa-dosa besar adalah cacian seseorang terhadap kedua orang tuanya.” Para Sahabat bertanya, “Wahai Rasulullah! Bagaimana mungkin seseorang mencaci kedua orang tuanya?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Benar. Ia mencaci ayah orang lain, lalu orang itu akan mencaci ayahnya. Jika ia mencaci ibu orang lain, maka orang itu akan mencaci ibunya.” (Muttafaqun &#8216;alaih).<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam dalam banyak sabda beliau juga sering mengatakan laknat. Namun sabda beliau ini menunjukkan tercelanya sesuatu yang beliau laknat. Seperti: beliau melaknat pemakan riba, orang yang bertransaksi riba, pencatat, dan saksinya. Beliau melaknat khamr dan orang-orang yang terlibat di dalamnya. Beliau melaknat wanita yang menato dan yang meminta ditato, yang menghilangkan bulu di wajahnya dan yang meminta dihilangkan bulu di wajahnya, yang merenggangkan giginya supaya terlihat cantik, juga perempuan yang mengubah ciptaan Allah.<\/p>\n<p>Kemudian, Nabi juga melaknat laki-laki yang menyerupai wanita dan wanita yang menyerupai laki-laki. Juga seorang laki-laki yang menikahi seorang wanita atas suruhan suami sebelumnya yang telah mentalaknya tiga kali. Demikian juga dengan seorang suami yang telah mentalak tiga isterinya kemudian menyuruh seorang laki-laki untuk menikahi mantan isterinya lalu mentalaknya agar ia dapat menikahi mantan isterinya kembali setelah masa ‘iddahnya selesai. Dll. <\/p>\n<p>Perhatikan! Rasulullah melaknat sifat-sifat, bukan melaknat person atau individu tertentu. Oleh karena itu, ketika ada seseorang melakukan salah satu dari amalan-amalan di atas, maka tidak boleh bagi orang yang lain melaknatnya. Karena, bisa jadi dia sudah bertaubat dari melakukan hal tersebut. Bisa jadi dia melakukannya karena ada alasan yang ditolerir oleh syariat. Sehingga bisa jadi laknat tersebut kembali pada yang mengatakan.<\/p>\n<p>Para ulama juga membedakan antara melaknat yang sifatnya umum dengan yang sifatnya vonis individu. Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam melaknat khamr dan orang-orang yang terlibat sampai diminumnya khamr tersebut. Kemudian datang kepada beliau seseorang yang berulang kali minum khamr. Kemudian salah seorang sahabat mengatakan, “Semoga Allah melaknatmu. Berulang kali dia dihadapkan kepada Rasulullah (karena masalah yang sama).” Kemudian beliau shallallahu &#8216;alaihi wa sallam menanggapi, <\/p>\n<p class=\"arab\">\nلا تلعنوه فإنه يحبُّ الله ورسول\n<\/p>\n<p>“Jangan engkau melaknatnya. Sungguh ia mencintai Allah dan Rasul-Nya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Berhati-hatilah dan jangan biarkan Anda jatuh pada kemurkaan Allah.<\/p>\n<p class=\"arab\">\n. اللهم اهدنا إليك صراطاً مستقيما واجعلنا متراحمين برحمة الإسلام ، مقتدين بهدي النبي الكريم عليه الصلاة والسلام ، وأَعِذْنا اللهم من الشيطان الرجيم ومن شرور أنفسنا وسيئات أعمالنا . أقول هذا القول وأستغفر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفرْ لكم إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيمِ الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبدُه ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد عبادَ الله :<\/p>\n<p>Sesungguhnya umat Islam, mereka adalah orang-orang yang berada di atas agama yang lurus. Karena itu, sepantasnya keadaan mereka berbeda dengan orang-orang non Islam. Yang Allah sifati mereka dengan:<\/p>\n<p class=\"arab\">\n﴿ كُلَّمَا دَخَلَتْ أُمَّةٌ لَعَنَتْ أُخْتَهَا ﴾<\/p>\n<p>“Setiap suatu umat masuk (ke dalam neraka), dia mengutuk kawannya (yang menyesatkannya).” [Quran Al- A&#8217;raf: 38].<\/p>\n<p>Yang demikian bukan sifat orang-orang yang beriman. Orang beriman itu saling berkasih sayang. Saling menyambung kekerabatan. Saling tolong menolong dalam kebaikan dan takwa. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\n﴿ وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ ﴾\n<\/p>\n<p>“Orang-orang yang beriman dan saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayang.” [Quran Al-Balad: 17].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n<\/p>\n<p>“Perumpamaan kaum Muslimin dalam saling mengasihi, saling menyayangi, dan saling menolong di antara mereka seperti perumpamaan satu tubuh. Tatkala salah satu anggota tubuh merasakan sakit, maka anggota tubuh yang lainnya akan merasakan pula dengan demam dan tidak bisa tidur.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keadaan seorang muslim terhadap saudaranya sesama muslim adalah kasih sayang dan baik. Mendokan kebaikan kepada mereka. Dan memohonkan ampunan. Bukan melaknat dan mencela. Allah Ta&#8217;ala berfirman kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\n﴿ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ﴾\n<\/p>\n<p>“Mohonlah ampunan bagi dosamu dan bagi (dosa) orang-orang mukmin, laki-laki dan perempuan.” [Quran Muhammad: 19].<\/p>\n<p>Allah Ta&#8217;ala berfirman menceritakan keadaan orang-orang yang beriman,<\/p>\n<p class=\"arab\">\n﴿ وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا  ﴾\n<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang&#8221;. [Quran Al-Hasyr: 10].<\/p>\n<p>Allah Jalla wa &#8216;Ala memberi pahala yang besar dan kebaikan yang banyak bagi mereka yang menebar kebaikan kepada saudaranya sesama mukmin. Mereka mendoakan dan memohonkan ampunan.<\/p>\n<p>Renungkanlah hadits Nabi shallallahu &#8216;alaihi wa sallam berikut ini. Sebuah hadits yang diriwayatkan oleh ath-Thabrani dalam Musnad asy-Syamiyyin dengan sanad yang hasan dari Ubadah bin ash-Shamith bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنِ اسْتَغْفَرَ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ كَتَبَ اللَّهُ لَهُ بِكُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ حَسَنَةً\n<\/p>\n<p>“Barangsiapa yang meminta ampun untuk kaum beriman lelaki dan perempuan, niscaya Allah menuliskan baginya dengan setiap lelaki dan perempuan beriman satu kebaikan.” (HR. Thabrani).<\/p>\n<p>Berapa banyak pahala yang didapatkan?! Itulah balasan bagi seseorang yang mendoakan ampunan kepada orang-orang yang beriman. <\/p>\n<p>Alangkah banyaknya pahala dari amalan demikian. Ketika seseorang berdoa,<\/p>\n<p class=\"arab\">\nاللهمّ اغفر للمسلمين والمسلمات الأحياء منهم والأموات\n<\/p>\n<p>“Ya Allah, ampunilah dosa-dosa kaum muslimin dan muslimat, baik yang masih hidup atau yang telah tiada.”<\/p>\n<p>Kebaikan kalimat ini sama dengan jumlah kaum muslimin sedari zaman Nabi Adam hingga zaman sekarang. Jumlahnya bukan seribu atau seratus ribu, jumlahnya miliyaran. Bayangkan dengan kalimat yang ringan dan ketulusan kita mendapatkan milyaran kebaikan.<\/p>\n<p>Bertakwalah wahai hamba Allah. Kita nasihati diri kita, dan juga menasihati saudara-saudara kita yang lainnya dengan hal yang demikian. Hendaknya kita menjauhkan hati kita dari sifat dengki dan penuh benci. Sibukkanlah lisan kita dengan kalimat yang baik dan doa-doa yang indah. Dan kita memohon kepada Allah agar Dia memberi kita taufik kepada sesuatu yang Dia cintai dan ridhai, menolong kita dalam kebaikan dan ketakwaan. Sesunggunya Dia, Maha Mulia lagi Maha Terpuji.<\/p>\n<p class=\"arab\">\nهذا وصلوا رعاكم الله وسلِّموا على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارضَ اللهم عن الخلفاء الراشدين أبي بكر وعمر وعثمان وعلي ، وارض اللهم عن الصّحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين . <\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمِّر أعداء الدين ، واحم حوزة الدين يا رب العالمين. اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك . <\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ( .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4694,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4693"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4693"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4693\/revisions"}],"predecessor-version":[{"id":4695,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4693\/revisions\/4695"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4694"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}