{"id":4696,"date":"2017-07-11T22:59:15","date_gmt":"2017-07-11T15:59:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4696"},"modified":"2017-07-11T22:59:15","modified_gmt":"2017-07-11T15:59:15","slug":"menaati-allah-mendatangkan-kecintaan-allah-dan-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4696-menaati-allah-mendatangkan-kecintaan-allah-dan-manusia.html","title":{"rendered":"Menaati Allah Mendatangkan Kecintaan Allah dan Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل الله فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أنّ محمّداً عبده ورسوله وصفيُّه وخليله وأمينه على وحيه ومبلِّغُ الناس شرعَه ، ما ترك خيراً إلا دلَّ الأمّة عليه ولا شرّاً إلا حذّرها منه؛ فصلوات الله وسلامه عليه وعلى آله و صحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد معاشر المؤمنين عباد الله : <\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Dekatkanlah diri Anda kepada-Nya dalam keadaan sendirian maupun dilihat orang. Dalam keadaan menyepi maupun di tengah keramaian. Dekatkanlah diri Anda layaknya seseorang yang menyadari penuh bahwa Rabb Anda adalah Yang Maha Mendengar lagi Maha Melihat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Tabaraka wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدّ\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan beramal saleh, kelak Allah Yang Maha Pemurah akan menanamkan dalam (hati) mereka rasa kasih sayang.” [Quran Maryam: 96].<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini adalah buah agung dari keimanan. Inilah balasan yang diegerakan Allah bagi orang-orang yang beriman atas iman mereka kepada Allah. Atas usaha mereka mengerjakan amal shaleh. Atas jerih payah mereka menerima syariat Allah dengan hati yang ikhlas, tulus, dan cinta. Atas kesungguhan mereka menjauhi maksiat dan dosa. Kemudian menggantikannya dengan mengerjakan amalan ketaatan. Siapa yang menerima syariat Allah dengan cinta, kejujuran, keikhlasan, tawakal, dan taat, Allah Jalla wa &#8216;Ala akan membuatnya diterima di tengah manusia. Manusia akan mencintainya.<\/p>\n<p>Diriwayatkan oleh Imam Muslim dari Abu Hurairah radhiallahu &#8216;anhu bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ فَقَالَ إِنِّى أُحِبُّ فُلاَنًا فَأَحِبَّهُ فَيُحِبُّهُ جِبْرِيلُ ثُمَّ يُنَادِى فِى السَّمَاءِ فَيَقُولُ إِنَّ اللَّهَ يُحِبُّ فُلاَنًا فَأَحِبُّوهُ. فَيُحِبُّهُ أَهْلُ السَّمَاءِ ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِى الأَرْضِ. وَإِذَا أَبْغَضَ عَبْدًا دَعَا جِبْرِيلَ فَيَقُولُ إِنِّى أُبْغِضُ فُلاَنًا فَأَبْغِضْهُ فَيُبْغِضُهُ جِبْرِيلُ ثُمَّ يُنَادِى فِى أَهْلِ السَّمَاءِ إِنَّ اللَّهَ يُبْغِضُ فُلاَنًا فَأَبْغِضُوهُ فَيُبْغِضُونَهُ ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِى الأَرْضِ\n<\/p>\n<p>“Sesungguhnya Allah jika mencintai seorang hamba, maka Allah memanggil Jibril: “Sesungguhnya Aku telah mencintai si fulan maka cintailah fulan”. Jibril pun mencintainya, kemudian Jibril menyeru penduduk langit: “Sesungguhnya Allah telah mencintai si fulan, maka cintailah kalian fulan”, maka penduduk langit pun mencintainya dan diletakkan baginya penerimaan di tengah-tengah penduduk bumi”. <\/p>\n<p>Dan jika Allah membenci seseorang, maka Allah menyeru Jibril dan berkata: “Sesungguhnya Aku membenci si fulan maka bencilah dia”. Jibril pun membencinya. Kemudian Jibril menyeru penduduk langit: “Sesungguhnya Allah membenci si fulan maka becilah dia”. Penduduk langit pun membencinya, kemudian makluk dibumi pun membencinya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat sebuah kisah pada hadits ini, diriwayatkan oleh Imam Muslim dalam Shahihnya dari Suhail bi Abi Shalih, dari ayahnya, dari Abu Hurairah radhiallahu &#8216;anhu. Dan ia meriwayatkan sebuah kisah, “Kami pernah berada di Arafah. Saat itu lewatlah Umar bin Abdul Aziz yang sedang berhaji. Orang-orang tegak berdiri memandanginya. Aku berkata pada ayahku, “Wahai ayah, aku yakin Allah mencintai Umar bin Abdul Aziz.” “Mengapa demikian,” kata ayahku. Aku berkata, “Dari kecintaan hati orang-orang padanya.”<\/p>\n<p>Ayahku mengatakan, “Melalui ayahmu, engkau meriwayatkan dari Abu Hurairah yang menyebutkan hadits dari Rasulullah shallallahu &#8216;alaihi wa sallam bahwasanya beliau bersabda&#8230; ia menyebutkan hadits di atas. <\/p>\n<p>Diriwayatkan oleh al-Baihaqi bahwasanya Abu Darda radhiallahu &#8216;anhu menulis surat kepada Maslamah bin Mukhallid radahiallahu &#8216;anhu yang saat itu menjadi Gubernur Mesir. “Keselamatan atasmu. Amma ba&#8217;du&#8230; Sesungguhnya seorang hamba apabila mengamalkan ketaatan, Allah akan mencintainya. Jika Allah telah mencintainya, Dia akan membuat para hamba-Nya mencintainya. Dan seorang hamba apabila melakuan bermaksiat kepada Allah, Dia akan murka padanya. Jika Allah telah murka padanya, Dia akan membuat hamba-hamba-Nya juga membencinya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya iman kepada Allah dan mengerjakan ketaatan pada-Nya serta mejauhi maksiat adalah sebab datangnya seluruh kebaikan dan kesuksesan. Hal itu juga mengangkat derajat seseorang di dunia dan akhirat. Mendatangkan kecintaan dan keridhaan Allah. Yang kemudian Allah membuat orang-orang cinta dan ridha padanya pula. <\/p>\n<p>Ibadallah,<\/p>\n<p>Tapi jangan sampai tujuan seseorang melakukan amal shaleh adalah untuk dilihat orang. Agar ia tampak sebagai seorang yang shaleh. Maksud dari penjelasan ini adalah agar seseorang beramal dengan ikhlas. Berharap ridha Allah Jalla wa &#8216;Ala. Orang-orang yang beramal shaleh hanya dibuat-buat. Hanya untuk mencari muka manusia. Ia tidak akan mendapatkan apapun di sisi Allah. Malah hanya menjauhkannya dari Allah. Dan membuat orang-orang juga jauh.<\/p>\n<p>Diriwayatkan Ibnu Abi Hatim dalam tafsirnya, Hasan al-Bashri rahimahullah mengatakan, “Demi Allah, aku benar-benar akan beribadah kepada Allah dengan suatu ibadah yang aku banggakan.”<\/p>\n<p>Tidaklah dilihat ketika datang waktu shalat, kecuali ia tengah berdiri shalat. Ia adalah orang yang pertama masuk ke masjid. Dan yang paling terakhir keluar. Ia melakukan hal itu selama 7 bulan. Dan tentu Hasan al-Bashri memiliki banyak lagi amalan-amalan yang utama. Perhatikanlah orang-orang yang tahu akan dirinya hingga hari ini. Mereka pasti mencintai Hasan al-Bashri. Benarlah firman Allah:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدّ\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman dan beramal saleh, kelak Allah Yang Maha Pemurah akan menanamkan dalam (hati) mereka rasa kasih sayang.” [Quran Maryam: 96].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya beriman kepada Allah, beramal shaleh, dan menjauhi dosa dan maksiat adalah jalan menuju kebahagiaan dan kesuksesan di dunia dan akhirat. Cukuplah hal ini sebagai kemuliaan. Kecintaan dari Allah sudah cukup menggambarkan agungnya kedudukan ini. Nabi shallallahu &#8216;alaihi wa sallam mengajarkan kita sebuah doa:<\/p>\n<p class=\"arab\">\n أَسْأَلُكَ حُبَّكَ ، وَحُبَّ مَنْ يُحِبُّكَ ، وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ\n<\/p>\n<p>“Aku memohon agar dapat mencintai-Mu, mencintai orang-orang yang mencintai-Mu dan mencintai amal yang dapat mendekatkan diriku kepada cinta-Mu. (HR. Tirmidzi no. 3235 dan Ahmad 5: 243, dan Dishahihkan al-Albani).<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم و لسائر المسلمين من كلِّ ذنب فاستغفروه يغفر لكم إنه هو الغفور الرّحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين . أما بعد عباد الله : اتقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk dari hal di atas juga adalah seseorang hendaknya memiliki sifat zuhud terhadap dunia. Dalam Sunan Ibnu Majah dan selainnya terdapat sebuah riwayat dari Sahl bin Sa&#8217;ad as-Sa&#8217;idi radhiallahu &#8216;anhu. Ada seseorang datang menemui Nabi shallallahu &#8216;alaihi wa sallam. Orang tersebut berkata, <\/p>\n<p class=\"arab\">\nدلني على عمل إذا عملته أحبني الله وأحبني الناس ؟ قال : « ازهد في الدنيا يحبك الله ، وازهد فيما عند الناس يحبك الناس ».<\/p>\n<p>“Ajarkan aku suatu amalan yang jika kuamalkan, Allah kemudian manusia akan mencintaiku.” Nabi mengajarkan, “Zuhudlah di dunia, Allah akan mencintaimu. Zuhudlah dari apa yang dimiliki manusia, manusia akan mencintaimu.”<\/p>\n<p class=\"arab\">\nعباد الله : واعلموا رعاكم الله أنّ أصدق الحديث كلام الله ، وخير الهدى هدى محمد صلى الله عليه وسلم ، وشرّ الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وكل ضلالة في النار ، وعليكم بالجماعة فإنّ يد الله على الجماعة . وصلوا وسلموا رعاكم الله على إمام المتقين وقدوة عباد الله أجمعين محمد بن عبد الله كما أمركم الله بذلك فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . <\/p>\n<p class=\"arab\">\nاللهمّ صلِّ على محمّد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارضَ اللهمّ عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبي الحسنين علي ، وارض اللهم عن الصحابة أجمعين . اللهمّ واعمُر قلوبنا بحبِّهم يا ذا الجلال والإكرام . <\/p>\n<p class=\"arab\">\nاللّهم أصلح لنا شأننا كلّه ، واغفر لنا ذنوبنا كلّها ما تقدم منها وما تأخّر . اللهم أعزّ الإسلام والمسلمين وأذل الشرك والمشركين ودمِّر أعداء الدين واحم حوزة الدين يا رب العالمين. اللهمّ وفّق ولي أمرنا لرضاك واجعل عمله في طاعتك وارزقه البطانة الصالحة الناصحة التي تدله على الخير وتعينه عليه. اللهمّ وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم واجعلهم رحمة ورأفة على رعاياهم يا حي يا قيوم يا ذا الجلال والإكرام . <\/p>\n<p class=\"arab\">\nاللهمّ آت نفوسنا تقواها ، زكِّها أنت خير من زكّاها أنت وليها ومولاها. اللهمّ أصلح ذات بيننا ، وألّف بين قلوبنا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنا. اللّهم اغفر ذنوب المذنبين ، وتُبْ على التائبين واكتب الصّحة والعافية لعموم المسلمين.<\/p>\n<p class=\"arab\">\nاللّهم اشْفِ مرضانا ومرضى المسلمين ، وارحم موتانا وموتى المسلمين. اللّهم فرِّج همَّ المهمومين ونفِّس كرب المكروبين واقضِ الدَّيْن عن المدينين. اللّهم وأصلح لنا شأننا أجمعين . اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه . اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت . <\/p>\n<p class=\"arab\">\nاللّهم إنا نستغفرك إنّك كنت غفّاراً فأرسل السماء علينا مدراراً ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم اسقنا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين . ربَّنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النّار. <\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ( .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل الله فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أنّ محمّداً عبده ورسوله وصفيُّه وخليله وأمينه على وحيه ومبلِّغُ الناس [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4697,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4696"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4696"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4696\/revisions"}],"predecessor-version":[{"id":4698,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4696\/revisions\/4698"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4697"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}