{"id":4702,"date":"2017-07-18T21:57:07","date_gmt":"2017-07-18T14:57:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4702"},"modified":"2017-07-18T21:57:07","modified_gmt":"2017-07-18T14:57:07","slug":"suap-mengundang-laknat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4702-suap-mengundang-laknat.html","title":{"rendered":"Suap Mengundang Laknat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Larangan suap disebutkan dalam kitab suci al-Qur’an dan hadits-hadits Nabi Shallallahu ‘alaihi wa sallam. Larangan dalam al-Qur’an diambil dari celaan Allâh Azza wa Jalla kepada kaum Yahudi yang biasa mengambil suap. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nسَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ\n<\/p>\n<p>Mereka (orang-orang Yahudi) itu adalah orang-orang yang suka mendengar berita bohong, banyak memakan suht (yang haram). [Al-Maidah\/5: 42]<\/p>\n<p>Imam al-Baghawi rahimahullah menjelaskan ayat ini dengan mengatakan, “Ibnu Katsir, Abu Ja’far, dan Ulama Bashrah, dan al-Kisa’i, membaca dengan suhut –dengan huruf ha’ yang didhammahkan -, Ulama lainnya membacanya dengan suht –huruf ha’ dibaca sukun-, artinya haram. (Ayat) ini turun tentang para hakim Yahudi, Ka’b al-Asyraf dan semacamnya, mereka menerima suap dan memutuskan hukum untuk memenangan orang yang menyuap mereka”. [Tafsir al-Baghawi, 3\/58]<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي\n<\/p>\n<p>Dari Abdullah bin ‘Amr, dia berkata: Rasûlullâh n bersabda, “Laknat Allâh kepada pemberi suap dan penerima suap”. [HR. Ahmad, no. 6984; Ibnu Majah, no. 2313. Hadits ini dinilai sebagai hadits shahih oleh syaikh al-Albani dan syaikh Syu’aib al-Arnauth]<\/p>\n<p>Laknat Rasûlullâh bagi Pemberi Suap dan Penerimanya<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ لَعَنَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الرَّاشِىَ وَالْمُرْتَشِىَ.\n<\/p>\n<p>Dari Abdullah bin ‘Amr, dia berkata, “Rasûlullâh Shallallahu’alaihi wa sallam melaknat pemberi suap dan penerima suap. [HR. Ahmad, no. 6532, 6778, 6830, ; Abu Dawud, no. 3582; Tirmidzi, no. 1337 ; Ibnu Hibban, no. 5077. Hadits ini dinilai sebagai hadits shahih oleh syaikh Al-Albani dan syaikh Syu’aib al-Arnauth]<\/p>\n<p class=\"arab\">\nعَنْ ثَوْبَانَ قَالَ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ وَالرَّائِشَ يَعْنِي الَّذِي يَمْشِي بَيْنَهُمَا\n<\/p>\n<p>Dari Tsaubân, dia berkata, “Rasûlullâh n melaknat pemberi suap, penerima suap, dan perantaranya, yaitu orang yang menghubungkan keduanya. (HR. Ahmad, no. 22452; Ibnu Abi Syaibah, no. 21965. Syaikh Syu’aib al-Arnauth berkata, “Shahîh lighairihi tanpa kata ‘dan perantaranya’, ini sanadnya dha’if]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya perkara yang dilarang oleh Allâh Azza wa Jalla dan Rasul-Nya merupakan dosa. Dan dosa itu bertingkat-tingkat, ada dosa kecil dan ada dosa besar. Risywah (suap) termasuk dosa besar, karena ada ancaman laknat dari Allâh Azza wa Jalla dan Rasul-Nya. Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “Definisi dosa besar yang terbaik adalah: dosa yang ada had (hukuman tertentu dari agama) di dunia, atau ancaman di akhirat, atau peniadaan iman, atau mendapatkan laknat atau kemurkaan (Allâh) padanya”. [Taisîr Karîmirrahmân, surat an-Nisa’\/4:31]<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa penjelasan Ulama tentang makna risywah (suap) dengan makna yang mirip.<\/p>\n<p class=\"arab\">\nقَال الْفَيُّومِيُّ : الرِّشْوَةُ – بِالْكَسْرِ – : مَا يُعْطِيهِ الشَّخْصُ لِلْحَاكِمِ أَوْ غَيْرِهِ لِيَحْكُمَ لَهُ ، أَوْ يَحْمِلَهُ عَلَى مَا يُرِيدُ\n<\/p>\n<p>Al-Fayyumi rahimahullah berkata, “Risywah (suap) adalah sesuatu yang diberikan oleh seseorang kepada hakim atau lainnya, agar hakim itu memenangkannya, atau agar hakim itu mengarahkan hukum sesuai dengan yang diinginkan pemberi risywah”. [Misbâhul Munir dinukil dari al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/219]<\/p>\n<p class=\"arab\">\nوَقَال ابْنُ الأْثِيرِ : الرِّشْوَةُ : الْوُصْلَةُ إِلَى الْحَاجَةِ بِالْمُصَانَعَةِ\n<\/p>\n<p>Ibnul Atsîr rahimahullah berkata, “Risywah (suap) adalah sesuatu yang menghubungkan kepada keperluan dengan bujukan”. [Misbâhul Munir dinukil dari al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/219]<\/p>\n<p>Itu adalah makna secara lughah (bahasa), adapun menurut istilah:<\/p>\n<p class=\"arab\">\nمَا يُعْطَى لإِبْطَال حَقٍّ ، أَوْ لإِحْقَاقِ بَاطِلٍ\n<\/p>\n<p>risywah (suap) adalah: sesuatu yang diberikan untuk membatalkan kebenaran atau untuk menegakkan atau melakukan kebatilan (kepalsuan; kezhaliman). [al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/219]<\/p>\n<p>Dan perlu diperhatikan bahwa risywah (suap) tetap haram dan tidak menjadi halal hanya dengan dirubah namanya. Karena sebagian orang melakukan atau meminta risywah (suap) tapi dinamai dengan hadiah, sedekah, hibah, kopi, pasal, atau lainnya, maka itu tetap haram. Sesungguhnya istilah ini tidak merubah hakekat. Khamr tidak menjadi halal dengan dinamakan vodka. Zina tidak lantas menjadi halal hanya dengan dinamakan hiburan. Riba tidak menjadi halal dengan dinamakan bunga, dan seterusnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada macam-macam suap:<\/p>\n<p>Pertama: Suap di dalam hukum<\/p>\n<p>Hukum memberi suap kepada hakim adalah haram, demikian juga menerimanya, walaupun keputusannya benar, karena memutuskan hukum dengan benar itu sudah menjadi kewajiban hakim. (Lihat al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/222). Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>Dan janganlah sebagian kamu memakan harta sebagian yang lain di antara kamu dengan jalan yang bathil dan (janganlah) kamu membawa (urusan) harta itu kepada hakim, supaya kamu dapat memakan sebagian harta benda orang lain itu dengan (jalan berbuat) dosa, padahal kamu mengetahui. [Al-Baqarah\/2: 188]<\/p>\n<p>Di dalam sebuah hadits diriwayatkan:<\/p>\n<p class=\"arab\">\nعَن أَبِي هُرَيْرَةَ قَالَ لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ فِي الْحُكْمِ\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu , dia berkata: Rasûlullâh Shallallahu ‘alaihi wa sallam melaknat pemberi suap dan penerima suap di dalam hukum. [HR. Ahmad, no. 9011, 9019; Abu Dawud, no. 3582; Ibnu Hibban, no. 5076. Hadits ini dinilai shahih oleh syaikh al-Albani; dan dinilai hasan oleh syaikh Syu’aib al-Arnauth]<\/p>\n<p>Kedua: Suap untuk meraih jabatan atau kekuasaan<\/p>\n<p>Memberi suap untuk mendapatkan jabatan hakim atau kekuasaan wilayah (kepala desa, bupati, gubernur, presiden, anggota legislatif, atau jabatan lainnya-pen), hukumnya haram bagi pemberi dan penerimanya. [Lihat al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/222]<\/p>\n<p>Ketiga: Risywah atau pemberian untuk mendapatkan haknya atau menolak kezhaliman.<\/p>\n<p>Risywah secara istilah adalah nama yang disematkan pada sebuah pemberian yang bertujuan untuk membatalkan kebenaran atau untuk menegakkan atau melakukan kebatilan (kepalsuan; kezhaliman). Sehingga ketika seseorang memberikan sesuatu, tidak untuk membatalkan kebenaran, dan tidak untuk menegakkan atau melakukan kebatilan (kepalsuan; kezhaliman), tetapi untuk mendapatkan haknya, atau untuk menolak kezhaliman dan bahaya dari dirinya, keluarganya, atau hartanya, ini perbolehkan. Orang yang memberi tidak berdosa, tetapi orang yang mengambilnya berdosa, karena mengambil barang yang bukan haknya. [al-Mausû’ah al-Fiqhiyyah al-Kuwaitiyah, 22\/222]<\/p>\n<p>Macam-macam risywah (suap) banyak sekali, tidak terbatas, yang kami sebutkan di atas hanyalah sekedar contoh sebagiannya saja. Banyak kalangan, bahkan banyak negara, telah mengetahui keburukan suap dan korupsi, oleh karena mereka berusaha melawan dan memeranginya.<\/p>\n<p>Maka fenomena yang banyak terjadi di masyarakat tentang suap ini sangat memprihatinkan, baik berkaitan dengan memutuskan hukum atau mendapatkan jabatan, atau lainnya. Selayaknya umat Islam tidak melakukannya. Bahkan seharusnya mereka mengingkarinya sesuai dengan kemampuan, baik dengan tangan\/kekuasaan, lesan\/perkataan, atau paling tidak dengan hati. Jangan sampai mengikut arus dan larut di dalam kemaksiatan. Karena hal itu akan menyebabkan kecelakaan di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang yang pernah terjerumus di dalam perbuatan suap, atau masih melakukannya, harus segera bertaubat jika ingin selamat.<\/p>\n<p>Adapun orang-orang yang telah terlanjur mendapatkan pekerjaan dengan jalan suap, maka dia harus benar-benar bertaubat kepada Allâh Azza wa Jalla. Sedangkan gajinya, jika memang dia bekerja dengan baik dan amanah, mudah-mudahan itu merupakan haknya, wallâhu a’lam.<\/p>\n<p>Hendaklah orang yang beriman selalu ingat bahwa dunia itu fana, kematian bisa datang kapan saja, dan di akhirat akan ada perhitungan dan pembalasan terhadap perbuatan. Maka orang yang berakal seharusnya lebih mengutamakan kebaikan akhirat yang kekal daripada dunia yang sementara. Hanya Allâh Tempat mengadu.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02-03\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4703,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4702"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4702"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4702\/revisions"}],"predecessor-version":[{"id":4704,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4702\/revisions\/4704"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4703"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}