{"id":4705,"date":"2017-07-18T22:11:10","date_gmt":"2017-07-18T15:11:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4705"},"modified":"2017-07-18T22:11:10","modified_gmt":"2017-07-18T15:11:10","slug":"menjadi-hakim-zhalim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4705-menjadi-hakim-zhalim.html","title":{"rendered":"Menjadi Hakim Zhalim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong>\n<p=class\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p=class\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p=class\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua manusia menginginkan keadilan. Jika ada permasalahan, maka manusia membutuhkan keputusan dengan kebenaran dan keadilan. Oleh karenanya para Nabi adalah hakim bagi umatnya yang menyelesaikan perselisihan mereka. Allâh Azza wa Jalla berfirman:\n<p=class\"arab\">\nنَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ\n<\/p>\n<p>Manusia itu adalah umat yang satu, (setelah timbul perselisihan) maka Allâh mengutus para nabi, sebagai pemberi peringatan, dan Allâh menurunkan bersama mereka Kitab yang benar, untuk memberi keputusan di antara manusia tentang perkara yang mereka perselisihkan. [Al-Baqarah\/2: 213]<\/p>\n<p>Ibadallah,<\/p>\n<p>Menjadi hakim yang memutuskan dengan kebenaran dan keadilan merupakan perkara yang diperintahkan oleh Allâh Azza wa Jalla. Allâh Azza wa Jalla memerintahkan Nabi-Nya dengan firman-Nya:\n<p=class\"arab\">\nوَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ ۖ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ\n<\/p>\n<p>Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allâh, dan janganlah kamu mengikuti hawa nafsu mereka. Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebahagian apa yang telah diturunkan Allâh kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allâh), maka ketahuilah bahwa sesungguhnya Allâh menghendaki akan menimpakan mushibah kepada mereka disebabkan sebahagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik. [Al-Mâidah\/5: 49]<\/p>\n<p>Allâh Azza wa Jalla juga memerintahkan para penguasa untuk memutuskan perkara dengan kebenaran dan keadilan. Allâh Azza wa Jalla berfirman:\n<p=class\"arab\">\nإِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ ۚ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ ۗ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا\n<\/p>\n<p>Sesungguhnya Allâh menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil. Sesungguhnya Allâh memberi pengajaran yang sebaik-baiknya kepadamu. Sesungguhnya Allâh adalah Maha Mendengar lagi Maha Melihat. [An-Nisa\/4: 58]<\/p>\n<p>Ibadallah,<\/p>\n<p>Akan tetapi memutuskan perkara dengan kebenaran dan keadilan tidak mudah. Karena itu membutuhkan ilmu, keteguhan hati, keberanian dan kekuatan. Dari sini kita mengetahui, mengapa banyak Ulama Salaf tidak mau menjadi hakim, bahkan sebagian mereka lari meninggalkan kotanya untuk menghindari jabatan hakim. Beratnya memangku jabatan hakim digambarkan oleh Nabi Shallallahu ‘alaihi wa sallam di dalam hadits berikut ini:\n<p=class\"arab\">\nعَنْ أَبِى هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ الله -صلى الله عليه وسلم- “مَنْ جُعِلَ قَاضِياً بَيْنَ النَّاسِ فَقَدْ ذُبِحَ بِغَيْرِ سِكِّينٍ”\n<\/p>\n<p>Dari Abu Hurairah, dia berkata: Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda, “Barangsiapa dijadikan hakim di antara manusia, maka sesungguhnya dia disembelih tanpa menggunakan pisau.” [HR. Ahmad, at-Turmudzi, dan selain keduanya].<\/p>\n<p>Imam as-Sindi rahimahullah menjelaskan tentang makna ‘dia disembelih tanpa menggunakan pisau’, “Yang dimaksudkan adalah bahwa dia disembelih dengan penyembelihan yang berat, karena penyembelihan dengan pisau lebih mudah bagi hewan sembelihan, berbeda dengan tanpa pisau.”<\/p>\n<p>Atau yang dimaksudkan adalah bahwa dia disembelih dengan penyembelihan yang tidak menyebabkan kematian fisik. Namun, penyembelihan itu menjadikannya tidak mati juga tidak mati, karena bukan penyembelihan yang menggunakan pisau sampai mati, tetapi dia tidak selamat dari penyembelihan sehingga tetap tidak hidup (nyaman).<\/p>\n<p>Ada juga yang mengatakan: yang dimaksudkan bukanlah penyembelihan yang dikenal orang pada umumnya, tetapi itu adalah ungkapan kebinasaan agamanya, bukan kebinasaan badannya. Karena dia diuji dengan sesuatu kesusahan yang terus menerus dan penyakit yang kronis, yang akan diikuti dengan penyesalan sampai hari kiamat.<\/p>\n<p>Mayoritas Ulama membawa (makna hadits di atas) kepada celaan memangku jabatan hakim dan agar menjauhinya, karena bahaya yang ada padanya.\n<p=class\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong>\n<p=class\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p=class\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam menjelaskan, jika hakim tidak memutuskan dengan keadilan, maka setan akan menjadi kawannya.\n<p=class\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ مَعَ القَاضِي مَا لَمْ يَجُرْ، فَإِذَا جَارَ تَخَلَّى عَنْهُ وَلَزِمَهُ الشَّيْطَانُ<\/p>\n<p>Dari Abdullah bin Abi Aufa, dia berkata: Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya Allâh bersama hakim selama dia tidak menyimpang, jika dia menyimpang Allâh meninggalkannya, dan syaitanpun menemaninya.”[HR. At-Turmudzi].<\/p>\n<p>Bahkan lebih dahsyat dari itu adalah bahwa banyak hakim masuk neraka, karena penyimpangannya atau karena kebodohannya. Oleh karena inilah perbuatan hakim yang membuat keputusan yang menyimpang dari kebenaran merupakan dosa besar.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:\n<p=class\"arab\">\nالْقُضَاةُ ثَلَاثَةٌ، اثْنَانِ فِي النَّارِ، وَوَاحِدٌ فِي الْجَنَّةِ: رَجُلٌ عَلِمَ الْحَقَّ فَقَضَى بِهِ فَهُوَ فِي الْجَنَّةِ، وَرَجُلٌ قَضَى لِلنَّاسِ عَلَى جَهْلٍ فَهُوَ فِي النَّارِ، وَرَجُلٌ جَارَ فِي الْحُكْمِ فَهُوَ فِي النَّارِ\n<\/p>\n<p>Hakim-hakim itu ada tiga, dua di neraka dan satu di surga : Seorang hakim yang mengetahui kebenaran, lalu dia memutuskan hukum dengan kebenaran, maka dia di surga; Seseorang (hakim)  yang memutuskan hukum dengan kebodohan, maka dia di neraka; Dan seorang (hakim) yang menyimpang di dalam keputusan, maka dia di neraka” [HR. Ibnu Majah dan selainnya].<\/p>\n<p>Maka para hakim hendaklah waspada, serta senantiasa berusaha mencari keridhaan Allâh dan itulah yang lebih utama dibandingkan kesenangan dunia yang sementara. Memberikan putusan yang benar berdasarkan syari’at-Nya itu yang menjadi kewajiban mereka. Semoga Allâh selalu menjauhkan kita dari segala keburukan dan memudahkan kita di dalam kebaikan.\n<p=class\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p=class\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p=class\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p=class\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p=class\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p=class\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p=class\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p=class\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p=class\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 01\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4706,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4705"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4705"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4705\/revisions"}],"predecessor-version":[{"id":4707,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4705\/revisions\/4707"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4706"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}