{"id":4711,"date":"2017-07-20T10:58:33","date_gmt":"2017-07-20T03:58:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4711"},"modified":"2017-07-20T10:58:33","modified_gmt":"2017-07-20T03:58:33","slug":"balasan-kesombongan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4711-balasan-kesombongan.html","title":{"rendered":"Balasan Kesombongan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا ۚ وَالْعَاقِبَةُ لِلْمُتَّقِينَ\n<\/p>\n<p>Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin menyombongkan diri dan berbuat kerusakan di (muka) bumi. Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa.[Al-Qashash\/28:83]<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Ketika Allah Azza wa Jalla menyebutkan kisah Qarun dan rezeki yang telah diberikan kepadanya serta bagaimana akhir kehidupannya, Allah Azza wa Jalla memberikan motivasi untuk meraih negeri akhirat dan juga memberitahukan cara meraihnya. Allah Azza wa Jalla berfirman, “Negeri akhirat itu,” yaitu negeri yang Allah Azza wa Jalla kabarkan dalam Kitab-kitab-Nya dan juga yang dikabarkan oleh para rasul-Nya. Negeri yang berisi seluruh kenikmatan dan melenyapkan semua kesedihan dan kesusahan. “Kami jadikan (dia)” sebagai negeri dan tempat menetap “untuk orang-orang yang tidak ingin menyombongkan diri dan berbuat kerusakan di (muka) bumi,” yaitu orang orang yang tidak memiliki keinginan (untuk berbuat sombong). Lalu, bagaimana jika sampai pada tahapan melakukan sesuatu yang menunjukkan kesombongan di muka bumi terhadap para hamba Allah dan merasa lebih tinggi daripada mereka serta merasa berada di atas kebenaran?<\/p>\n<p>Firman Allah, “dan yang tidak ingin berbuat kerusakan (di muka bumi),” (kata ‘kerusakan-red) ini mencakup seluruh maksiat.<\/p>\n<p>Apabila mereka tidak memiliki keinginan untuk berlaku sombong di bumi dan tidak ada keinginan untuk berbuat kerusakan, ini berarti keinginan mereka hanya diarahkan kepada Allah dan niat mereka hanyalah untuk meraih negeri akhirat. Mereka selalu dalam keadaan tawadhu’ (rendah hati), tunduk kepada kebenaran dan beramal shalih. Merekalah orang-orang bertakwa yang akan mendapatkan akhir yang baik.<\/p>\n<p>Firman Allah Azza wa Jalla , “Kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa,” maksudnya, keberuntungan dan keselamatan yang tetap dan terus-menerus itu untuk orang-orang yang bertakwa kepada Allah Azza wa Jalla  …<\/p>\n<p>Dan dari pembatasan (pengkhususan) di dalam ayat ini diketahui bahwa orang yang menginginkan ketinggian di muka bumi dan menginginkan kerusakan, maka mereka tidak mendapatkan bagian apapun di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nتِلْكَ الدَّارُ الْآخِرَةُ\n<\/p>\n<p>Negeri akhirat itu<\/p>\n<p>Allah Azza wa Jalla menyebutkan negeri akhirat di dalam surat al-Qashash ini setelah menyebutkan kisah Qarun yang memiliki banyak harta, sampai-sampai Allah Azza wa Jalla mengabadikan penyebutan Qarun di dalam al-Qur’an. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَىٰ فَبَغَىٰ عَلَيْهِمْ ۖ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ ۖ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ\n<\/p>\n<p>Sesungguhnya Qarun adalah termasuk kaum Musa, maka dia berlaku aniaya terhadap mereka, dan Kami telah menganugerahkan kepadanya perbendaharaan harta yang kunci-kuncinya sungguh berat dipikul oleh sejumlah orang yang kuat-kuat. (Ingatlah) ketika kaumnya berkata kepadanya, “Janganlah kamu terlalu senang atau bangga! Sesungguhnya Allah tidak menyukai orang-orang yang terlalu membanggakan diri.” [Al-Qashash\/28:76]<\/p>\n<p>Meskipun Qarun adalah manusia yang sangat kaya, namun kekayaannya itu tidak menyebabkannya selamat di akhirat nanti. Oleh karena itu, Allah Azza wa Jalla memperingatkan kita untuk selalu mengharapkan akhirat-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ ۖ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا ۖ وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ ۖ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ ۖ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ\n<\/p>\n<p>Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (yaitu kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik, kepadamu, dan janganlah kamu berbuat kerusakan di (muka) bumi. Sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan. [Al-Qashash\/28:77]<\/p>\n<p>Allah Subhanahu wa Ta’ala menyebutkan bahwa kehidupan dunia adalah kehidupan yang tidak kekal dan dia hanyalah kesenangan yang bersifat sementara. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَا هَٰذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ ۚ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ ۚ لَوْ كَانُوا يَعْلَمُونَ\n<\/p>\n<p>Dan tiadalah kehidupan dunia ini melainkan senda gurau dan main-main. Dan sesungguhnya akhirat itulah yang sebenarnya kehidupan, kalau mereka mengetahui. [Al-‘Ankabut\/29:64]<\/p>\n<p>Dengan kabar yang Allah sampaikan ini sudah sepantasnya manusia tidak terlena dengan kesibukannya mengejar dunia dan lalai akan akhiratnya.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nنَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ\n<\/p>\n<p>Kami jadikan untuk orang-orang yang tidak menginginkan ‘uluwwan (ketinggian) di bumi<\/p>\n<p>Para Ulama ahli tafsir menyebutkan beberapa makna dalam menafsirkan “tidak ingin ‘ulluwwan (ketinggian)” di dalam ayat ini. Di antara makna-makna yang disebutkan adalah sebagai berikut:<\/p>\n<p>Tidak ingin istikbar ‘anil îman (yaitu sombong dari beriman). Ini adalah pendapat al-Kalbi dan Muqatil rahimahullah.<\/p>\n<p>Tidak ingin istithalah ‘alan nas (merasa lebih dari manusia) dan tidak ingin tahawun bihim (meremehkan mereka). Ini adalah pendapat ‘Atha’ rahimahullah.<\/p>\n<p>Tidak ingin asy-syaraf wal-‘izz (kehormatan dan kemuliaan) di hadapan orang yang memiliki kekuasaan. Ini adalah pendapat al-Hasan rahimahullah.<\/p>\n<p>Mereka adalah orang-orang yang memiliki kemuliaan nasab dan kemampuan namun tetap rendah hati (tawadhu’). Ini adalah pendapat ‘Ali Radhiyallahu anhu.<\/p>\n<p>Tidak menginginkan kesombongan (takabbur) dengan cara yang tidak benar. Ini adalah pendapat Muslim al-Bathin rahimahullah.<\/p>\n<p>Tidak menginginkan kesombongan atau tidak merasa lebih tinggi daripada makhluk-makhluk Allah. Ini adalah pendapat ‘Ikrimah, Ibnu Juraij, Ibnu Katsir rahimahumullah.<\/p>\n<p>Tidak menginginkan al-baghy (mengganggu yang melampau batas). Ini adalah pendapat Sa’id bin Jubair Radhiyallahu anhu<\/p>\n<p>Allahu a’lam bishshawaab. Keenam makna yang disebutkan pada pendapat pertama hingga keenam memiliki makna yang berdekatan, yang menunjukkan bahwa negeri akhirat tidak diperuntukkan bagi orang yang menginginkan ‘uluwwan (ketinggian). Artinya, tidak diperuntukkan untuk orang-orang yang sombong sehingga tidak mau beriman, tidak pula untuk orang-orang yang meremehkan orang lain dan tidak memiliki sifat rendah hati; Dan tidak diperuntukkan untuk orang-orang yang mengejar kesombongan.<\/p>\n<p>Adapun pendapat Sa’id bin Jubair yang mengatakan bahwa mereka adalah orang yang tidak menginginkan al-baghy (melampaui batas). Ini bisa saja dibawa pengertiannya kepada makna bahwa orang yang sombong akan meremehkan orang lain sehingga ia berpeluang untuk berbuat zhalim kepada orang lain tersebut dengan melampaui batas.<\/p>\n<p>Allahu a’lam, seluruh makna di atas, maknanya bermuara kepada al-kibr (sombong). Allah Azza wa Jalla dan Rasul-Nya n mencela sifat ini.Dalam banyak dalil, Rasulullah Shallallahu ‘alaihi wa sallam menyebutkan berbagai macam keutamaan orang yang bersifat tawadhu’ (rendah hati). Oleh karena itu, Ibnu Jarir ath-Thabari rahimahullah menyebutkan sebuah atsar dalam Tafsirnya dari ‘Ali bin Abi Thalib Radhiyallahu anhu, beliau berkata:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيُعْجِبُهُ مِنْ شِرَاكِ نَعْلِهِ أَنْ يَكُوْنَ أَجْوَدَ مِنْ شِرَاكِ صَاحِبِهِ، فَيَدْخُلُ فِيْ قَوْلِهِ: تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا ۚ وَالْعَاقِبَةُ لِلْمُتَّقِينَ  .\n<\/p>\n<p>Sesungguhnya seseorang yang merasa kagum dengan tali sepatunya dan dia merasa bahwa talinya lebih bagus daripada tali sahabatnya ini tersebut termasuk di dalam firman Allah Azza wa Jalla :<\/p>\n<p>“Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin menyombongkan diri dan berbuat kerusakan di (muka) bumi. Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa.” [Al-Qashash\/28:83]<\/p>\n<p>Dengan jelas kita pahami bahwa yang dimaksud oleh ‘Ali bin Abi Thalib adalah bentuk kesombongan yang kita pahami, yaitu seorang merasa memiliki sesuatu yang lebih baik daripada yang lainnya. Jika kesombongan jenis ini terlarang bagaimana dengan kesombongan yang mengakibatkan seseorang menolak kebenaran, merasa berada di atas kebenaran padahal dia berada di dalam kebatilan dan menolak untuk memeluk Islam dan mengikuti ajaran Nabi Muhammad Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada banyak dalil yang menunjukkan haramnya perbuatan sombong, di antaranya yang disabdakan oleh Rasulullah Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nيُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ القِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ ، فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ تَعْلُوهُمْ نَارُ الأَنْيَارِ يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ طِينَةِ الخَبَالِ.\n<\/p>\n<p>Orang-orang yang sombong akan dikumpulkan di hari kiamat seperti semut kecil dalam bentuk laki-laki. Mereka dilingkupi dengan kehinaan dari segala tempat. Kemudian mereka diiring ke penjara di dalam Jahannam yang bernama Buulas. Di atas mereka ada api yang paling panas dan mereka diberi minum dari perasan kotoran penduduk neraka, yaitu nanah mereka.[HR. Ahmad dan at-Turmudzi].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nالْعِزُّ إِزَارُهُ وَالْكِبْرِيَاءُ رِدَاؤُهُ فَمَنْ يُنَازِعُنِى عَذَّبْتُهُ\n<\/p>\n<p>Kemuliaan adalah sarung-Nya dan kesombongan adalah selendang-Nya. ‘Barangsiapa yang mengambilnya dariku maka Aku akan mengadzabnya.’[HR. Muslim].<\/p>\n<p>Hadits di atas menunjukkan bahwa kesombongan hanyalah milik Allah Azza wa Jalla dan tidak sepantasnya makhluk bersifat dengan sifat tersebut.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِىِّ -صلى الله عليه وسلم- قَالَ: (( لاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِى قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ )). قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ: (( إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاس.))\n<\/p>\n<p>Tidak akan masuk surga orang yang di dalam hatinya ada seberat dzarrah (semut terkecil\/benda terkecil) dari kesombongan.” Seseorang berkata, “Sesungguhnya seseorang suka jika bajunya bagus dan sandalnya bagus.” Beliau berkata, “Sesungguhnya Allah itu indah dan mencintai keindahan. Kesombongan adalah menolak kebenaran dan meremehkan manusia.”[HR. Muslim].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلاَ يُزَكِّيهِمْ – قَالَ أَبُو مُعَاوِيَةَ وَلاَ يَنْظُرُ إِلَيْهِمْ – وَلَهُمْ عَذَابٌ أَلِيمٌ شَيْخٌ زَانٍ وَمَلِكٌ كَذَّابٌ وَعَائِلٌ مُسْتَكْبِرٌ\n<\/p>\n<p>Ada tiga orang yang Allah tidak akan berbicara kepada mereka di hari kiamat, tidak juga mensucikan mereka dan tidak akan melihat kepada mereka serta bagi mereka adzab yang sangat pedih: orang tua yang berzina, raja yang suka berdusta dan orang miskin yang sombong.[HR. Muslim].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kebalikan dari sombong adalah rendah hati. Dalam banyak dalil, Allah Azza wa Jalla dan Rasul-Nya memuji dan menyebutkan keutaamaan orang yang bersifat rendah hati. Di antaranya adalah firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ\n<\/p>\n<p>Dan rendahkanlah dirimu terhadap orang-orang yang mengikutimu, yaitu orang-orang yang beriman. [Asy-Syu’ara’\/26:215]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا ۖ إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا\n<\/p>\n<p>Dan janganlah kamu berjalan di muka bumi ini dengan sombong, karena sesungguhnya kamu sekali-kali tidak dapat menembus bumi dan sekali-kali kamu tidak akan sampai setinggi gunung. [Al-Isra’\/17: 37]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nوَإِنَّ اللَّهَ أَوْحَى إِلَىَّ أَنْ تَوَاضَعُوا حَتَّى لاَ يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ وَلاَ يَبْغِى أَحَدٌ عَلَى أَحَدٍ\n<\/p>\n<p>“ … Dan sesungguhnya Allah telah mewahyukan kepadaku agar kalian bersifat rendah hati, sehingga seorang tidak merasa bangga terhadap yang lain dan seorang tidak menginginkan lebih di atas yang lain.”[HR. Muslim].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nمَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلاَّ عِزًّا وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّهُ\n<\/p>\n<p>Sedekah tidak akan mengurangi harta. Tidaklah Allah membekali seorang hamba dengan sifat pemaaf kecuali itu adalah kemuliaannya. Dan tidaklah seorang hamba bersifat rendah hati karena Allah kecuali Allah akan mengangkat derajatnya.[HR. Muslim].<\/p>\n<p>Diriwayatkan dari Anas bin Malik z bahwa dia berkata:<\/p>\n<p class=\"arab\">\nإِنْ كَانَتِ الْأَمَةُ مِنْ إِمَاءِ أَهْلِ الْمَدِينَةِ لَتَأْخُذُ بِيَدِ رَسُولِ اللهِ n فَتَنْطَلِقُ بِهِ حَيْثُ شَاءَتْ\n<\/p>\n<p>Apabila seorang budak wanita dari budak-budak wanita di Madinah mengambil tangan Rasulullah Shallallahu ‘alaihi wa sallam (untuk meminta tolong), maka budak tersebut bisa membawanya kemana pun dia inginkan.[HR. Al-Bukhari].<\/p>\n<p>Dari hadits Anas bin Malik Radhiyallahu anhu di atas kita ketahui bahwa Rasulullah Shallallahu ‘alaihi wa sallam tidak merasa malu untuk diminta oleh seorang yang secara status sosial dia adalah orang yang rendahan, yaitu seorang budak wanita. Ini menunjukkan ketawadhu’an Beliau Shallallahu ‘alaihi wa sallam dan Beliau tidak sombong karena kedudukan tinggi yang Allah Azza wa Jalla berikan kepadanya.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَلَا فَسَادًا\n<\/p>\n<p>Dan berbuat kerusakan (di muka bumi)<\/p>\n<p>Para Ulama berselisih pendapat dalam menafsirkan kata “berbuat kerusakan” pada ayat ini. Di antara pendapat-pendapat yang disebutkan adalah sebagai berikut:<\/p>\n<p>Mengajak beribadah kepada selain Allah. Ini adalah pendapat yang disebutkan oleh al-Kalbi rahimahullah.<\/p>\n<p>Mengambil harta manusia dengan cara yang tidak dibenarkan. Ini adalah pendapat ‘Ikrimah rahimahullah.<\/p>\n<p>Membunuh para nabi dan orang-orang yang beriman. Ini adalah pendapat Yahya bin Salam rahimahullah.<\/p>\n<p>Mengerjakan perbuatan-perbuatan maksiat. Ini adalah pendapat Ibnu Juraij, Muqatil, ath-Thabari, al-Qurthubi dan Ibnu Katsir rahimahumullah.<\/p>\n<p>Allahu a’lam pendapat yang lebih kuat adalah pendapat yang keempat karena. Penafsiran ini lebih umum dan dipilih oleh banyak ahli tafsir.  Sebagaimana yang difirmankan oleh Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا\n<\/p>\n<p>Janganlah kalian berbuat kerusakan di muka bumi setelah Allah memperbaikinya. [Al-A’raf\/7:56]<\/p>\n<p>Imam al-Baghawi rahimahullah menafsirkan, “Maksudnya adalah janganlah kalian berbuat kerusakan di bumi dengan melakukan perbuatan-perbuatan maksiat dan mengajak orang lain untuk tidak melakukan ketaatan kepada Allah, setelah Allah memperbaikinya dengan mengutus rasul-rasul, menjelaskan syariat dan mengajak kepada ketaatan kepada Allah.”<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَالْعَاقِبَةُ لِلْمُتَّقِينَ\n<\/p>\n<p>Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa<\/p>\n<p>Imam ath-Thabari rahimahullah mengatakan, “Artinya adalah ‘Dan surga bagi orang-orang yang bertakwa’. Mereka adalah orang yang menahan diri dari perbuatan-perbuatan maksiat dan mengerjakan kewajiban-kewajiban Allah.”<\/p>\n<p>Para Ulama mengartikan takwa dengan ibarat yang bermacam-macam. Di antara arti yang terbaik dari takwa adalah sebagaimana yang disebutkan oleh Thalq bin Habib rahimahullah.<\/p>\n<p>Ketika terjadi fitnah di zaman Tabi’in. Datanglah segerombolan penasihat kepada Thalq bin Habib rahimahullah. Mereka berkata, “Telah terjadi fitnah. Bagaimana agar kita terbentengi darinya?” Beliau rahimahullah menjawab, “Bentengilah diri dengan bertakwa.” Mereka bertanya, “Jelaskanlah kepada kami tentang ketakwaan itu!” Beliau rahimahullah berkata:<\/p>\n<p class=\"arab\">\nالتَّقْوَى عَمَلٌ بِطَاعَةِ اللهِ رَجَاءَ رَحْمَةِ اللهِ عَلَى نُورٍ مِنَ الله,  وَالتَّقْوَى تَرْكُ مَعْصِيَةِ اللهِ مَخَافَةَ اللهِ عَلَى نُورٍ مِنَ اللهِ\n<\/p>\n<p>Bertakwa adalah melakukan ketaatan kepada Allah karena mengharapkan rahmat Allah, dengan cahaya dari Allah, serta bertakwa itu juga adalah meninggalkan maksiat kepada-Nya karena takut kepada Allah dengan cahaya dari Allah.” [HR. Ibnu Syaibah].<\/p>\n<p>Inilah pengertian dari ketakwaan dan Allah akan membalas orang-orang yang bertakwa dengan surga-Nya kelak di negeri akhirat.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 01\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4712,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4711"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4711"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4711\/revisions"}],"predecessor-version":[{"id":4713,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4711\/revisions\/4713"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4712"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4711"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4711"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4711"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}