{"id":4715,"date":"2017-08-09T12:03:09","date_gmt":"2017-08-09T05:03:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4715"},"modified":"2017-08-09T12:03:09","modified_gmt":"2017-08-09T05:03:09","slug":"allah-sang-maha-penyembuh","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4715-allah-sang-maha-penyembuh.html","title":{"rendered":"Allah Sang Maha Penyembuh"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبدُه ورسولُه وصفيُه وخليله وأمينه على وحيه ومبلغُ الناس شرعه ؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين. <\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنون عباد الله : اتقوا الله جل وعلا ، واعلموا رحمكم الله أن تقوى الله جل وعلا هي خير زاد يبلغ إلى رضوان الله ، وفي هذا يقول الله تبارك وتعالى : ﴿ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ ﴾ [البقرة: ١٩٧] .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah -semoga Allah merahmati Anda sekalian- bahwa takwa kepada Allah adalah cara terbaik untuk dapat menggapai ridha Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” [Quran Al-Baqarah: 197].<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara nama-nama Allah Yang Husna yang shahih diriwayatkan dari sunnah nabawiyah adalah Asy-Syafi. Yang artinya Maha Penyembuh. Dalam Shahih al-Bukhari dan Muslim, dari Aisyah radhiallahu &#8216;anha ia menceritakan bahwasanya Nabi shallallahu &#8216;alaihi wa sallam membacakan kepada keluarganya dan mengusapkan dengan tangan kanannya sebuah doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ النَّاسِ, مذْهِبِ الْبَأْس, اشْفِ أَنْتَ الشَّافِي لاَ شِفَآءَ إِلاَّ شِفَاؤُكَ شِفَاءً لاَ يُغَادِرُ سَقَمًا\n<\/p>\n<p>“ Ya Allah, Rabb manusia Yang Menghilangkan kesusahan, berilah kesembuhan, Engkaulah Zat Yang Maha Menyembuhkan. Tidak ada yang mampu menyembuhkan kecuali Engkau, kesembuhan yang tidak meninggalkan penyakit lain” (HR Bukhari 541).<\/p>\n<p>Makna Asy-Syafi adalah yang darinyalah kesembuhan. Mengobati hati dari syubhat, keragu-raguan, hasad, dengki, dan penyakit-penyakit hati yang lain. Juga mengobati dari penyakit badan dan memberikan kesembuhan. Semua itu tidak ada yang mampu melakukannya kecuali Allah. Tidak ada kesembuhan kecuali kesembuhan dari-Nya. Tidak ada yang menyembuhkan kecuali Dia. Sebagaimana kata Nabi Ibrahim:<\/p>\n<p class=\"arab\">\nوَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ\n<\/p>\n<p>“dan apabila aku sakit, Dialah Yang menyembuhkan aku.” [Quran Asy-Syu&#8217;ara:80].<\/p>\n<p>Maksudnya, dialah yang esa, satu-satunya yang menyembuhkan. Tidak ada sekutu baginya dalam permasalahan ini. Oleh karena itu, wajib bagi setiap muslim untuk memiliki akidah yang kokoh dalam permasalahan ini. Bahwasanya tidak ada kesembuhan kecuali dari Allah. Dan Nabi Muhammad shallallahu &#8216;alaihi wa sallam sudah menjelaskan dalam doa tersebut:<\/p>\n<p class=\"arab\">\nلاَ شِفَآءَ إِلاَّ شِفَاؤُكَ\n<\/p>\n<p>“Tidak ada yang mampu menyembuhkan kecuali Engkau.”<\/p>\n<p>Dengan demikian, cara terbaik untuk memohon kesembuhan kepada Allah adalah dengan bertawasul kepada-Nya dengan keesaan perbuatan-Nya dalam meberi kesembuhan. Mantab dalam hati dan lisan kita saat berdoa bahwa tidak ada kesembuhan kecuali atas izinnya. Karena semua perkara ada di tangan-Nya. Dan makhluk ciptaan ini adalah ciptaan-Nya. Semua yang terjadi ini atas perbuatan dan pengaturan-Nya. Apa yang Dia kehendaki pasti terjadi dan yang tidak Dia kehendaki pasti tidak terjadi. Dan tidak ada daya dan upaya kecuali dari Allah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ucapan beliau:<\/p>\n<p class=\"arab\">\nمذْهِبِ الْبَأْس\n<\/p>\n<p>Yaitu yang menghilangkan sakit dan kesusahan. Merupakan bentuk tawassul kepadanya dengan keesaan-Nya dalam menyembuhkan. Tidak mungkin kesusahan dan rasa sakit hilang dari seseorang kecuali atas izin dan kehendak Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p>Kemudian ucapan beliau:<\/p>\n<p class=\"arab\">\nاشْفِ أَنْتَ الشَّافِي\n<\/p>\n<p>“Sembuhkanlah, Engkaulah Yang Maha Menyembuhkan.”<\/p>\n<p>Kalimat ini merupakan permintaan kepada Allah agar diberi kesembuhan. Hilangnya sakit dan keselamatan. Bertawassul dengan namanya yang agung. Nama yang menunjukkan bahwa tidak ada sekutu bagi-Nya dalam penyembuhan. Dan kesembuhan itu berada di tangan-Nya.<\/p>\n<p>Selanjutnya ucapan beliau:<\/p>\n<p class=\"arab\">\nلاَ شِفَآءَ إِلاَّ شِفَاؤُكَ\n<\/p>\n<p>“Tidak ada kesembuhan kecuali kesembuhan dari-Mu.”<\/p>\n<p>Dalam kalimat ini terdapat penekanan akan akidah ini. Memberikan efek mendalam pada keimanan. Menetapkan bahwa kesembuhan itu tidak akan terjadi kecuali dari Allah. Dan apabila obat dan pengobatan tidak mendapatkan izin dari Allah, tidak akan terjadi kesembuhan. Obat dan pengobatan itu tidak akan bermanfaat.<\/p>\n<p>Kemudian ucapan beliau:<\/p>\n<p class=\"arab\">\nشِفَاءً لاَ يُغَادِرُ سَقَمً\n<\/p>\n<p>“kesembuhan yang tidak meninggalkan penyakit lain.”<\/p>\n<p>Yaitu kesembuhan yang tidak meninggalkan rasa sakit atau berganti dengan penyakit lain. <\/p>\n<p>Ibadallah,<\/p>\n<p>Akidah dan keimanan seorang hamba bahwa sang penyembuh adalah Allah saja, dan kesembuhan itu berada di tangan-Nya, bukan berarti kita jadi tidak berusaha untuk mencari kesembuhan dengan cara-cara yang bermanfaat. Dengan berobat. Menempuh cara-cara yang dapat menyembuhakn. Mengonsumsi obat-obat yang sesuai. Terdapat sejumlah hadits yang memerintahkan seseorang agar berobat apabila sakit. Kemudian beliau shallallahu &#8216;alaihi wa sallam juga menyebutkan beberapa obat yang bermanfaat. Ini menunjukkan usaha berobat tidak bertentangan dengan tawakal dan akidah kesembuhan itu di tangan Allah.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dalam Shahihnya dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n مَا أَنْزَلَ اللهُ دَاءً إِلاَّ أَنْزَل لَهُ شِفَاءً\n<\/p>\n<p>“Tidaklah Allah menurukan suatu penyakit, kecuali Allah juga menurunkan obatnya” (HR. Bukhari 5354).<\/p>\n<p>Hadits ini menunjukkan adanya hubungan sebab akibat dalam permasalahan berobat. Dan berobat itu tidak menihilkan tawakal. Karena hakikat tawakal kepada Allah adalah bersandarnya hati kepada Allah dalam meraih manfaat agama dan dunia. Dalam menolak bahaya terhadap agama dan dunia. Bersamaan dengan penyandaran hati itu ada usaha ril yang dilakukan. Sebagaimana kita menghilangkan dahaga dan lapar dengan minum dan makan tidak bertentangan dengan firman Allah,<\/p>\n<p class=\"arab\">\n وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ\n<\/p>\n<p>“dan Tuhanku, Yang Dia memberi makan dan minum kepadaku.” [Quran Asy-Syu&#8217;ara: 79].<\/p>\n<p>Bahkan tidak sempurna hakikat tawakal kecuali dengan melakuakn usahaya nyata. Usaha yang Allah tetapkan sebagai jalan untuk tercapainya sebuah akibat yang dikehendaki. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلِكُلِّ دَاءٍ دَوَاءٌ، فَإِذَا أُصِيْبَ دَوَاءُ الدَّاءِ بَرَأَ بِإِذْنِ اللهِ\n<\/p>\n<p>“Semua penyakit ada obatnya. Jika sesuai antara penyakit dan obatnya, maka akan sembuh dengan izin Allah.” (HR Muslim 2204).<\/p>\n<p>Nabi memberikan motivasi berobat kepada yang sakit. Bahkan beliau melakukan pengobatan sendiri pada dirinya jika menderita sakit. Beliau juga memerintahkannya kepada keluarga dan para sahabatnya. Petunjuk-petunjuk beliau dalam permasalahan ini sangat luas kita jumpai pembahasannya dalam kitab ath-Thibb an-Nabawi yang merupakan bagian dari kitab Zadul Ma&#8217;ad fi Hadyi Khari al-Ibad oleh Imam Ibnul Qayyim.<\/p>\n<p>Kemudian, kewajiban bagi seorang hamba untuk mengetahui tiga hal dari usaha menempuh kesembuhan ini.<\/p>\n<p>Pertama: Tidak boleh menempuh usaha kesembuhan kecuali yang tidak bertentangan dengan syariat dan terbukti secara empiris dapat menyembuhkan.<\/p>\n<p>Kedua: Tidak boleh menyandarkan hati pada metode pengobatan atau obat tersebut. Tapi, sandarkanlah hati kepada yang menyembuhkannya. Disertai dengan menempuh usaha.<\/p>\n<p>Ketiga: Mengetahui betapapun hebatnya metode pengobatan dan mujarabnya obat, semuanya bergantung kepada qadha dan qadar Allah. Tidak mungkin terlepas darinya. Allah lah yang menjalankan fungsi obat tersebut sesuai dengan kehendaknya. Jika ia berkehendak menyembuhkan, maka ia jadikan itu sebagai lantaran. Jangan sampai seseorang bergantung kepada selain Allah. Karena itu kenalilah hakikat sejati tentang kemampuan dan kedudukan Allah. Inilah makna doa Nabi:<\/p>\n<p class=\"arab\">\n أَنْتَ الشَّافِي لاَ شِفَآءَ إِلاَّ شِفَاؤُكَ شِفَاءً لاَ يُغَادِرُ سَقَمًا\n<\/p>\n<p>“Engkaulah Zat Yang Maha Menyembuhkan. Tidak ada yang mampu menyembuhkan kecuali Engkau.”<\/p>\n<p class=\"arab\">\nوأسأل الله العظيم ربَّ الناس مُذهبَ الباس، الشافي الذي لا شفاء إلا شفاؤه، أن يشفي مرضانا ومرضى المسلمين. أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا .<\/p>\n<p class=\"arab\">\nأما بعد عباد الله : اتقوا الله تعالى<\/p>\n<p>Ibadallah,<\/p>\n<p>Jagalah diri Anda agar senantiasa menaati Allah selama Anda di dunia ini. Dan yang terpenting untuk kita jaga adalah kehidupan akhirat kita. Bagaimana caranya? Dengan menjaga ketaatan kepada Allah dan istiqomah dalam agama ini. Barangsiapa yang menjaga batas-batas Allah, pasti Allah menjaganya. Barangsiapa yang betakwa kepada Allah, pasti Dia menjaganya.<\/p>\n<p>Kemudian bershalawatlah kepada Rasulullah shallallahu &#8216;alaihi wa sallam sebagaimana Allah telah memerintahkan Anda. Allah Ta&#8217;ala berfirman, <\/p>\n<p class=\"arab\">\n ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . <\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد . وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر وعمر وعثمان وعلي . وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين . <\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين .<\/p>\n<p class=\"arab\">\nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعلهم هداة مهتدين . اللهم انصر إخواننا المسلمين في كل مكان ، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم . اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها . <\/p>\n<p class=\"arab\">\nاللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وسدده في أقواله وأعماله ، اللهم ووفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك صلى الله عليه وسلم.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك العافية في الدنيا والآخرة ، اللهم إنا نسألك العفو والعافية في الدين والدنيا والآخرة ، اللهم استر عوراتنا وآمن روعاتنا واحفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائلنا ونعوذ بعزتك ربنا أن نُغتال من تحتنا . <\/p>\n<p class=\"arab\">\nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر ذنوب المذنبين وتب على التائبين واكتب الصّحة والسلامة والعافية لعموم المسلمين . اللهم فرج همَّ المهمومين من المسلمين ونفِّس كرب المكروبين ، اللهم واشف مرضانا ومرضى المسلمين . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ( .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبدُه ورسولُه وصفيُه وخليله وأمينه على وحيه ومبلغُ الناس [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4716,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4715"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4715"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4715\/revisions"}],"predecessor-version":[{"id":4717,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4715\/revisions\/4717"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4716"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}