{"id":4718,"date":"2017-08-10T22:27:47","date_gmt":"2017-08-10T15:27:47","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4718"},"modified":"2017-08-10T22:27:47","modified_gmt":"2017-08-10T15:27:47","slug":"menjauhkan-hati-dari-dosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4718-menjauhkan-hati-dari-dosa.html","title":{"rendered":"Menjauhkan Hati dari Dosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap orang yang memiliki hati dan akal sehat pasti akan berhati-hati terhadap akibat dari perbuatan maksiat dan dosa, karena keduanya merupakan racun yang bisa membinasakan dan memiliki pengaruh buruk dalam kehidupannya di masa yang akan datang. Sementara tidak ada seorang pun di dunia ini yang ingin dirinya celaka, apalagi jika penderitaan yang akan ditanggungnya itu dalam waktu yang sangat lama atau bahkan berujung di neraka.<\/p>\n<p>Sebagai insan yang beriman kepada Allah Azza wa Jalla dan hari akhir, dia akan melakukan berbagai upaya untuk menyelamatkan dirinya dari efek buruk dosa. Dia juga akan mempersiapkan bekal untuk dirinya sebagai persiapan saat menghadapi persidangan dihadapan Allâh Azza wa Jalla yang Maha Adil, Maha pengampun dosa, tapi juga memiliki siksa yang teramat pedih. Maka hendaklah kita mewaspadai ini dan senantiasa berhati-hati dalam bersikap!<\/p>\n<p>Meski berbagai upaya telah dilakukan, namun terkadang, godaan syaitan dan iming-iming palsu yang dijanjikannya lebih menggiurkan daripada janji Allah Azza wa Jalla yang pasti benar. Apalagi jika hati sudah terlalu lama dinina bobokkan dengan iming-iming tersebut. Maka upaya pertama yang harus kita lakukan adalah bagaimana kita membebaskan hati dari ketergantungannya terhadap perbuatan dosa dan maksiat? Bagaimana kita menjauhkan hati dari keakrabannya dengan dosa?<\/p>\n<p>Berikut, kami menyampaikan beberapa kiat untuk menjauhkan hati dari keakrabannya dengan dosa. <\/p>\n<p>Ibadallah,<\/p>\n<p>Pertama: Mempelajari Ilmu, Mengamalkannya dan Mendakwahkannya<\/p>\n<p>Ketahuilah, bahwa diantara dosa itu ada yang disebabkan oleh kelalaian atau dorongan hawa nafsu. jika disebabkan oleh kelalaian maka penawarnya adalah ilmu. Orang yang bertaubat dan mau memperbaiki dirinya, maka hendaknya dia meniti jalan hidayah (petunjuk) yaitu mempelajar ilmu syar’i, mengamalkannya, mengajarkan dan mendakwahkannya. Dia harus meyakini bahwa dosa-dosa itu membahayakan dan wajib ditinggalkan. Dia juga harus senantiasa mengingat peringatan-peringatan keras dan ancaman al-Qur’an terhadap para pelaku perbuatan maksiat, serta mengingat berbagai macam bencana mengerikan yang telah menimpa para pelaku maksiat di zaman-zaman terdahulu.<\/p>\n<p>Jika dosa itu disebabkan oleh dorongan hawa nafsu, maka penyembuhnya adalah sabar dalam mengekang tuntutan hawa nafsu dan mengharap pahala dari Allȃh Azza wa Jalla . Dalam hal ini, tidak ada yang bisa menandingi wudhu’ dan shalat dalam memadamkan hawa nafsu dan bara api kemarahan. Maka, orang yang bertaubat hendaknya berwudhu’, shalat, dan mengisi semua waktu yang dia miliki dengan perbuatan takwa, dan dia hendaknya menyucikan dan membersihkan jiwanya dari akhlak buruk dengan ketakwaan kepada Allȃh Azza wa Jalla .<\/p>\n<p>Kedua: Berpegang Teguh Dengan (agama) Allȃh<\/p>\n<p>Orang yang berpegang teguh dengan (agama) Allȃh, dan kembali kepada-Nya dalam setiap keadaannya, maka Allȃh Azza wa Jalla akan menolongnya dan memenangkannya dalam menghadapi dua musuh yang tidak pernah lepas darinya. Dua musuh tersebut adalah nafsunya dan syaitan. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَىٰ صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>Barangsiapa yang berpegang teguh kepada (agama) Allȃh, maka sesungguhnya ia telah diberi petunjuk kepada jalan yang lurus. [Ali Imran\/3:101],<\/p>\n<p>Ibnu Katsir rahimahullah mengatakan saat menjelaskan ayat di atas bahwa berpegang dengan Allah dan bertawakkal kepada-Nya merupakan ‘umdah (sandaran atau asas) dalam hidayah, juga bekal dalam usaha menjauhi kesesatan, perantara untuk sampai kepada petunjuk, jalan kebenaran dan perantara untuk bisa menggapai maksud yang diinginkan.<\/p>\n<p>Dalam ayat lain, Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا\n<\/p>\n<p>Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai. [Ali Imran\/3:103]<\/p>\n<p>Berpegang teguh dengan tali Allȃh, maksudnya berpegang dengan al-Qur’an yaitu dengan mengamalkan kandungannya, menjadikannya pedoman dan petunjuk dalam hidupnya, dan konsisten dalam membaca serta mentadabburinya.<\/p>\n<p>Ketiga: Menumbuhkan Rasa Takut Terhadap Efek Buruk dari Dosa di Dunia<\/p>\n<p>Orang yang ingin melepaskan dirinya dari ketergantungan hatinya terhadap dosa, hendaknya dia menumbuhkan rasa takut di hatinya. Yaitu takut terkena dampak buruk dari dosanya di dunia.<\/p>\n<p>Seorang hamba yang terhalang dari rezekinya, bisa jadi itu disebabkan oleh dosa yang dia perbuat. Dia mestinya takut akan tertimpa penyakit dan kemiskinan bila dia terus menerus bermaksiat. Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda, mengingatkan kau Muhajirin terhadap efek dosa:<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ:<\/p>\n<p class=\"arab\">\nلَمْ تَظْهَرْ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمْ الَّذِينَ مَضَوْا.<\/p>\n<p class=\"arab\">\nوَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ وَشِدَّةِ الْمَؤونَةِ وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ.<\/p>\n<p class=\"arab\">\nوَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنْ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا.<\/p>\n<p class=\"arab\">\nوَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ وَعَهْدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ، فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ.<\/p>\n<p class=\"arab\">\nوَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ<\/p>\n<p>Wahai Kaum Muhajirin, ada lima (bencana akan menimpa) jika kalian diuji dengannya dan saya memohon perlindungan kepada Allah Azza wa Jalla agar kalian tidak mendapatinya:<\/p>\n<p>Tidaklah perbuatan zina muncul pada suatu kaum sampai mereka (berani) melakukannya dengan terang-terangan, kecuali akan tersebar ditengah mereka penyakit tha’un (pes) dan kelaparan yang tidak pernah menimpa orang-orang sebelum mereka<br \/>\nTidaklah mereka mengurangi takaran dan timbangan, kecuali mereka akan ditimpa musim paceklik, beban hidup yang berat, kezhaliman penguasa terhadap mereka<br \/>\nTidaklah mereka menahan zakat harta mereka, kecuali mereka akan ditahan dari tetesan air hujan dari laingit. Kalaulah bukan karena binatang, mereka pasti tidak akan diberi hujan<br \/>\nTidaklah mereka membatalkan perjanjian dengan Allah dan Rasul-Nya, kecuali Allah Azza wa Jalla akan mengangkat musuh mereka menjadi penguasa mereka, lalu para penguasa itu merampas sebagian harta yang mereka miliki<br \/>\nSelama para pemimpin mereka tidak berhukum dengan kitab Allah dan memilih apa yang Allah Azza wa Jalla turunkan, niscaya Allah Azza wa Jalla akan menjadikan penderitaan mereka diantara mereka ”[HR. Ibnu Majah].<\/p>\n<p>Diantara efek dosa yang sangat menakutkan bagi setiap insan yang beriman yaitu dosa menyebabkan hati menjadi keras dan tertutup noda hitam sehingga tidak lagi bisa membedakan mana yang benar dan mana yang buruk, mana yang baik dan mana yang jelek?  Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ إِذَا أَذْنَبَ كَانَتْ نُكْتَةٌ سَوْدَاءُ فِي قَلْبِهِ، فَإِنْ تَابَ وَنَزَعَ وَاسْتَغْفَرَ، صُقِلَ قَلْبُهُ، فَإِنْ زَادَ، زَادَتْ، فَذَلِكَ الرَّانُ الَّذِي ذَكَرَهُ اللَّهُ فِي كِتَابِهِ { كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ }\n<\/p>\n<p>Sesungguhnya seorang hamba jika berbuat dosa maka akan dibubuhkan satu titik hitam di (permukaan) hatinya. Kalau dia (segera) bertaubat, meninggalkan (dosa tersebut) dan memohon ampun (kepada Allâh Azza wa Jalla), maka hatinya akan bening (kembali), (tetapi) jika dosanya bertambah maka akan bertambah pula titik hitam tersebut. Itulah (makna) ar-rân (penutup hati) yang Allâh sebutkan dalam al-Qur’an, (yang artinya-red), “Sekali-kali tidak (demikian), bahkan menutupi hati mereka perbuatan (dosa) yang selalu mereka lakukan” [Al-Muthaffifin\/83: 14]”[HR. Ibnu Majah]<\/p>\n<p>Dan masih banyak lagi akibat buruk dari dosa dan maksiat. Maka hendaklah setiap orang yang ingin melepaskan hatinya dari ketergantungannya terhadap dosa untuk menumbuhkan rasa takut di hatinya terhadap pengaruh buruk dosa dan maksiat dan terus memupuk rasa itu.<\/p>\n<p>Yang keempat: Mengkonsumsi Makanan Halal<\/p>\n<p>Diantara kiat melepaskan diri dari perbuatan dosa dan maksiat adalah selalu mengkonsumsi makanan halal. Beribadah namun tetap mengkonsumsi makanan haram ibarat membangun rumah di atas gelombang ombak lautan.<\/p>\n<p>Rasûlullâh Shallallahu ‘alaihi wa sallam pernah bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللَّهَ تَعَالَى أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ فَقَالَ: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ}  وَقَالَ تَعَالَى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ}  ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَكْسَبُهُ حَرَامٌ، وَغُذِّيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ\n<\/p>\n<p>Sesungguhnya Allȃh itu mulia atau suci tidak menerima kecuali yang mulia atau suci atau halal. Dan sesungguhnya Allȃh memerintahkan kepada kaum Muslimin dengan perintah yang didititahkan juga kepada para Rasul-Nya. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا ۖ إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ\n<\/p>\n<p>Hai rasul-rasul, makanlah dari makanan yang baik-baik, dan kerjakanlah amal yang saleh. Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan. [Al-Mu’minûn\/23:51]<\/p>\n<p>dan berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, makanlah di antara rezeki yang baik-baik yang Kami berikan kepadamu dan bersyukurlah kepada Allȃh, jika benar-benar kepada-Nya kamu menyembah. [Al-Baqarah\/2:172]<\/p>\n<p>Kemudian Rasûlullâh Shallallahu ‘alaihi wa sallam menyebutkan seorang laki-laki yang melakukan perjalanan jauh, rambutnya acak-acakan dan tubuhnya berdebu. Dia mengangkat kedua tangannya seraya berdoa, “Wahai Rabb! Wahai Rabb! sedangkan makanan dan minumannya haram, pakaiannya haram, dan diberi gizi dengan yang haram, bagaimana mungkin doanya akan dikabulkan”[HR. Muslim].<\/p>\n<p>Makanan dan minuman yang halal akan membantu seseorang untuk istiqamah di atas jalan yang haq dan juga membantunya dalam berusaha memperbaiki diri, sebagaimana makanan haram akan mendorongnya untuk melakukan keburukan, dosa dan maksiat.<\/p>\n<p>Kelima: Mengingat Hari Pembalasan<\/p>\n<p>Seorang hamba hendaknya selalu ingat bahwa kelak pada hari akhir dia akan berdiri di hadapan Allȃh Azza wa Jalla . Allȃh Azza wa Jalla akan menghitung semua amalan para hamba-Nya dan akan memberikan balasan yang setimpal. Pada saat itu, kelezatan maksiat yang dulu dia kerjakan menjadi sirna, dan justru akibat buruk perbuatan maksiat itu yang tampak jelas di depan mata. Dengan mengingat ini, jiwa akan tersadar dan dia akan takut terhadap dosa-dosa yang telah dia lakukan, kemudian dia akan menjauhi dan meninggalkan semua hal yang bisa menjauhkannya dari Allȃh Azza wa Jalla serta mendekatkannya kepada perbuatan maksiat dan dosa<\/p>\n<p>Keenam: Mengingat Kematian Yang Datang Dengan Cepat<\/p>\n<p>Diantara kiatnya adalah mengingat kematian yang datang dengan begitu cepat. Setiap saat dia khawatir, kematian datang kepadanya. Bukan kematian sebenarnya yang membuatnya takut, namun apa yang ada setelah kematian, karena tidak ada tempat menetap setelah kehidupan dunia kecuali surga atau neraka.  Dia juga hendaknya mengingatkan kengerian hari kiamat, pembalasan Allȃh yang dahsyat, serta siksa-Nya yang sangat dan teramat pedih. Allȃh Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ\n<\/p>\n<p>Dan berilah mereka peringatan tentang hari penyesalan, (yaitu) ketika segala perkara telah diputus. Dan mereka dalam kelalaian dan mereka tidak (pula) beriman.[Maryam\/19:39].<\/p>\n<p>Ketujuh: Menjauhi teman-teman yang buruk<\/p>\n<p>Menjauhi teman-teman yang buruk dan memilih teman shalih yang akan mengingatkannya kepada Allȃh serta menuntunnya kepada jalan Rabb yang telah menciptakannya.<\/p>\n<p>Ketahuilah! Para Ulama merupakan pelita di tengah kegelapan di setiap zaman. Maka hendaknya, kita sering duduk bersama mereka, mengambil bekal dari ilmu dan nasehat mereka, yang mana dengan ini semua dia akan mendapatkan keuntungan dan kebaikan yang sangat banyak insyȃ Allah. Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ وَ الْجَلِيسِ السَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\n<\/p>\n<p>Sesungguhnya permisalan teman yang shalih dan teman yang buruk, seperti penjual minyak wangi dan pandai besi. Penjual minyak wangi, terkadang dia memberimu minyak wangi secara gratis, atau kamu bisa membeli darinya dan paling tidak kamu akan mendapatkan aroma wangi darinya. Adapun pandai besi, bisa jadi dia akan membakar bajumu, atau kamu akan mandapatkan bau hangus yang tak sedap darinya”[HR. Al-Bukhari].<\/p>\n<p>Rasûlullâh Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\n<\/p>\n<p>Agama seseorang itu tergantung agama temannya, maka hendaklah salah seorang diantara kalian melihat orang yang akan dijadikan teman bergaulnya<\/p>\n<p>Kedelapan: Berlindung kepada Allȃh dari godaan syaitan yang terlaknat<\/p>\n<p>Ini juga termasuk kiat, yaitu berlindung kepada Allȃh Azza wa Jalla dari godaan syaitan yang terlaknat. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ ۖ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>Dan jika syetan mengganggumu dengan suatu gangguan, maka mohonlah perlindungan kepada Allah. Sesungguhnya Dialah yang Maha Mendengar lagi Maha Mengetahui. [Fushshilat\/41:36]<\/p>\n<p>Diantara dzikir dan doa pagi – sore yang diajarkan oleh Rasulullah Shallallahu ‘alaihi wa sallam kepada kita terdapat lafazh:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِيْ\n<\/p>\n<p>Wahai Allah! Jagalah hamba-Mu ini dari arah depan, dari arah belakang, dari arah kanan, dari arah kiri, dari arah atas dan aku memohon perlindungan dengan keagungan-Mu agar aku tidak disesatkan dari arah bawah.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ، وَنَفَعَنِي اللهُ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesembilan: Memperbanyak Istighfar<\/p>\n<p>Istighfar merupakan salah satu kebaikan (hasanah) yang sangat agung. Barangsiapa merasa bersalah dalam perbuatan atau ucapannya, atau hawa nafsunya mengalahkan dia, atau dia merasa keadaannya mulai berubah, baik dalam masalah rezeki atau yang lainnya, maka hendaklah dia segera bertaubat dan beristighfar. Karena sesungguhnya dalam taubat dan istigfar ada penyembuh bila dilakukan dengan jujur dan ikhlas.<\/p>\n<p>Dalam istigfar terdapat banyak hal. Barangsiapa menginginkan keturunan, hendaklah dia beristigfar! Barangsiapa menginginkan harta, maka hendaknya dia juga beristigfar! Allȃh Azza wa Jalla berfirman menceritakan tentang Nabi Nûh Alaihissallam dan ucapannya kepada kaumnya:<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا ﴿١٠﴾ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا ﴿١١﴾ وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا\n<\/p>\n<p>maka aku katakan kepada mereka: ‘Mohonlah ampun kepada Rabbmu, sesungguhnya Dia adalah Maha Pengampun,  niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.[ Nuh\/71:10 -12]<\/p>\n<p>Kesepuluh: Menahan diri dari berlebih-lebihan dalam makan, berbicara dan memandang<\/p>\n<p>Menahan diri dari makan yang berlebihan, berbicara berlebihan, serta dari mengumbar pandangan, kemudian mentaati Allȃh Azza wa Jalla pada setiap waktu dan tempat, melakukan kebaikan setelah keburukan, dan tidak melakukan dosa secara terus menerus. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ۚ ذَٰلِكَ ذِكْرَىٰ لِلذَّاكِرِينَ\n<\/p>\n<p>Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat. [Hud\/11:114]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nاتَّقِ اللهَ حَيْثُمَا كُنْتَ وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>Bertakwalah kamu kepada Allah dimanapun kamu berada, dan iringilah perbuatan buruk dengan perbuatan baik (istigfar atau taubat), niscaya kebaikan tersebut akan menghapus keburukan, dan bergaullah dengan manusia dengan akhlak yang mulia”[HR. At-Turmudzi dan Ahmad].<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: أُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02-03\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4719,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4718"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4718"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4718\/revisions"}],"predecessor-version":[{"id":4720,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4718\/revisions\/4720"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4719"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}