{"id":4721,"date":"2017-08-10T22:45:32","date_gmt":"2017-08-10T15:45:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4721"},"modified":"2017-08-10T22:45:32","modified_gmt":"2017-08-10T15:45:32","slug":"pendukung-dan-penghalang-dari-taubat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4721-pendukung-dan-penghalang-dari-taubat.html","title":{"rendered":"Pendukung dan Penghalang dari Taubat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا رَبَّكُمْ وَتُوْبُوْا إِلَيْهِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat dari dosa dan kesalahan menjadi keinginan banyak orang yang beriman kepada Allah Azza wa Jalla dan hari akhir. Keinginan ini terkadang menguat dan terkadang melemah bahkan hilang sama sekali. Ini tentu disebabkan oleh banyak faktor. Ketika faktor pendukung taubat itu ada dan banyak, maka keinginan untuk bertaubat akan menguat. Sebaliknya, jika faktor penghalangnya dominan, maka keinginan taubat akan meredup bahkan padam. Apa saja yang mendukung ? Dan apa yang menghalang?<\/p>\n<p>Ibadallah,<\/p>\n<p>Kewajiban bertaubat adalah kewajiban dan kebutuhan setiap orang. Tidak mungkin, ada orang yang tidak membutuhkan taubat. Karena, setiap orang pasti pernah melakukan kesalahan. Seandainya pun dia tidak pernah berbuat maksiat dengan anggota badannya, tapi hatinya mungkin pernah memiliki ham (kecendrungan kuat) untuk melakukan dosa. Kalaupun hatinya tidak pernah seperti itu, maka dia tidak akan pernah lepas dari syaitan yang terus berusaha memalingkannya dari dzikrullah. Seandainya dia tidak pernah terpengaruh bisikan syaitan, maka pasti dia pernah lalai, kurang menyadari akan Allâh Azza wa Jalla , sifat-sifat-Nya dan perbuatan-Nya.<\/p>\n<p>Oleh karena itu, setiap orang memerlukan taubat dan kembali dari kesalahan-kesalahannya menuju jalan yang lurus. Lalu, apa saja yang bisa menolong seseorang dalam usahanya untuk bertaubat?<\/p>\n<p>Yang bisa membantu seseorang dalam bertaubat:<\/p>\n<p>Pertama: Jika memungkinkan, ia melaksanakan ibadah-ibadah yang luput darinya di masa-masa yang telah lewat (misalnya, mengqadha’ ibadah-ibadah yang telah lewat-red).<\/p>\n<p>Kedua: Bergegas menuju Allâh Azza wa Jalla dan melakukan ketaatan dalam rangka mencari ridha-Nya, merenungi keagungan Rabbnya, keagungan ridha-Nya dan betapa dahsyat murka-Nya. Juga terus berusaha merenungi janji-janji Allâh Azza wa Jalla buat orang-orang yang taat kepada-Nya serta ancaman-Nya terhadap orang-orang yang berani melakukan perbuatan maksiat. Dengan ini, hatinya akan bersinar dan akan kembali kepada fitrahnya.<\/p>\n<p>Ketiga: Bergegas melakukan muhasabah (introsfeksi) diri dan tidak menunda-nundanya. Yaitu dengan mengingat kesalahan-kesalahan yang telah diperbuatnya dimasa lampau akibat mengikuti hawa nafsunya. Dan dia meyakini bahwa mentaati hawa nafsu hanya akan mengakibatkan kebinasaan pada hari kiamat dan kehinaan dalam kehidupan dunia, serta meyakini bahwa dengan tidak mengikuti hawa nafsu, dia akan selamat di akhirat dan memliki izzah (harga diri) dalam kehidupan dunia.<\/p>\n<p>Dengan kesadaran ini, dia akan bertekad untuk mendidik jiwanya, terus-menerus berusaha untuk mengekangnya, mencela keburukannya, mengingatkannya serta berusaha mengingatkannya agar tidak melupakan Rabbnya yang pasti dia akan kembali kepada-Nya.<\/p>\n<p>Keempat:  Menjauh dari tempat-tempat maksiat juga teman-teman yang buruk selama mereka masih tetap berada dalam keburukan dan mencari teman yang baik. Yaitu teman yang mengingatkan  jika temannya lupa, dan meluruskan jika melihat temannya menyimpang dari jalan seharusnya. Teman yang senantiasa membimbing dan memandu temannya kepada kebenaran serta jalan yang lurus.<\/p>\n<p>Kelima: Jujur kepada Allâh Azza wa Jalla dalam taubatnya dengan cara memperbaiki semua amalannya, baik yang amalan fisik maupun hati.<\/p>\n<p>Keenam: Membersihkan hati agar tidak terus menerus melakukan perbuatan dosa. Membersihkan hati ini bisa dilakukan dengan senantiasa menakut-nakutinya dan mengingatkannya dengan peringatan-peringatan keras dari al-Qur’an juga dengan mengingatkannya tentang berita-berita para pelaku maksiat di masa-masa lalu serta kisah berbagai musibah mengerikan yang menimpa mereka akibat perbuatan dosa mereka.<\/p>\n<p>Ketujuh: Berhenti dari semua dosa dengan bertaubat dan tidak terus menerus memberanikan diri melakukan dosa hanya karena bersandar kepada kasih sayang Allâh Azza wa Jalla dan ampunan-Nya. Memang, Allâh Azza wa Jalla itu maha pengampun, tapi kita juga harus ingat bahwa adzab Allâh Azza wa Jalla itu sangat pedih. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>Maka hendaklah orang-orang yang menyalahi perintah-Nya takut akan ditimpa cobaan atau ditimpa adzab yang pedih. [An-Nur\/24:63]<\/p>\n<p>Allâh Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nوَاكْتُبْ لَنَا فِي هَٰذِهِ الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ إِنَّا هُدْنَا إِلَيْكَ ۚ قَالَ عَذَابِي أُصِيبُ بِهِ مَنْ أَشَاءُ ۖ وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ ۚ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ\n<\/p>\n<p>Dan tetapkanlah untuk kami kebajikan di dunia ini dan di akhirat; Sesungguhnya kami kembali (bertaubat) kepada Engkau. Allâh berfirman, “Siksa-Ku akan Kutimpakan kepada siapa yang Aku kehendaki dan rahmat-Ku meliputi segala sesuatu. Maka akan Aku tetapkan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat dan orang-orang yang beriman kepada ayat-ayat kami”. [Al-A’râf\/7:156]<\/p>\n<p>Hendaklah setiap Muslim itu berharap dan memohon pertolongan Allâh Azza wa Jalla dalam meniti jalan hidayah menuju kebaikan.<\/p>\n<p>Allâh Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nإِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ\n<\/p>\n<p>Hanya Engkaulah yang kami ibadahi, dan hanya kepada Engkaulah kami meminta pertolongan [Al-Fâtihah\/1:5]<\/p>\n<p>Hendaknya setiap Muslim juga menyadari bahwa hati setiap insan itu berada diantara dua jari jari-jemari Allâh Azza wa Jalla yang maha pengasih lagi penyayang.<\/p>\n<p>Kedelapan: Jika dia telah atau sedang bermu’amalah dengan transaksi riba, maka hendaknya dia mengambil modal pokoknya saja dan membersihkan diri dari “keuntungan” atau riba yang dipetiknya melalui transaksi ribawi. Dia tidak boleh mengkonsumsinya dan tidak boleh pula menyerahkannya kepada Muslim lainnya untuk dikonsumsi.<\/p>\n<p>Kesembilan: Apabila dosa yang dikerjakannya termasuk dalam kategori kezhaliman kepada orang lain, misalnya, dosa karena mengambil harta orang lain dengan cara yang tidak dibenarkan syari’at, maka dia wajib mengambalikannya kepada pemilik harta tersebut, jika dia mampu mengambalikannya. Jika dia tidak mampu mengambalikannya, maka dia harus punya tekad kuat untuk mengembalikannya secepat mungkin.<\/p>\n<p>Jika dia tidak mengetahui pemiliknya atau dia mengetahui pemiliknya tapi dia tidak bisa menemukannya lagi, maka harta itu dimanfaatkan untuk kemaslahatan kaum Muslimin dan diniatkan pahala untuk orang yang memiliki harta tersebut. Dengan demikian, orang yang memiliki harta tersebut akan mendapatkan pahalanya.<\/p>\n<p>Kesepuluh: Melakukan amal shalih yang sesuai dengan sunnah Rasulullah n dengan ikhlas. Juga berusaha menempuh jalan hidayah seperti memperlajari ilmu syar’i, mengamalkannya, mengajarkan dan mendakwahkannya. Dia juga harus berusaha agar semua gerakannya dan diamnya dalam rangka taat kepada Allâh Azza wa Jalla , berperasangka baik kepada Allâh Azza wa Jalla, yakin dengan rahmat-Nya dan tidak merasa putus asa dari ampunan-Nya.<\/p>\n<p>Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>Barangsiapa mengharap perjumpaan dengan Rabbnya, maka hendaklah ia mengerjakan amal yang shaleh dan janganlah ia mempersekutukan seorangpun dalam beribadat kepada Rabbnya  [Al-Kahfi\/18:110]<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat-saat tertentu, banyak orang menyadari kesalahan-kesalahan yang telah diperbuatnya di masa-masa silam. Ketika itu, keinginan bertaubat dan keinginan untuk tidak mengulanginya begitu kuat di hati. Namun seiring dengan perjalanan waktu, keinginan itu melemah disebabkan perbuatan maksiat yang terus dilakukan. Karena perbuatan-perbuatan maksiat itu melemahkan keinginan hati untuk melakukan kebaikan. Jika keinginan hati untuk melakukan kebaikan melemah, maka keinginan untuk melakukan keburukan semakin menguat. Perbuatan maksiat-maksiat ini juga akan melemahkan dorongan untuk melakukan taubat sedikit demi sedikit, sampai akhirnya keinginan untuk bertaubat itu hilang sama sekali. Na’udzu billâh. Padahal tabi’at dari perbuatan maksiat adalah dia akan melahirkan perbuatan maksiat berikutnya dan terus begitu selanjutnya.<\/p>\n<p>Mengapa berani untuk melakukan perbuatan maksiat dan tidak segera bertaubat?<\/p>\n<p>Berikut ini disebutkan beberapa penyebabnya. Diantaranya:<\/p>\n<p>Pertama: Bersandar kepada keluasan rahmat Allȃh dan kemurahan-Nya serta ampunan-Nya.<\/p>\n<p>Ada sebagian orang yang melakukan dosa jika diberi nasehat atau diingatkan dari dosa-dosa yang dia lakukan, dia menjawab bahwa rahmat Allȃh itu sangat luas dan keluasan ampunan-Nya menyebabkan Dia bisa mengampuni seluruh dosa-dosa yang diperbuatnya.<\/p>\n<p>Orang ini telah lupa bahwa disamping Allâh Azza wa Jalla maha luas ampunannya, Allâh Azza wa Jalla (juga) maha keras hukuman-Nya dan tidak ada sesuatupun atau seorang pun yang bisa mencegah atau menolak siksa-Nya atas kaum yang berdosa. Maka barangsiapa yang bersandar kepada ampunan Allâh Azza wa Jalla dengan terus melakukan kemaksiatan maka dia seperti orang yang sengaja menentang dan sombong.<\/p>\n<p>Kedua: Menunda-nunda taubat dan tertipu dengan angan-angan<\/p>\n<p>Sungguh Allȃh Azza wa Jalla telah mengingatkan hal itu dalam banyak ayat di dalam kitab-Nya yang mulia. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>Hai orang-orang beriman, janganlah hartamu dan anak-anakmu melalaikan kamu dari mengingat Allȃh. Barangsiapa yang berbuat demikian maka mereka itulah orang-orang yang merugi. [Al-Munȃfiqȗn\/63:9]<\/p>\n<p>Ketiga: Ambisi untuk mengumpulkan harta.<\/p>\n<p>Ambisi untuk mengumpulkan harta, serta kesibukannya dengan mencurahkan segala upaya untuk mendapatkannya, memusatkan pikiran pada seputar urusan harta, dan menyibukkan hati dengan mencari sumber-sumber penghasilan dan sumber pemasukan, ini semua menyebabkan hati seorang menjadi lalai dan lupa terhadap tempat kembalinya yang pasti akan yang akan dijumpai. Ini menyebabkan dia lupa untuk mempersiapkan diri menyambut peristiwa yang pasti terjadi setelah kematian. Rasȗlullȃh bersabda<\/p>\n<p class=\"arab\">\nلَوْ كَانَ لِابْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ لَابْتَغَى ثَالِثًا وَلَا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ\n<\/p>\n<p>Seandainya anak Adam mempunyai dua lembah harta, maka sungguh dia akan mencari (lembah harta) yang ketiga, dan tidak ada yang memenuhi perut anak Adam kecuali tanah, dan Allȃh memberikan ampunan untuk orang yang bertaubat [HR. al-Bukhari].<\/p>\n<p>Keempat: Lalai dan tidak memiliki ilmu agama<\/p>\n<p>Kedua hal di atas menjerumuskan seorang hamba untuk terus bersenang-senang dengan syahwat yang diharamkan. Kesenangan ini menunjukkan bahwa dia menyukai perbuatan maksiat itu sekaligus juga menunjukkan bahwa dia tidak mengetahui keagungan Rabb yang dia maksiati atau didurhakai, serta menunjukkan bahwa dia tidak mengetahui akibat buruk dari perbuatan maksiatnya tersebut serta tidak mengetahui betapa besar permasalahan maksiat ini dihadapan-Nya.<\/p>\n<p>Kelima: Menganggap kecil dosa sehingga menyebabkan dia tidak takut kepada Allâh Azza wa Jalla .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى البَشِيْرِ النَذِيْرِ وَالسِّرَاجِ المُنِيْرِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ العَزِيْزِ بَعْدَ أَنْ أَخْبَرَ سُبْحَانَهُ أَنَّهُ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَيْهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَبَيَّنَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضْلَ الصَّلَاةِ عَلَيْهِ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02-03\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4722,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4721"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4721"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4721\/revisions"}],"predecessor-version":[{"id":4723,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4721\/revisions\/4723"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4722"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}