{"id":4724,"date":"2017-08-15T13:51:24","date_gmt":"2017-08-15T06:51:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4724"},"modified":"2017-08-15T13:51:24","modified_gmt":"2017-08-15T06:51:24","slug":"nilai-nilai-tauhid-pada-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4724-nilai-nilai-tauhid-pada-shalat.html","title":{"rendered":"Nilai-Nilai Tauhid Pada Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي جعل المحافظة على الصلاة من صفات الموحدين ﴿وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ﴾ وجعل التكاسل عنها من صفات المنافقين ﴿وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا﴾ وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله وصف تاركي الصلاة بالمشركين ، ووصى بالمحافظة عليها حتى أتاه اليقين صلى الله وسلم وبارك عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين .<\/p>\n<p class=\"arab\">\nأما بعد: فاتقوا الله عباد الله<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Karena takwa adalah sebab kesuksesan, keberhasilan, dan kebahagiaan di dunia dan akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.” [Quran Ath-Thalaq: 2].<\/p>\n<p>Dan firman-Nya juga:<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا\n<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Dia akan menghapus kesalahan-kesalahannya dan akan melipat gandakan pahala baginya.” [Quran Ath-Thalaq: 5].<\/p>\n<p>Kedudukan, harta, keturunan, nasab, kekuasaan, dan kuatnya fisik tidak mampu menghalangi adzab Allah. Yang mampu menghalangi adzab Allah adalah memohon karunia dan pahala darinya dengan mengerjakan perintah-Nya dan menjauhi larangan-Nya. Salah satu perintah Allah yang terbesar dan yang paling asasi adalah shalat. <\/p>\n<p>Shalat pun dikaitkan dengan tauhid. Tidak ada syariat kepada Nabi kita saat fase sebelum hijrah kecuali tauhid dan shalat. Adapun rukun-rukun Islam yang lain diwajibkan di Madinah. Dan tidak akan membuat seseorang keluar dari Islam kecuali meninggalkan syariat yang ditetapkan di Mekah. Yaitu tauhid dan shalat. Tauhid adalah hal pertama yang ditanyakan kepada seorang hamba di kuburnya. Sedangkan shalat adalah hal pertama yang dihisab pada seorang hamba setelah ia dibangkitkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat itu tidak seperti amalan yang lain. Sesungguhnya shalat adalah praktik dari tauhid itu sendiri. Shalat adalah amalan yang memperbaiki dan menjaga seorang hamba. Menambah iman dan menjadikan keislaman seseorang sah. Shalat adalah amalan yang mengagungkan tauhid. Dan ia dilakukan berulang-ulang. Bahkan shalat adalah tauhid itu sendiri. <\/p>\n<p>Tauhid adalah ucapan dan perbuatan. Ucapan dengan lisan dan praktiknya shalat itu sendiri. Terdapat sebuah hadits diriwayatkan oleh Imam Muslim dari Jabir, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَةِ\n<\/p>\n<p>“(Pembatas) antara seorang muslim dan kesyirikan serta kekafiran adalah meninggalkan shalat.” (HR. Muslim no. 257).<\/p>\n<p>Dua hal ini kalimat tauhid dan perbuatan tauhid yaitu shalat. Keduanya memasukkan seseorang ke dalam Islam dengan mengerjakannya. Dan keduanya pulalah yang dapat mengeluarkan seseorang dari Islam apabila ditinggalkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mari kita senantiasa berpegang kepada tauhid. Demi Allah, suatu kaum tidak akan ditolong apabila mereka tidak bertauhid. Demi Allah, tanpa tauhid Masjid al-Aqsha di negeri Syam yang penuh berkah tidak akan bebas. Dan demi Allah, umat Islam di belahan dunia manapun tidak akan jaya kalau mereka tidak bertauhid. Walaupun mereka bersuara dan berteriak, atau dalam bahasa kita demonstrasi memprotes. Selama kesyirikan ada, kuburan-kuburan disembah, dan negeri-negeri kau muslimin dipenuhi praktik menyekutukan Allah, umat ini tidak akan berjaya. <\/p>\n<p>Allah Ta&#8217;ala menamakan shalat dengan iman dan tauhid. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ اللّهُ لِيُضِيعَ إِيمَانَكُمْ\n<\/p>\n<p>“Dan Allah tidak akan menyia-nyiakan iman kalian.”<\/p>\n<p>Yaitu keimanan kalian berupa praktik shalat menghadap Baitul Maqdis, walaupun kiblat telah diarahkan ke Masjid al-Haram.<\/p>\n<p>Shalat adalah tauhid dalam bentuk amalan. Meremehkannya merupakan bahaya besar. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan.” [Quran Maryam: 59].<\/p>\n<p>Abdullah bin Mas&#8217;ud radhiallahu &#8216;anhu mengatakan, “Makna menyia-nyiakannya ini bukanlah meninggalkannya, tapi menunda pengerjaannya di akhir waktu.”<\/p>\n<p>al-Barra bin Azib dan Abdullah bin Mas&#8217;ud menjelaskan makna al-Ghayya adalah sebuah lembah di neraka jahannam. Orang-orang yang menyepelekan shala lupa terhadap ancaman Allah dengan al-wail.<\/p>\n<p class=\"arab\">\nفَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ\n<\/p>\n<p>“Maka kecelakaanlah bagi orang-orang yang shalat, (yaitu) orang-orang yang lalai dari shalatnya.” [Quran Al-Maun: 4-5].<\/p>\n<p>Atha bin Yasar mengatakan, “Al-wail adalah sebuah lembah di jahannam yang kalau ada gunung dimasukkan ke dalamnya, dia akan meleleh karena panasnya.”<\/p>\n<p>Abdullah bin Mas&#8217;ud radhiallahu &#8216;anhu mengatakan, “Sungguh kami (para sahabat) memandang tidaklah orang yang luput dari shalat berjamaah adalah orang yang munafik, yang kemunafikannya itu tidak samar. Ada salah seorang di antara kami datang menuju shalat jamaah dalam keadaan sakit. Ia dipapah oleh dua orang laki hingga bisa berdiri di shaf.” dalam riwayat lain beliau mengatakan, “Kami memandang orang-orang yang luput dari shalat berjamaah adalah orang munafik yang tidak tersembunyi kemunafikannya. Apabila salah seorang di antara kami sakit, ia berjalan dengan dipapah dua orang hingga bisa menghadiri shalat (berjamaah).” (Riwayat Muslim).<\/p>\n<p>Lalu bagaimana keadaan orang-orang yang malas mengerjakan shalat pada hari kiamat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ\n<\/p>\n<p>“Pada hari betis disingkapkan dan mereka dipanggil untuk bersujud; maka mereka tidak kuasa.” [Quran Al-Qalam: 42]<\/p>\n<p>Said bin al-Musayyib mengatakan, “Mereka mendengar lafadz &#8216;hayya &#8216;ala ash-shalah dan hayya &#8216;ala al-falah&#8217; tapi mereka tidak memenuhi panggilannya, padaha mereka sehat.”<\/p>\n<p>Dari Abdullah bin Amr, suatu hari Rasulullah shallallahu &#8216;alaihi wa sallam mengingat shalat. Beliau bersabda, <\/p>\n<p class=\"arab\">\nوَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ بُرْهَانٌ وَلا نُورٌ وَلا نَجَاةٌ ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَهَامَانَ وَفِرْعَوْنَ وَأُبَيِّ بْنِ خَلَفٍ\n<\/p>\n<p>“&#8230;Barangsiapa yang tidak menjaga shalat, dia tidak memiliki pembela, cahaya, dan keberhasilan. Pada hari kiamat ia dikumpulkan bersama Qarun, Haman, Firaun, dan Ubay bin al-Khalaf.” (HR. Ahmad dan Ibnu Hibban).<\/p>\n<p>Tauhid terdapat dalam shalat mulai dari takbir hingga salam. Mengangkat tangan ketika takbiratul ihram adalah sebuah isyarat mengangangkat pembatas antara diri Anda dengan Allah Azza wa Jalla. Imam Ahmad ditanya tentang hikmah meletakkan tangan kanan di atas tangan kiri saat bersedekap. Beliau menjawab, “Itu merupakan merendahkan diri di hadapan Yang Maha Mulia. Merendahkan diri dalam ubudiyah. Dan ini adalah tauhid.”<\/p>\n<p>Demikian juga dengan menunjuk dengan jari adalah sebuah ekspresi tauhid. Menunjukkan bahwa Allah berada di atas di tempat yang tinggi. <\/p>\n<p>Adapun rukun shalat yang tampak, semuanya adalah tauhid. Dan yang demikian hanya terdapat pada ibadah shalat. Berdiri saat shalat merupakan ibadah yang tidak boleh ditujukan kepada selain Allah Azza wa Jalla. Dalam hadits yang diriwayatkan oleh Abu Dawud, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يَتَمَثَّلَ لَهُ الرِّجَالُ قِيَامًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\n<\/p>\n<p>“Barang siapa yang senang dihormati dengan berdiri, maka hendaknya ia mengambil tempat duduknya di neraka.” (HR. Ahmad, Abu Dawud dan Tirmidzi, dishahihkan oleh Syaikh Al Albani dalam Shahihul Jami’ no. 5957).<\/p>\n<p>Berdiri saat shalat berniali ibadah kepada Allah. Karena mengamalkan perintah Allah Azza wa Jalla,<\/p>\n<p class=\"arab\">\nوَقُومُواْ لِلّهِ قَانِتِينَ\n<\/p>\n<p>“Berdirilah untuk Allah (dalam shalatmu) dengan khusyu&#8217;.” [Quran Al-Baqarah: 238].<\/p>\n<p>Karena itu, tidak boleh seseorang berdiri dengan berdiri penghormatan dan pengagungan kecuali hanya kepada Allah. Adapun berdiri memberi salam dan sejenisnya, hal ini tidak mengapa. Yang membedakan berdiri penghormatan dan pengagungan ini adalah ucapan salam.<\/p>\n<p>Saat berdiri Anda membaca Alquran yang merupakan tauhid bahkan memperdalam tauhid. Dan yang paling agung adalah membaca surat al-Fatihah yang semuanya berisikan tauhid.<\/p>\n<p>Kemudian rukuk yang sejenis dengan sujud. Salah seorang Nabi berkata kepada Bani Israil:<\/p>\n<p class=\"arab\">\nوَادْخُلُواْ الْبَابَ سُجَّداً\n<\/p>\n<p>“Dan masukilah pintu gerbangnya sambil bersujud.” [Quran Al-Baqarah: 58].<\/p>\n<p>Maksudnya adalah menunduk dengan penuh takzim. Karena rukuk adalah bagian dari sujud. Ketika Anda hendak rukuk, janganlah rukuk kecuali dengan menghadirkan perasaan pengagungan ini pada hati Anda. Dan jangan rukuk kepada selain Allah. Jika kita mengetahui hakikat rukuk yang demikian, tentu kita tahu bahwa rukuk ini menguatkan tauhid.<\/p>\n<p>Ketika Anda berdiri dalam rangka beribahda kepada Allah dan merendahkan diri kepada-Nya, salah satu tangan Anda memegang tangan yang lain, dan pandangan Anda tertuju pada tempat sujud, kepala Anda tertunduk, Anda menyadari gerakan seperti ini tidak layak diberikan kepada manusia manapun, tidak juga malaikat ataupun Nabi yang diutus, apalagi yang kedudukannya di bawah mereka. Gerakan ini adalah gerakan khusus dari seorang hamba kepada Rabbnya, Allah Azza wa Jalla. Betapa besarnya pengaruh shalat dalam menambah dan memperdalam tauhid.<\/p>\n<p>Saat kita rukuk, lisan kita berdzikir. Dan dzikir itu adalah bentuk pengagungan kepada Allah Azza wa Jalla. Ucapan tauhid. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَمَّا الرُّكُوعُ فَعَظِّمُوا فِيهِ الرَّبَّ\n<\/p>\n<p>“Adapun ketika ruku&#8217; maka hendaklah kalian mengagungkan Rabb &#8216;Azza wa Jalla.”<\/p>\n<p>Ketika Anda mengagungkan Rabb Anda, semakin besarlah keyakinan pada diri Anda bahwasanya tidak ada sesuatupun yang berhak diibadahi kecuali Allah. Tidak ada sekutu bagi-Nya. Anda rukuk dan bertambahlah kemuliaan, tauhid, dan berserah diri kepada Allah. Anda memuji Rabb Anda ketika orang-orang selain Anda tidak rukuk. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا قِيلَ لَهُمُ ارْكَعُوا لا يَرْكَعُونَ (48) وَيْلٌ يَوْمَئِذٍ لِّلْمُكَذِّبِينَ\n<\/p>\n<p>“Dan apabila dikatakan kepada mereka: “Rukuklah, niscaya mereka tidak mau ruku’. Kecelakaan yang besarlah pada hari itu bagi orang-orang yang mendustakan.” (QS. Al Mursalat: 48-49).<\/p>\n<p>Di antara bacaan yang diucapkan dalam rukuk adalah<\/p>\n<p class=\"arab\">\n اللهم لك ركعت، لك وحدك، لا أركع لأحد غيرك&#8230;الخ\n<\/p>\n<p>“Ya Allah kepada-Mu aku rukuk. Hanya untuk-Mu. Aku tidak rukuk kepada selain-Mu&#8230; dst.”<\/p>\n<p>Punggung Anda tertunduk saat rukuk yang menyebabkan hati Anda pun rukuk. Hal ini dapat menghadirkan perasaan mendalam tentang tunduk pada perintah Allah. Sehingga Anda tidak berani mendahulukannya dibanding yan lain. Supaya Anda tunduk dan pasrah terhadap perintah-Nya. Dan bukankah muslim itu artinya orang yang berserah diri? <\/p>\n<p>Siapa yang rukuk punggungnya, tapi ketika disampaikan kepadanya kebenaran, dia menolaknya dan mengingkarinya, lalu apa artinya shalatnya tersebut?<\/p>\n<p>Kemudian setelah itu, Anda berpindah pada rukun paling agung dalam shalat dan tauhid, yaitu sujud kepada Allah Azza wa Jalla. Sujud kepada Rabb Anda. Anda meletakkan bagian tubuh Anda yang paling mulia ke tanah, Anda memasrahkan wajah ke tanah untuk mempersembahkan ibadah ini hanya kepada Allah Rabbul &#8216;alamin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat itu dapat menghidupkan semangat mengajak kepada kebaikan dan mencegah dari kemungkaran. Memupuk semangat al-wala (loyalitas) dan al-bara (ketidak-berpihakan). Dan perkara-perkara besar lainnya. Orang-orang musyrik pun memahami hal ini. Sehingga mereka berkata kepada Nabi Syu&#8217;aib:<\/p>\n<p class=\"arab\">\nقَالُواْ يَا شُعَيْبُ أَصَلاَتُكَ تَأْمُرُكَ أَن نَّتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَن نَّفْعَلَ فِي أَمْوَالِنَا مَا نَشَاء\n<\/p>\n<p>Mereka berkata: &#8220;Hai Syu&#8217;aib, apakah sembahyangmu menyuruh kamu agar kami meninggalkan apa yang disembah oleh bapak-bapak kami atau melarang kami memperbuat apa yang kami kehendaki tentang harta kami.” [Quran Hud: 87]<\/p>\n<p>Siapa yang menjaga shalat berjamaah di awal waktu, tenang tidak tegesa-gesa, merenungi makna-makna pengagunga dan tauhid kepada Allah, dan khusyuk, maka dia akan mendapatkan penjagaan dari perbuatan keji dan mungkar. Dia akan mudah meninggalkan dosa. Dan mudah bertaubat.<\/p>\n<p>Mudah-mudahan Allah Ta&#8217;ala menolong kita untuk menunaikan shalat yang berkualitas sehingga menimbulkan efek yang baik dalam kehidupan kita ini.<\/p>\n<p class=\"arab\">\nأقول ما سمعتم واستغفر الله لي ولكم\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله وحده والصلاة والسلام على من لا نبي بعده ، وبعد :\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Janganlah Anda sibuk memperhatikan keadaan orang lain tapi lupa dengan keadaan diri Anda sendiri. Dengarlah apa yang dikatakan oleh Imam Ahmad bin Hanbal rahimahullah, “Apabila engkau ingin mengetahui kedudukan Islam di hatimu, perhatikanlah kedudukan shalat dalam hatimu. Karena orang yang meremehkan shalat adalah orang yang merendahkan kedudukannya. Dia juga meremehkan Islam dan merendahkan kedudukannya.” <\/p>\n<p>Seseorang itu bagaimana ia mengambil bagian besar dari Islam tergantung bagaimana ia mengambil bagian dari shalat. Karena shalat merupakan praktik tauhid. Apabila ia mencintai shalat, ia akan mengagungkannya, senantiasa mendawamkannya, bersegera menunaikannya, tenang dan khusyuk saat bersamanya, dan menghadirkan tauhid di dalamnya. Shalat di sisimu lebih berharga dari segala sesuatu. Sebagaimana ucapan orang-orang musyrik terhadap kaum muslimin saat Perang Khandaq, &#8216;Datang pada mereka sekarang waktu shalat. Sesuatu yang lebih mereka cintai dari anak-anak mereka bahkan diri mereka sendiri. Bersiaplah! Sehingga kalian bisa menyerang mereka. Kemudian Allah Azza wa Jalla syariatkan shalat khauf kepada Nabi-Nya. Atsar ini diriwayatkan oleh Imam Ahmad dan dishahihkan oleh Imam Ibnu Katsir.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keetahuialah keadaan diri Anda. Waspadalah! Jangan sampai Anda bertemu dengan Allah dalam keadaan tidak ada Islam di diri Anda.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Tidak ada yang mampu menghilangkan getirnya dunia  melebih tauhid. Karena itu doa-doa bencana lafadz-lafadzanya berisikan tauhid. Seperti doa Nabi Yunus &#8216;laa ilaaha illaa anta, subhaanaka innii kuntu minazh zhalimin&#8217; (tidak ada yang berhak disembah kecuali Engkau, Maha Suci Engkau. Sesungguhnya aku termasuk orang-orang yang zhalim). Sebuah doa yang tidaklah musibah itu menimpa kecuali Allah berikan solusinya dengan tauhid.”<\/p>\n<p>Dan diriwayatkan oleh Abu Dawud, dihasankan oleh al-Albani bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam  apabila dirundung kegelisahan, beliau bersegera shalat.<\/p>\n<p class=\"arab\">\nاللهم حقق لنا التوحيد، واجعلنا من أهل التوحيد، اللهم ارزقنا حب الصلاة، و اجعلها قرة أعيننا، وراحتنا .<\/p>\n<p class=\"arab\">\nعباد الله : صلوا وسلموا على المبعوث رحمة للعالمين اللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه ومن تبعهم بإحسان وعنا معهم بمنك وكرمك يا أكرم الأكرمين. اللهم آمنا في دورنا وأصلح أئمتنا وولاة أمرنا.<\/p>\n<p class=\"arab\">\n اللهم وفق إمامنا وولي عهده بتوفيقك وأيدهم بتأييدك وارزقهم البطانة الصالحة الناصحة يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم اجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين. اللهم انصر جنودنا وحماة حدودنا وأمننا اللهم كن لهم عونا ونصيرا ومؤيداً وظهيراً ،اللهم اشف ‎مرضاهم وارحم موتاهم وارفع درجاتهم في الشهداء في عليين.<\/p>\n<p class=\"arab\">\n اللهم عليك بمن يكيد للإسلام وأهله عامة وبمن يكيد لهذه البلاد خاصة من اليهود والنصارى والروافض والخوارج وأعوانهم اللهم عليك بهم فإنهم لا يعجزونك إنك أنت القوي العزيز.<\/p>\n<p class=\"arab\">\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. <\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي جعل المحافظة على الصلاة من صفات الموحدين ﴿وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ﴾ وجعل التكاسل عنها من صفات المنافقين ﴿وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا﴾ وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله وصف تاركي الصلاة بالمشركين [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4725,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4724"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4724"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4724\/revisions"}],"predecessor-version":[{"id":4726,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4724\/revisions\/4726"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4725"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}