{"id":4727,"date":"2017-08-25T10:13:35","date_gmt":"2017-08-25T03:13:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4727"},"modified":"2017-08-25T10:13:35","modified_gmt":"2017-08-25T03:13:35","slug":"sunah-yang-hilang-di-bulan-dzulhijjah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4727-sunah-yang-hilang-di-bulan-dzulhijjah.html","title":{"rendered":"Sunah Yang Hilang di Bulan Dzulhijjah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta&#8217;ala dalam setiap keadaan. Dalam keadaan sendiri maupun di tengah keramaian. Dalam keadaan tersembunyi maupun terang-terangan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n<p>Berdasarkan ayat ini, kita diperintahkan untuk bersungguh-sungguh dalam meniti jalan takwa. Menaati perintah Allah dan menjauhi segala larangan-Nya. Imam Ibnu Katsir ketika menafsirkan firman Allah “Janganlah kalian mati melainkan dalam keadaan beragama Islam”, maksudnya, jagalah Islam saat kalian sehat dan dalam keadaan aman sehingga kalian wafat dalam keadaan Islam. Kemudian beliau melanjutkan:<\/p>\n<p class=\"arab\">\nمن عاش على شيء مات عليه ، ومن مات على شيء بعث عليه\n<\/p>\n<p>“Barangsiapa yang hidup dengan suatu kebiasaan, maka ia akan diwafatkan dengan kebiasaan tersebut. Dan barangsiapa yang wafat dalam suatu keadaan, maka ia akan dibangkitkan dalam keadaan tersebut.”<\/p>\n<p>Dari sini bisa kita ketahui, orang-orang yang wafat dalam keadaan membaca Alquran, sedang shalat, sedang mempelajari agama, bukanlah sesuatu yang sifatnya insidental, tapi ini merupakan kebiasaan dalam hidup mereka sehingga Allah wafatkan mereka dalam keadaan tersebut. Husnul khotimah. Sebaliknya, -wal &#8216;iyadzubillah- orang-orang yang wafat dalam keadaan berdosa. Sedang berzina, berjudi, meminum khamr, mencuri kemudian dipukuli dan mati, itu adalah kebiasaan mereka. Sehingga Allah wafatkan mereka dalam keadaan su-ul khotimah. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita telah memasuki bulan Dzulhijjah. Bulan yang mulia. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nما من أيام أعظم ولا احب إلى الله العمل فيهن من هذه الأيام العشر فأكثروا فيهن من التهليل والتكبير والتحميد\n<\/p>\n<p>Dari Umar Radhiyallahu ‘anhuma, bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda : Tidak ada hari yang paling agung dan amat dicintai Allah untuk berbuat kebajikan di dalamnya daripada sepuluh hari (Dzulhijjah) ini. Maka perbanyaklah pada saat itu tahlil, takbir dan tahmid”. (HR. Ahmad).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di Indonesia, suasana semarak ibadah masyarakat, kita jumpai ketika datang bulan ramadhan. Masjid yang biasanya sepi dari jamaah, mendadak membludak ketika taraweh pertama. Jamaah subuh yang umumnya dihadiri 2 orang (imam dan muadzin), bisa menjadi puluhan orang. Bahkan orang yang setahun tidak pernah menyentuh masjid, tiba-tiba berada di shaf paling pertama ketika shalat jamaah subuh.<\/p>\n<p>Semua peristiwa itu, hanya kita jumpai di bulan ramadhan. Banyak kaum muslimin telah sadar, ramadhan merupakan momen terbesar untuk mendapatkan ribuan pahala. Barangkali ini bagian dari jasa besar para khatib, yang terus memotivasi masyarakat untuk menyemarakkan ramadhan, menyambut ramadhan dengan berbagai amal ibadah dan ketaatan. Ramadhan menjadi bulan yang identik dengan semarak ibadah kaum muslimin. Walhamdu lillah…<\/p>\n<p>Sayangnya, suasana semarak ibadah semacam ini tiba-tiba sirna begitu ramadhan berlalu. Seolah bulan suci untuk ladang pahala, hanyalah bulan Ramadhan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Lain halnya bulan Dzulhijjah. Masyarakat kita belum banyak yang menyadari bahwa Dzulhijjah termasuk bulan yang istimewa. Padahal banyak dalil yang menunjukkan bahwa di bulan Dzulhijjah, amal soleh dilipat gandakan. Sebagaimana pahala yang dijanjikan ketika ramadhan. Dari Abu Bakrah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nشَهْرَانِ لاَ يَنْقُصَانِ، شَهْرَا عِيدٍ: رَمَضَانُ، وَذُو الحَجَّةِ\n<\/p>\n<p>”Ada dua bulan yang pahala amalnya tidak akan berkurang. Keduanya dua bulan hari raya: bulan Ramadlan dan bulan Dzulhijjah.” (HR. Bukhari 1912 dan Muslim 1089).<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam menggandengkan bulan Dzulhijjah dengan Ramadhan. Sebagai motivasi beliau menyebutkan bahwa pahala amal di dua bulan ini tidak berkurang.<\/p>\n<p>Rentang waktu yang paling mulia ketika Dzulhijjah adalah 10 hari pertama. Di surat al-Fajr, Allah berfirman:<\/p>\n<p class=\"arab\">\nوَ الْفَجْرِ * وَلَيَالٍ عَشْرٍ\n<\/p>\n<p>Demi fajar, dan demi malam yang sepuluh. (QS. Al Fajr: 1 – 2)<\/p>\n<p>Ibn Rajab menjelaskan, malam yang sepuluh adalah sepuluh hari pertama bulan Dzulhijjah. Inilah tafsir yang benar dan tafsir yang dipilih mayoritas ahli tafsir dari kalangan sahabat dan ulama setelahnya. Dan tafsir inilah yang sesuai dengan riwayat dari Ibn Abbas radliallahu ‘anhuma…” (Lathaiful Ma’arif, hal. 469)<\/p>\n<p>Allah bersumpah dengan menuebut sepuluh hari pertama bulan Dzulhijjah. Yang ini menunjukkan keutamaan sepuluh hari tersebut. Karena semua makhluk yang Allah jadikan sebagai sumpah, adalah makhluk istimewa, yang menjadi bukti kebesaran dan keagungan Allah.<\/p>\n<p>Karena itulah, amalan yang dilakukan selama 10 hari pertama Dzulhijjah menjadi amal yang sangat dicintai Allah. Melebihi amal soleh yang dilakukan di luar batas waktu itu. Dari Ibn Abbas radhiallahu ‘anhu Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الأَيَّامِ. يَعْنِى أَيَّامَ الْعَشْرِ. قَالُوا يَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ قَالَ « وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ\n<\/p>\n<p>“Tidak ada hari dimana suatu amal salih lebih dicintai Allah melebihi amal salih yang dilakukan di sepuluh hari ini (sepuluh hari pertama Dzulhijjah, pen.).” Para sahabat bertanya, “Wahai Rasulullah, termasuk lebih utama dari jihad fi sabilillah? Nabi shallallahu ‘alaihi wa sallam menjawab, “Termasuk lebih utama dibanding jihad fi sabilillah. Kecuali orang yang keluar dengan jiwa dan hartanya (ke medan jihad), dan tidak ada satupun yang kembali (mati dan hartanya diambil musuh, pen.).” (HR. Ahmad 1968, Bukhari 969, dan Turmudzi 757).<\/p>\n<p>Dalam riwayat yang lain, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Tidak ada amalan yang lebih suci di sisi Allah dan tidak ada yang lebih besar pahalanya dari pada kebaikan yang dia kerjakan pada sepuluh hari al-Adha.” (HR. Ad-Daruquthni, dan dihasankan oleh al-Albani)<\/p>\n<p>Al-Hafidz Ibn Rajab mengatakan, Hadis ini menunjukkan bahwa beramal pada sepuluh hari bulan Dzulhijjah lebih dicintai di sisi Allah dari pada beramal pada hari-hari yang lain, tanpa pengecualian. Sementara jika suatu amal itu lebih dicintai Allah, artinya amal itu lebih utama di sisiNya. (Lathaiful Ma’arif, hal. 456).<\/p>\n<p>Diceritakan oleh Al Mundziri dalam At Targhib wa At Tarhib (2\/150) bahwa Sa’id bin Jubair (Murid senior Ibn Abbas), ketika memasuki tanggal satu Dzulhijjah, beliau sangat bersungguh-sungguh dalam beribadah, sampai hampir tidak mampu melakukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memahami hal ini, saatnya kita menyadarkan masyarakat. Kita ajak mereka untuk bersama-sama menyemarakkan 10 hari pertama Dzulhijjah dengan berbagai amal soleh dan ibadah, sebagaimana ketika mereka menyemarakkan bulan ramadhan. Jadikan kesempatan 10 hari pertama sebagai ladang untuk mendulang jutaan pahala.<\/p>\n<p>Lebih dari itu, ada beberapa amal soleh yang dianjurkan untuk dikerjakan selama 10 hari pertama Dzulhijjah, diantaranya:<\/p>\n<p>Memperbanyak puasa sunah selama 9 hari pertama<br \/>\nMemperbanyak takbiran dan dzikir.<br \/>\nBanyak melakukan amal soleh apapun bentuknya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمَ، مَالِكِ يَوْمِ الدِّيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَاعِي إِلَى صِرَاطِ اللهِ المُسْتَقِيْمَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Seseorang yang hendak berkurban dilarang untuk memotong kuku dan rambut ketika sudah memasuki tanggal 1 Dzulhijjah sampai hewan kurbannya disembelih. Dalilnya hadis dari Ummu Salamah dari Nabi shallallahu ’alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَن كانَ لَهُ ذِبحٌ يَذبَـحُه فَإِذَا أَهَلَّ هِلاَلُ ذِى الْحِجَّةِ فَلاَ يَأْخُذَنَّ مِنْ شَعْرِهِ وَلاَ مِنْ أَظْفَارِهِ شَيْئًا حَتَّى يُضَحِّىَ\n<\/p>\n<p>”Barangsiapa yang telah memiliki hewan yang hendak diqurbankan, apabila telah masuk tanggal 1 Dzulhijjah, maka janganlah dia memotong sedikitpun bagian dari rambut dan kukunya hingga dia selesai menyembelih.” (HR. Muslim 5236, Abu Daud 2793, dan yang lainnya).<\/p>\n<p>Inilah yang dituntukan oleh agama kita yang mulia ini. Mudah-mudahan Allah Ta&#8217;ala menolong kita untuk mengisi hari-hari di bulan Dzulhijjah ini dengan amalan-amalan ketaatan. Dan menjauhkan kita dari dosa dan kemaksiatan.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ. اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ يَا رَبَّنَا انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَام وَفِي كُلِّ مَكَانِ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ يَا رَبَّنَا مَنْ أَرَادَ أَمْنَنَا وَبِلَادَنَا وَدِيْنَنَا وَأَعْمَالَنَا وَعِبَادَاتَنَا بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ يَا رَبَّ العَالَمِيْنَ، وَاجْعَلْ تَدْمِيْرَهُ تَدْبِيْرَهُ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَناَ اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ }[العنكبوت : 45].<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4728,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4727"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4727"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4727\/revisions"}],"predecessor-version":[{"id":4729,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4727\/revisions\/4729"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4728"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}