{"id":4730,"date":"2017-08-28T22:40:17","date_gmt":"2017-08-28T15:40:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4730"},"modified":"2017-08-28T22:40:17","modified_gmt":"2017-08-28T15:40:17","slug":"pernikahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4730-pernikahan.html","title":{"rendered":"Pernikahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمدهُ ونستعينه ونستغفرهُ ونتوبُ إليه ونعوذُ بالله من شرور أنفسنا من سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له واشهد أن لا اله وحده لا شريك له واشهد أن محمد عبده ورسوله صلى الله عليه وعلى آله واصحابه ومن تبعهم بإحسانٍ وسلمَ تسليما.<\/p>\n<p class=\"arab\">\nأما بعد فاتقوا الله عباد الله :<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Di antara jalan untuk mencapai ketenangan jiwa dan hati yang dituntukan oleh syariat adalah menikah. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Rum: 21].<\/p>\n<p>Pernikahan adalah nikmat yang besar dari Allah untuk para hamba-Nya. Baik laki-laki maupun perempuan. Allah menghalalkan bahkan memerintahkan dan memotivasi hamba-hamba-Nya untuk menikah. Sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">\nفَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ\n<\/p>\n<p>“Kawinilah wanita-wanita (lain) yang kamu senangi: dua, tiga atau empat. Kemudian jika kamu takut tidak akan dapat berlaku adil, maka (kawinilah) seorang saja, atau budak-budak yang kamu miliki. [Quran An-Nisa: 3].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menyanggah beberapa orang yang datang kepadanya. Mereka mengatakan, “Aku shalat sepanjang malam”. Yang lain berkata, “Aku berpuasa setiap hari.” Dan ada yang mengatakan, “Aku tidak akan menikahi wanita. Nabi shallallahu membantah mereka dengan sabdanya,<\/p>\n<p class=\"arab\">\nأَنْتُمُ الَّذِيْنَ قُلْتُمْ كَذَا وَكَذَا ؟ أَمَا وَاللهِ إِنِّيْ لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّيْ أَصُوْمُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِيْ فَلَيْسَ مِنِّيْ\n<\/p>\n<p>“Benarkah kalian yang telah berkata begini dan begitu? Demi Allâh! Sesungguhnya aku adalah orang yang paling takut kepada Allâh dan paling taqwa kepada-Nya di antara kalian. Akan tetapi aku berpuasa dan aku juga berbuka (tidak puasa), aku shalat (malam) dan aku juga tidur, dan aku juga menikahi wanita. Maka, barangsiapa yang tidak menyukai sunnahku, maka ia tidak termasuk golonganku.” (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p>Pernikahan adalah sunnah para nabi. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا رُسُلاً مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus beberapa Rasul sebelum kamu dan Kami memberikan kepada mereka isteri-isteri dan keturunan.” [Quran Ar-Ra&#8217;ad: 38].<\/p>\n<p>Menikah dapat mewujudkan kebanggaan Nabi shallallahu &#8216;alaihi wa sallam akan banyaknya umatnya pada hari kiamat. Dalam sebuah hadits yang diriwayatkan Ibnu Hibban dan dishahihkan oleh Ibnu Hajar dan al-Albani, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nتَزَوَّجُوْا الوَدُوْدَ الوَلُوْدَ فَإِنِّي مُكَاثِرٌ بِكُمُ الأُمَمَ يَوْمَ القِيَامَةِ\n<\/p>\n<p>“Nikahilah wanita-wanita yang penyayang lagi subur. Sesungguhnya aku berbangga dengna jumlah kalian yang banyak.”<\/p>\n<p>Dalam pernikahan terdapat kebahagiaan dan ketenangan hati dan jiwa. Manusia jadi tidak labil. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Ar-Rum: 21]<\/p>\n<p>Pernikahan menjaga kemaluan dari perbuatan zina. Dan menjaga mata dari memandang yang diharamkan. Dalam Shahih al-Bukhari dan Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ\n<\/p>\n<p>“Wahai para pemuda, barangsiapa yang memiliki baa-ah, maka menikahlah. Karena itu lebih akan menundukkan pandangan dan lebih menjaga kemaluan.”<\/p>\n<p>Karena banyaknya kemaslahatan dalam pernikahan ini, syariat Islam memotivasi pemeluknya untuk menikah. Dan memotivasi bagi para wali untuk memudahkan jalan pernikahan. Islam melarang segala sesuatu yang membuat berat atau bahkan menghalangi terwujudnya pernikahan.<\/p>\n<p>Banyak sekali riwayat-riwayat dari salaf yang memotivasi untuk menikah. Di antaranya sebuah riwayat dari Ibnu Mas&#8217;ud. Beliau mengatakan, “Seandainya tidak tersisa dari umurku ini kecuali 10 hari. Dan aku tahu kalau aku akan wafat di hari terakhirnya. Sementara aku memiliki kesanggupan untuk menikah. Sungguh aku akan menikah karena takut fitnah.” <\/p>\n<p>Seorang Sufyan ia mendapat cerita dari Ibrahim bin Maysarah. Ibrahim meriwayatkan bahwa ia bertemu dengan seorang tabi&#8217;in yang bernama Thawus yang sedang tawaf di Ka&#8217;bah. Thawus berkata kepadanya, “Mau menikah tidak?! Atau akan kukatakan kepadamu apa yang dikatakan Umar radhiallahu &#8216;anhu kepada Abu Zawaid, “Tidaklah yang menghalangimu menikah kecuali lemah atau sifat fajir.”<\/p>\n<p>Umar bin al-Khattab berkata, “Sungguh aku merinding melihat seorang pemuda yang tidak punya pasangan.”<\/p>\n<p>Imam Ahmad mengatakan, “Siapa yang mengajakmu untuk membujang, maka dia telah menyerumu kepada selain Islam.”<\/p>\n<p>Ketahuilah sesungguhnya tipu daya setan dan tali-tali jeratnya adalah mengajak orang untuk menunda-nunda pernikahan dengan alasan menyelesaikan studi. Atau mendapat pekerjaan tertentu. Atau menunggu berpenghasilan tertentu. Atau merasa ingin tidak buru-buru terikat. Dan alasan-alasan yang lain. <\/p>\n<p>Mengapa hal-hal tadi disebu sebagai godaan setan? Karena pernikahan itu sendiri dapat membuat seorang hidup cukup bahkan banyak rezeki. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>“Dan kawinkanlah orang-orang yang sedirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya. Dan Allah Maha luas (pemberian-Nya) lagi Maha Mengetahui.” [Quran Nur: 32].<\/p>\n<p>Dalam hadits, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ حَقٌّ عَلَى اللهِ عَوْنُهُمْ: اَلْمُجَاهِدُ فِيْ سَبِيْلِ اللهِ، وَالْمُكَاتَبُ الَّذِي يُرِيْدُ اْلأَدَاءَ، وَالنَّاكِحُ الَّذِي يُرِيْدُ الْعَفَافَ.\n<\/p>\n<p>“Ada tiga golongan manusia yang berhak mendapat pertolongan Allah: (1) mujahid fi sabilillah (orang yang berjihad di jalan Allah), (2) budak yang menebus dirinya supaya merdeka, dan (3) orang yang menikah karena ingin memelihara kehormatannya.” (HR. Ahmad dan selainnya).<\/p>\n<p>Jangan jadikan menikah itu sebagai penghalang untuk berprestasi dalam pendidikan. Bahkan menikah itu bisa menjadi motivasi dan penolong untuk prestasi. Apabila seorang laki-laki shaleh kemudian Allah karuniakan istri yang shalehah, tumbuhlah ruh cinta di antara mereka berdua. Masing-masing dari mereka menjadi penolong bagi yang lain dalam studi dan permasalahan kehidupan yang lain.<\/p>\n<p>Sesungguhnya menunda pernikahan itu menyelisihi sunnah dan syariat. Dan tentu saja menyelisihi fitrah itu sendiri. Ada beberapa pendapat para ahli yang menunjukkan baiknya menikah muda. Mereka menyatakan bahwa menikah muda membuat badan lebih sehat, melahirkan anak-anak yang cerdas dan sehat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di antara penghalang pernikahan adalah beratnya dana untuk resepsi dan juga mas kawin.  Terkadang mahar mencapai nominal yang tidak terjangkau kecuali dengan berhutang. Tentu ini berseberangan dengan apa yang dituntunkan oleh syariat. Syariat kita memotivasi untuk meringankan mahar. Sebagaimana sabda nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ يُمْنِ الْمَرْأَةِ تَيْسِيْرُ خِطْبَتِهَا وَتَيْسِيْرُ صَدَاقِهَا وَتَيْسِيْرُ رَحِمِهَا\n<\/p>\n<p>“Di antara kebaikan wanita adalah mudah meminangnya, mudah maharnya dan mudah rahimnya.” (HR. Ahmad dan Ibnu Hibban).<\/p>\n<p>Dalam lafazh yang diriwayatkan Imam Ahmad:<\/p>\n<p class=\"arab\">\nأَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً\n<\/p>\n<p>“Wanita yang paling banyak barokahnya adalah yang paling ringan maharnya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara ringtangan terbesar dalam pernikahan adalah sebagaimana diriwayatkan oleh Ibnu Majah dan dishahihkan oleh al-Albani dari Umar bin al-Khattab radhiallahu &#8216;anhu, ia berkata, <\/p>\n<p class=\"arab\">\nلا تَغْلُوا في صُدُقِ النساء، فإنَّها لو كانت مَكْرُمةً في الدنيا أو تقوى في الآخرة، كان أولاكم بها النبيُّ -صلى الله عليه وسلم- ما أصدقَ رسولُ الله -صلى الله عليه وسلم- امرأةً من نسائِه، ولا أُصدقت امرأةٌ من بناتِه أكثرَ من ثنتي عشرةَ أُوقيةً\n<\/p>\n<p>“Janganlah berlebihan dalam mahar perempuan. Karena yang demikian itu kemuliaan di dunia dan ketakwaan untuk akhirat. Orang yang lebih mulia dari kalian, Nabi shallallahu &#8216;alaihi wa sallam, memberi mahar kepada istri-istrinya dan juga menentukan mahar anak-anak perempuannya tidak lebih dari 12 uqiya.”<\/p>\n<p>12 uqiya itu kurang lebih setara dengan Rp 9.900.000<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga mengingkari berlebih-lebihan dalam mahar. Sebagaimana diriwayatkan dari Abu Hurairah radhiallahu &#8216;anhu bahwasanya Nabi shallallahu &#8216;alaihi wa sallam berkata kepada seseorang:<\/p>\n<p class=\"arab\">\nعلى كم تزوجتَ؟ قال: على أربعِ أواقٍ، فقال له:(على أربعِ أواقٍ؟ كأنما تنحِتُونَ الفضةَ من عُرضِ هذا الجبلِ\n<\/p>\n<p>“Dengan mahar berapa kau menikah?” Orang itu menjawab, “Dengan 4 uqiya.” Beliau menanggapi, “Dengan 4 uqiya?” Seolah-olah mereka memahat perak dari bagian bukit. (HR. Muslim).<\/p>\n<p>Sekitar 3 jutaan rupiah. Para ulama menafsirkan, pengingkaran Nabi shallallahu &#8216;alaihi wasallam atas mahar laki-laki itu karena ia adalah seorang yang miskin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Penghalang lain yang menghambat pernikahan adalah pesta walimah yang mahal dan membebani. Bahkan tidak jarang apabila pesta pernikaha diselenggarakan besar-besaran terjadi kemaksiatan di dalamnya. Sehingga semakin berkuranglah keberkahan. Terdapat campur baur laki-laki dan perempuan. Adanya musik dan biduannya. Menunda-nunda shalat. Aurat diumbar dengan gaun-gaun pesta pernikahan. Dan lain-lain yang kita khawatir hal itu termasuk bentuk kufur nikmat.<\/p>\n<p class=\"arab\">\nأقول ما سمعتم وأستغفر الله تعالى لي ولكم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه. وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله الداعي إلى رضوانه، صلّى الله عليه وعلى آله وصحبه.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Perkara lainnya yang terkait dengan pernikahan adalah apa yang disebutkan oleh Syaikhul Islam Ibnu Taimiyah rahimahullah. Beliau mengatakan, “Tidak ada yang boleh memaksa seorang anak menikahi orang yang tidak dia sukai. Seandainya sang anak menolak orang tua dalam hal ini, ia tidak dianggap sebagai durhaka kepada orang tua.”<\/p>\n<p>Syaikh Ibnu Baz mengatakan, “Walimah (pesta pernikahan) adalah sunnah muakkad. Layak dirayakan walaupun dengan satu kambing. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam kepada Abdurrahman bin Auf: &#8216;Buatlah pesta pernikahan walaupun dengan satu kambing&#8217;. Dan nikah tetap sah walaupun tidak ada pesta pernikahan. Selama terpenuhi syarat-syarat dan rukun-rukunnya.”<\/p>\n<p>Tapi seharusnya dalam penyelenggaraan pesta pernikahan kita menjauhi pesta yang berlebih-lebihan bahkan mubadzir. Sebagaimana firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ\n<\/p>\n<p>“Sesungguhnya orang-orang mubadzir itu adalah teman-temannya setan.”<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله ويسروا ييسر الله لكم وكونوا عوناً لإخوانكم على تنفيذ ما أمرهم الله به فإن الله في عون العبد ما كان العبد في عون أخيه .<\/p>\n<p class=\"arab\">\nاللهم يسر أمور المسلمين وسهلها لهم يا رب العالمين وأجعلهم متعاونين على البر والتقوى متباعدين عن الإثم والعدوان يا رب العالمين .<\/p>\n<p class=\"arab\">\nاللهم أصلح للمسلمين ولاة أمورهم اللهم أصلح للمسلمين ولاة أمورهم اللهم أصلح للمسلمين ولاة أمورهم صغيرهم وكبيرهم يا رب العالمين اللهم أصلح بطانة ولاة أمور المسلمين اللهم من كان من بطانتهم غير مستقيمٍ على شرعك ولا ناصحٍ لعبادك فأبدله بخيرٍ يا رب العالمين إنك على كل شيءٍ قدير .<\/p>\n<p class=\"arab\">\nاللهم أنج المستضعفين من المؤمنين اللهم كن لهم عونا ونصيرا، اللهم انصرهم على القوم الظالمين.<\/p>\n<p class=\"arab\">\nاللهم أنت الله، لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين ،اللهم إنا رفعنا اليك أكف الضراعة ، مفتقرين لرحمتك وفضلك ، اللهم فأسقنا غيثك، ولا تجعلنا من القانطين، ولا تهلكنا بالسنين، اللهم انشر علينا رحمتك ، اللهم اغثنا غيثا مغيثاً هنيئاً مريئاً مجلِّلاً نافعا غير ضار، اللهم لتحيي به البلاد، وتسقي به العباد، وتحيي به ما قد مات، وتردَّ به ما قد فات ، اللهم إنا نسألك أن لا تردَّنا خائبين، اللهم إنا نسألك أن لا تردَّنا خائبين .<\/p>\n<p class=\"arab\">\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمدهُ ونستعينه ونستغفرهُ ونتوبُ إليه ونعوذُ بالله من شرور أنفسنا من سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له واشهد أن لا اله وحده لا شريك له واشهد أن محمد عبده ورسوله صلى الله عليه وعلى آله واصحابه ومن تبعهم بإحسانٍ وسلمَ تسليما. أما بعد [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4731,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4730"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4730"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4730\/revisions"}],"predecessor-version":[{"id":4732,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4730\/revisions\/4732"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4731"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}