{"id":4733,"date":"2017-08-28T23:13:39","date_gmt":"2017-08-28T16:13:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4733"},"modified":"2017-08-28T23:13:39","modified_gmt":"2017-08-28T16:13:39","slug":"perjalanan-meraih-ridha-ar-rahman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4733-perjalanan-meraih-ridha-ar-rahman.html","title":{"rendered":"Perjalanan Meraih Ridha Ar-Rahman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n<p class=\"arab\">\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagian besar atau bahkan seluruh umat manusia di seluruh dunia pernah melakukan perjalanan, ada yang jauh dan ada pula yang dekat, dengan intensitas yang berbeda. Tujuan melakukan perjalanan pun beragam, mulai dari sekedar melepas kepenatan sampai tujuan yang serius dan penuh resiko.<\/p>\n<p>Perjalanan itu sendiri hukumnya mubah, artinya boleh dilakukan dan tidak mendatangkan dosa maupun pahala. Namun karena mayoritas orang yang melakukan perjalanan itu untuk mencapai suatu tujuan dan tujuan itu ada yang baik dan ada yang buruk, maka para Ulama membagi hukum safar (perjalanan) menjadi beberapa bagian. Masing-masing memiliki hukum dan konsekuensi. Ada yang membaginya menjadi tiga yaitu safar taat, safar mubah dan safar maksiat; ada yang pula yang membaginya menjadi safar harab (lari dari berbagai keburukan menuju kebaikan) dan safar thalab.<\/p>\n<p>Safar taat ada yang wajib dan ada yang mandub. Safar jenis ini berarti menghasilkan pahala. Sebaliknya, safar maksiat berarti mendatangkan dosa dan haram dilakukan.<\/p>\n<p>Berikut ini, khotib menyampaikan beberapa contoh perjalanan yang bisa mendatangkan pahala dan meraih ridha ar-Rahmȃn.<\/p>\n<p>1. Haji atau Umrah<\/p>\n<p>Haji termasuk ibadah besar dalam agama Islam, dengan cara pergi ke tanah suci, Mekah, untuk melaksanakan amalan-amalan haji yang telah ditentukan. Ibadah haji ini hanya dilakukan setahun sekali, setiap bulan Dzulhijjah. Sedangkan umrah bisa dilakukan setiap saat di tanah suci dengan amalan-amalan umrah yang sudah ditentukan. Tentu saja, melaksanakan ibadah haji dan umrah ini dilakukan dengan cara bersafar, perjalanan jauh ke luar kota, bagi kaum Muslimin yang tidak tinggal di Mekah.  Dalam hadits dijelaskan tentang keutamaan dua ibadah ini. Dari Abu Hurairah Radhiyallahu anhu, ia berkata, Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْعُمْرَةُ إِلَى الْعُمْرَةِ كَفَّارَةٌ لِمَا بَيْنَهُمَا ، وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الْجَنَّةُ\n<\/p>\n<p>Antara umrah yang satu dan umrah lainnya, itu akan menghapuskan dosa di antara keduanya. Dan haji mabrur tidak ada balasannya melainkan surga. [HR. Al-Bukhâri, no. 1773 dan Muslim, no. 1349]<\/p>\n<p>2. Bersafar Menuju Salah Satu Dari Tiga Masjid<\/p>\n<p>Allȃh Azza wa Jalla dengan kemurahan-Nya telah menjadikan Masjidil Haram di kota Mekah, Masjid Nabawi di kota Madinah, dan Masjidil Aqsha di kota Palestina, memiliki keutamaan yang tidak diberikan kepada masjid-masjid lainnya. Diantara keutamaan itu adalah shalat di tiga masjid itu berlipat ganda pahalanya. Sehingga bersafar menuju salah satu dari tiga masjid tersebut untuk beribadah termasuk perjalanan ibadah. Sedangkan bersafar ke masjid lainnya atau tempat-tempat lain, dengan anggapan tempat-tempat itu memiliki berkah termasuk safar yang terlarang.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: لَا تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلَاثَةِ مَسَاجِدَ مَسْجِدِ الْحَرَامِ وَمَسْجِدِ الْأَقْصَى وَمَسْجِدِي\n<\/p>\n<p>Dari Abu Sa’id Al-Khudri Radhiyallahu anhu, dari Nabi Shallallahu ‘alaihi wa sallam , beliau bersabda, “Tidak boleh bersafar (yakni menuju tempat yang dianggap berkah) kecuali menuju tiga masjid: Masjidil Haram, Masjidil Aqsha, dan Masjidku”.  [HR. Al-Bukhâri, no. 1197; Muslim, no. 1397]<\/p>\n<p>3. Hijrah<\/p>\n<p>Secara bahasa hijrah ialah meninggalkan. Sedangkan secara istilah memiliki dua makna, pertama, makna umum, yaitu meninggalkan apa yang dilarang oleh Allȃh Azza wa Jalla atau Rasȗl-Nya. Kedua, makna khusus. Yaitu berpindah dari negeri syirik menuju negeri Islam.<\/p>\n<p>Hijrah dengan makna khusus ini yang kami maksudkan. Hijrah ini tetap wajib sampai hari kiamat, jika ada sebabnya. Yaitu bagi orang tinggal di suatu negara atau kota, dan dia tidak mampu menegakkan agamanya, sedangkan  dia mampu berhijrah. Dan hijrah merupakan ibadah. Allȃh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً ۚ وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Barangsiapa berhijrah di jalan Allȃh, niscaya mereka mendapati di muka bumi ini tempat hijrah yang luas dan rezki yang banyak. Barangsiapa keluar dari rumahnya dengan maksud berhijrah kepada Allȃh dan Rasȗl-Nya, kemudian kematian menimpanya (sebelum sampai ke tempat yang dituju), maka sungguh telah tetap pahalanya di sisi Allȃh. Dan adalah Allȃh Maha Pengampun lagi Maha Penyayang. [An-Nisa’\/4: 100]<\/p>\n<p>4. Jihad<\/p>\n<p>Jihad fȋ sabȋlillȃh –dengan makna khusus– adalah mengerahkan segenap kemampuan memerangi orang-orang kafir untuk meninggikan agama Allȃh Azza wa Jalla. Jihad yang sesuai dengan syari’at merupakan salah satu ajaran Islam yang agung dan tertinggi. Keutamaannya banyak sekali disebutkan di dalam al-Kitȃb dan as-Sunnah. Karena memang jihad membutuhkan pengorbanan yang sangat besar, baik berupa tenaga, harta, atau jiwa, semua dipersembahkan kepada Allȃh Azza wa Jalla semata untuk meninggikan agama-Nya. Nabi Muhammad Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nرَأْسُ الْأَمْرِ الْإِسْلاَمُ وَعَمُودُهُ الصَّلاَةُ وَذِرْوَةُ سَنَامِهِ الْجِهَادُ\n<\/p>\n<p>Pokok urusan itu adalah Islam, tiangnya adalah Shalat, dan puncak ketinggiannya adalah Jihad. [HR. At-Tirmidzi, no. 2616; Ibnu Majah, no. 3872; Ahmad, 5\/230, 236, 237, 245. Hadits ini dinilai shahih oleh Syaikh al-Albani]<\/p>\n<p>Di dalam sejarah syari’at Islam, jihad tidak diwajibkan sekaligus, tetapi berangsur-angsur. Nabi Shallallahu ‘alaihi wa sallam dan para sahabatnya pernah diperintahkan menahan diri dari berperang, kemudian diperintahkan peperangan daf’ (membela diri), kemudian ketika kekuatan Islam sudah mapan, mereka diperintahkan  perang ibtida’ (ofensif; menyerang orang-orang yang menghalangi syiar Islam). Dan jihad ibtida’ sering harus dengan bersafar, maka ini termasuk safar ibadah dan berpahala, jika pelakunya ikhlas karena Allȃh Azza wa Jalla semata.<\/p>\n<p>5. Safar Untuk Birrul Walidain<\/p>\n<p>Jasa kedua orang tua terhadap anaknya sangat besar, tidak ada seorangpun yang mengingkarinya. Ibu telah mengandung anaknya dalam keadaan lemah dan susah. Setelah itu, dia menyabung nyawa untuk melahirkan anaknya. Kemudian memelihara dan menyusui dengan penuh kelelahan dan perjuangan selama dua tahun. Demikian juga sang bapak tak peduli panas dan hujan guna mencukupi kebutuhan keluarganya. Maka tidak heran jika keduanya memiliki hak yang harus dipenuhi oleh sang anak, bahkan hak orang tua itu mengiringi hak Allȃh Azza wa Jalla. Anak wajib berbakti kepada kedua orang tua. Intinya, seorang anak hendaklah selalu berusaha menyenangkan orang tuanya, dengan perbuatan dan perkataan, bersikap tawadhu’ dan lemah lembut. Dan termasuk kebaktian anak kepada orang tua adalah dengan sering mengunjunginya, jika dia tinggal di kota yang berbeda. Jika memungkinkan setiap pekan datang berkunjung, sebagaimana penjelasan sebagian ulama. Dan safar untuk menemui orang tua termasuk bentuk kebaktian dan ibadah.<\/p>\n<p>6.  Safar Untuk Shilaturrahmi<\/p>\n<p>Tidak ada perbedaan pendapat bahwa secara umum shilaturrahmi hukumnya wajib, dan memutuskannya merupakan dosa besar. Allȃh Azza wa Jalla memerintahkan shilaturrahmi  dalam firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا\n<\/p>\n<p> Bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim. Sesungguhnya Allah selalu menjaga dan mengawasi kamu. [An-Nisa’\/4: 1]<\/p>\n<p>Sedangkan yang dimaksud dengan shilaturrahmi secara istilah syari’at, dijelaskan oleh Imam Nawawi rahimahullah, “Berbuat baik kepada kerabat sesuai dengan keadaan orang yang berbuat baik dan orang yang menerima perbuatan baik itu. Terkadang shilaturrahmi itu dengan harta, pelayanan (tenaga), mengunjungi, ucapan salam, dan lainnya”. [Lihat Syarh Nawawi 1\/287]<\/p>\n<p>Dan terkadang untuk melakukan shilaturrahmi diperlukan safar, maka safar ini adalah safar ibadah yag berpahala.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا الله مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ الله لِيْ وَلَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nلْحَمْدُ ِللهِ وَكَفَى,وَسَلَّمَ عَلَى عِبَادِهِ الَّذِيْ اصْطَفَى,أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِيْ اْلأَخِرَةِ وَاْلأُوْلَى ,وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ,صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًاكَثِيْرًا\n<\/p>\n<p>Ibadallah,<\/p>\n<p>7. Safar Untuk Menuntut Ilmu<\/p>\n<p>Tidak diragukan tentang pentingnya ilmu, sehingga Nabi Shallallahu ‘alaihi wa sallam menyatakan sebagai kewajiban setiap Muslim. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nطَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\n<\/p>\n<p>Menuntut ilmu merupakan kewajiban atas setiap muslim. [HR. Ibnu Majah, no:224, dishahihkan oleh Syaikh Al-Albani di dalam Shahih Ibni Majah]<\/p>\n<p>Yang dimaksudkan ilmu di sini adalah ilmu syar’i, ilmu yang diwahyukan Allȃh kepada Rasȗl-Nya, dan diwariskan kepada para ulama pewaris para Nabi.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah berkata, “Menuntut ilmu syar’i adalah fardhu kifayah, kecuali perkara yang wajib pada setiap individu. Seperti: setiap orang wajib menuntut (ilmu) perkara yang diperintahkan oleh Allâh dan perkara yang Dia larang, karena sesungguhnya hal ini wajib atas setiap individu”. [Majmû’ Fatâwâ, 28\/80]<\/p>\n<p>Dan thalabul ilmi sering mengharuskan safar. Oleh karena itu di zaman dahulu terkenal rihlah Ulama untuk menuntut ilmu. Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَطْلُبُ فِيهِ عِلْمًا سَلَكَ اللَّهُ بِهِ طَرِيقًا مِنْ طُرُقِ الْجَنَّةِ\n<\/p>\n<p>Barangsiapa meniti satu jalan untuk mencari ilmu, niscaya –dengan hal itu- Allȃh Azza wa Jalla  menjalankannya di atas jalan di antara jalan-jalan surga. [HR. Abu Dawud no. 3641, dan ini lafazhnya; Tirmidzi no. 3641; Ibnu Majah no. 223; Ahmad 4\/196; Darimi no. 1\/98. Dihasankan Syaikh Salim Al-Hilali di dalam Bahjatun Nazhirin 2\/470, hadits no: 1388]<\/p>\n<p>Inilah beberapa contoh perjalanan yang dengannya seorang hamba akan meraih ridha ar-Rahmȃn, tentu saja jika didasari keimanan dan keikhlasan. Wallȃhul Musta’ȃn.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلىَ النَّبِيْ, يَاأَيُّهَاالَّذِيْنَ أَمَنُوْا صَلُّوْاعَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/p>\n<p class=\"arab\">\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<p>[Diadaptasi dari tulisan Usatadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 04\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4734,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4733"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4733"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4733\/revisions"}],"predecessor-version":[{"id":4735,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4733\/revisions\/4735"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4734"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}