{"id":4736,"date":"2017-08-28T23:42:38","date_gmt":"2017-08-28T16:42:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4736"},"modified":"2017-08-28T23:42:38","modified_gmt":"2017-08-28T16:42:38","slug":"memaksimalkan-waktu-waktu-mustajab-untuk-berdoa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4736-memaksimalkan-waktu-waktu-mustajab-untuk-berdoa.html","title":{"rendered":"Memaksimalkan Waktu-Waktu Mustajab Untuk Berdoa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً إِلَّا دَلَّ الأُمَّةَ عَلَيْهِ وَلَا شَرّاً إِلَّا حَذَّرَهَا مِنْهُ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan khotbah yang singkat ini, khotib akan menyajikan bahasan tentang waktu-waktu mustajab untuk berdoa. Bahasan ini, kami nukilkan dari kitab Fiqhul ad’iyati wal Adzkâr, karya Syaikh Abdurrazaq bin Abdulmuhsin al-Abbad hafizhahumallâh, kami padukan dengan kitab Min ‘Ajaibid Du’a, yang disusun oleh Khalid bin Sulaiman ar-Rib’i.<\/p>\n<p>Semoga naskah ini bisa sedikit menggugah semangat kita untuk memanjatkan doa-doa kebaikan pada waktu-waktu yang sangat diharapkan doa itu dikabulkan oleh Allâh Azza wa Jalla , yang secara tidak langsung juga menghidupkan sunnah-sunnah yang banyak ditinggalkan orang.<\/p>\n<p>Sesungguhnya Allâh Azza wa Jalla mensyariatkan (ibadah) doa untuk para hamba-Nya, mendorong dan menyemangati mereka untuk berdoa (kepada- Nya) serta berjanji akan mengabulkan  doa  sebagai bentuk kemurahan-Nya Azza wa Jalla . Disamping itu, Allâh Subhanahu wa Ta’ala juga menyediakan tempat-tempat dan waktu-waktu yang utama, serta adab-adab yang agung. Semakin besar usaha seseorang untuk merealisasikan adab-adab dan memaksimal waktu-waktu dan tempat-tempat yang telah disediakan itu, maka semakin besar peluang doanya dikabulkan oleh Allâh Azza wa Jalla .<\/p>\n<p>Pembahasan kali ini, difokuskan pada waktu-waktu mustajab yang seyogyanya dimanfaatkan dengan maksimal oleh seorang Muslim untuk berdoa kepada Allâh Azza wa Jalla .<\/p>\n<p>Diantara waktu-waktu itu ada yang datangnya sekali setahun, ada yang tiap pekan, ada yang tiap hari dan adapula yang beberapa kali dalam sehari serta ada juga yang datangnya sewaktu-waktu.<\/p>\n<p>Diantara waktu-waktu tersebut adalah:<\/p>\n<p>1. Bulan Ramadhan<\/p>\n<p>Diantara waktu yang memiliki keutamaan adalah bulan Ramadhan yang diberkahi, terlebih sepuluh hari terakhir Bulan Ramadhan, lebih khusus lagi malam yang disebut lailatul qadar, satu malam yang lebih baik dari seribu bulan.<\/p>\n<p>Dalam hadits riwayat at-Tirmidzi dan lainnya disebutkan bahwa Ummul Mukminin ‘Aisyah Radhiyallahu anhuma mengatakan, ”Aku berkata, ‘Wahai Rasûlullâh! Apa pendapatmu jika aku mendapati lailatul qadar, apa yang aku ucapkan kala itu? Beliau Shallallahu ‘alaihi wa sallam bersabda, ‘Ucapkanlah:<\/p>\n<p class=\"arab\">\n اَللَّهُمَّ إِنَّكَ عَفُوٌّ تُحَبُّ الْعَفْوَ فَاعْفُ عَنِّي\n<\/p>\n<p>“Wahai Allâh! Sesungguhnya Engkau adalah maha pemberi ampunan dan mencintai ampunan maka ampunilah aku.” [HR. at-Turmudzi].<\/p>\n<p>2. Hari Arafah<\/p>\n<p>Diantara waktu yang utama bagi seorang Muslim untuk berdoa adalah hari Arafah.  Hari Arafah adalah hari yang mulia, hari dimana doa dikabulkan, kekeliruan serta kesalahan digugurkan. Dalam sebuah hadits, Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَفْضَلُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَة وَأَفْضَلُ مَا قُلْتُهُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي : لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ\n<\/p>\n<p>Doa yang paling utama adalah doa pada hari Arafah dan  yang paling utama yang aku dan para nabi sebelumku ucapkan yaitu kalimat:<\/p>\n<p>لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ<\/p>\n<p>Tidak ada tuhan yang berhak diibadahi dengan benar kecuali Allah saja, tidak sekutu bagi-Nya. Milik-Nya segala kekuasaan dan bagi-Nya segal pujian dan Dia maha kuasa atas segala sesuatu [HR. at-Turmudzi].<\/p>\n<p>3. Setelah Shalat Ashar Pada Hari Jum’at<\/p>\n<p>Diantara waktu mustajab untuk berdoa yaitu pada hari Jumat, sebagaimana dalam Shahîh al-Bukhâri dan Muslim dari Abu Hurairah Radhiyallahu anhu bahwa Rasûlullâh Shallallahu ‘alaihi wa sallam menyebut tentang hari Jum’at, Beliau Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nفِيْهِ سَاعَةٌ لَا يُوَافِقُهَا عَبْدٌ مُسْلِمٌ قَائِمٌ يُصَلِّي يَسْأَلُ اللهَ تَعَالَى شَيْئًا إِلَّا أَعْطَاهُ إِيَّاهُ, وَأَشَارَ بِيَدِهِ يُقَلِّلُهَا\n<\/p>\n<p>Pada hari Jum’at itu, terdapat satu waktu, tidaklah seorang hamba yang Muslim yang berdiri untuk melaksanakan shalat tepat pada waktu itu dan memohon (kebaikan) apa saja kepada Allâh kecuali Allâh pasti akan memberikannya, dan Beliau memberikan isyarat dengan tangannya, (menunjukkan bahwa) waktu itu singkat. [HR. Al-Bukhari dan Muslim].<\/p>\n<p>Para ahli ilmu berbeda pendapat tentang kapankah waktu itu? Mereka terbagi menjadi beberapa pendapat sampai kurang lebih empat puluh pendapat, namun ada dua pendapat yang lebih kuat dan lebih dekat kepada dalil (yaitu):<\/p>\n<p>Pertama:<\/p>\n<p>Waktu itu adalah waktu antara duduknya imam di atas mimbar sampai shalat selesai dikerjakan. Hujjah pendapat ini adalah hadits Abu Burdah bin Abu Musa al Asy’ari Radhiyallahu anhu. Sesungguhnya Abdullah bin Umar Radhiyallahu anhuma berkata kepada Abu Burdah, apakah engkau pernah mendengar dari bapakmu sebuah hadits dari Rasûlullâh tentang waktu (mustajab) di hari Jumat? Dia mengatakan, “Ya, aku mendengar Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nهِيَ بَيْنَ أَنْ يَجْلِسَ الْإِمَامُ إِلَى أَنْ تُقْضَى الصَّلَاةُ\n<\/p>\n<p>Waktu itu adalah waktu antara duduknya imam sampai shalatnya selesai dikerjakan [HR. al-Bukhari].<\/p>\n<p>Kedua:<\/p>\n<p>Waktu itu adalah setelah shalat Ashar sampai matahari tenggelam.<\/p>\n<p>Diantara dalil pendapat ini yaitu hadits riwayat Ahmad dan Ibnu Majah dalam Sunannya dari Abdullah bin Salam, dia berkata, “Aku berkata dan saat itu Rasûlullâh Shallallahu ‘alaihi wa sallam sedang duduk, ‘Sesungguhnya kami dapati dalam kitab Allâh -yaitu Taurat- bahwa pada hari Jum’at itu ada satu waktu apabila ada seorang hamba Mukmin shalat lalu (berdoa) memohon kepada Allâh Azza wa Jalla sesuatu  tepat pada waktu itu, Allâh pasti akan menunaikan kebutuhannya.’<\/p>\n<p>Abdullah mengatakan, “Lalu Rasûlullâh Shallallahu ‘alaihi wa sallam memberikan isyarat kepadaku, bahwa sebagian waktu saja (waktunya singkat).”<\/p>\n<p>Aku katakan, “Engkau benar wahai Rasûlullâh! Sebagian waktu.”<\/p>\n<p>Aku (Abdullah bin Salam) bertanya, “Kapankah waktu itu ?” Beliau Shallallahu ‘alaihi wa sallam menjawab, “Di akhir waktu dari waktu siang hari.”<\/p>\n<p>Aku katakan, “Waktu itu bukan waktu shalat?”, Beliau Shallallahu ‘alaihi wa sallam bersabda, “Benar, sesungguhnya seorang hamba Mukmin jika shalat kemudian duduk dan tidak ada yang menahannya untuk tetap duduk selain shalat berarti dia tetap dalam (hitungan) shalat.”[HR. Ibnu Majah].<\/p>\n<p>Al-Hâfidz Ibnu Hajar rahimahullah setelah memaparkan pendapat-pendapat itu, beliau rahimahullah mengatakan, “Tidak diragukan (lagi) bahwa pendapat yang paling kuat adalah pendapat yang disebutkan dalam hadits Abu Musa Radhiyallahu anhu dan hadits Abdullah bin Salam Radhiyallahu anhu.”<\/p>\n<p>Ibnu Qayyim rahimahullah dalam kitab Zȃdul Ma’ȃd memandang bahwa pendapat yang kedua lebih kuat, yaitu waktu tersebut setelah shalat Ashar. Beliau rahimahullah berhujjah dengan hadits dari Abdullah bin Salam Radhiyallahu anhu yang telah disebutkan di atas serta hadits-hadits lainnya yang berhubungan dengan permasalahan dalam bab ini.<\/p>\n<p>4. Waktu Sahur Dan Sepertiga Malam Terakhir<\/p>\n<p>Allâh Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nوَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ\n<\/p>\n<p>dan yang memohon ampun di waktu sahur [Ali Imrân\/3:17]<\/p>\n<p class=\"arab\">\nكَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ ﴿١٧﴾ وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ\n<\/p>\n<p>Di dunia mereka sedikit sekali tidur diwaktu malam. Dan selalu memohonkan ampunan diwaktu pagi sebelum fajar. [Adz-Dzȃriyȃt\/51:17-18]<\/p>\n<p>Dalam hadits yang mutawȃtir dari Nabi Shallallahu ‘alaihi wa sallam , Beliau Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\n يَنْزِلُ رَبُّنَا تَبَارَكَ وَ تَعاَلىَ كُلَّ لَيْلَةٍ إِلَى سَمَاءِ الدُّنْيَا حِيْنَ يَبْقَى ثُلُثَ اللَّيْلِ الْآخِرِ, يَقُوْلُ : مَن يَدْعُوْنِي فَأَسْتَجِيْبَ لَهُ, مَنْ يَسْأَلُنِي فَأُعْطِيَهُ, مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\n<\/p>\n<p>Rabb kita Azza wa Jalla turun di setiap malam ke langit dunia ketika tersisa sepertiga malam terakhir, dan berfirman, “Barangsiapa berdoa kepada-Ku niscaya akan Aku kabulkan (doa)nya. Barangsiapa meminta kepada-Ku niscaya akan Aku berikan(permintaan) nya. Barangsiapa memohon ampun kepada-Ku niscaya akan Aku ampuni dia” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Hadits yang agung ini menunjukkan kemuliaan waktu yang diberkahi ini, serta merupakan waktu yang paling utama untuk berdoa; meminta ampun dan menghadap Allâh Azza wa Jalla dengan permohonan, dan sesungguhnya doa di waktu tersebut adalah mustajab. Syaikh Islam Ibnu Taimiyah t mengatakan, <\/p>\n<p class=\"arab\">\n  وَ النَّاسُ فِي آخِرِ اللَّيْلِ يَكُوْنُ فِي قُلُوْبِهِمْ مِنَ التَّوَجُّهِ وَ التَّقَرُّبِ وَ الرِّقَّةِ مَا لَا يُوْجَدُ فِي غَيْرِ ذَلِكَ الْوَقْتِ, وَ هَذَا مُنَاسِبٌ لِنُزُوْلِهِ إِلَى سَمَاءِ الدُّنْيَا, وَقَوْلُهُ : هَلْ مِن دَاعٍ, هَلْ مِنْ سَائِلٍ, هَلْ مِنْ تَائِبٍ\n<\/p>\n<p>Pada akhir malam itu, (biasanya) dalam hati seseorang ada kesemangatan untuk menghadap, dan mendekatkan diri, serta kelembutan yang tidak didapatkan pada waktu yang lain. Dan itu bertepatan dengan turunnya Allâh ke langit dunia seraya berfirman, ‘Apakah ada orang yang berdoa?Apakah ada yang meminta? Apakah ada orang yang bertaubat ?<\/p>\n<p>5. Satu Waktu Pada Setiap Malam<\/p>\n<p>Dari Jâbir  Radhiyallahu anhu, beliau mengatakan, “Aku mendengar Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ فِي اللَّيْلِ لَسَاعَةٌ لَا يُوَافِقُهَا رَجُلٌ مُسْلِمٌ يَسْأَلُ اللهَ خَيْرًا مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ إِلَّا أَعْطَاهُ إِيَّاهُ وَذَلِكَ كُلَّ لَيْلَةٍ<\/p>\n<p>Sesungguhnya pada  malam hari ada satu waktu, tidaklah seorang Muslim yang memohon kebaikan kepada Allâh dari perkara dunia atau akhirat tepat pada waktu itu, kecuali Allâh pasti akan memberikan permohonannya, dan itu berlaku setiap malam [HR. Muslim].<\/p>\n<p>6. Waktu Antara Adzan Dan Iqamah<\/p>\n<p>Diantara waktu yang sangat diharapkan kala itu doa dikabulkan yaitu waktu antara Adzan dan Iqamah, berdasarkan hadits dari Anas bin Mâlik Radhiyallahu anhu dari Rasûlullâh Shallallahu ‘alaihi wa sallam , Beliau Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nاَلدُّعَاءُ لَا يُرَدُّ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ فَادْعُوا\n<\/p>\n<p>Doa tidak ditolak antara Adzan dan Iqamat, oleh karena itu, berdoalah [HR. Ahmad, Abu Daud, at-Tirmidzi dan Ulama lainnya].<\/p>\n<p>Juga diriwayatkan dari Nabi Shallallahu ‘alaihi wa sallam bahwa sesungguhnya doa yang tidak tertolak yaitu doa yang dipanjatkan ketika Adzan untuk shalat dikumandangkan. Ini berdasarkan hadits yang diriwayatkan Sahl bin Sa’ad as-Sâ’idi Radhiyallahu anhu, dia berkata bahwa Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n ثِنْتَانِ لَا تُرَدَّانِ, أَوْ قَلَّمَا تُرَدَّانِ, اَلدُّعَاءُ عِنْدَ النِّدَاءِ, وَعِنْدَ الْبَأْسِ حِيْنَ يُلْحِمُ بَعْضُهُمْ بَعْضًا\n<\/p>\n<p>Dua  hal yang tidak akan tertolak atau jarang ditolak, doa ketika adzan dan saat peperangan berkecamuk ketika saling serang[HR. Abu Dawud].<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>7. Ketika Shalat ditegakkan<\/p>\n<p>Dari Sahl Radhiyallahu anhu, Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nسَاعَتَانِ لَا تُرَدُّ عَلَى دَاعٍ دَعْوَتَهُ : حِيْنَ تُقَامُ الصَّلَاةُ , وَ فِي الصَّفِ فِي سَبِيْلِ اللهِ\n<\/p>\n<p>Ada dua waktu yang doa yang dipanjatkan oleh orang yang berdoa itu, yaitu : ketika shalat ditegakkan dan ketika di barisan jihad dijalan Allâh [HR. Ibnu Majah]<\/p>\n<p>8. Ketika Sujud<\/p>\n<p>Abu Hurairah Radhiyallahu anhu berkata, ”Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَقْرَبُ مَا يَكُوْنُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ, فَأَكْثِرُوا الدُّعَاءَ\n<\/p>\n<p>(Saat) yang paling dekat antara hamba dengan Rabbnya adalah ketika ia sedang sujud maka hendaklah kalian memperbanyak doa (ketika sujud)<\/p>\n<p>9. Berdoa Setelah Tasyahud Akhir Sebelum Salam<\/p>\n<p>Diantara waktu yang seyogyanya dimanfaatkan maksimal oleh seorang Muslim untuk berdoa adalah waktu di akhir setiap shalat wajib. Dalam hadits yang diriwayatkan oleh imam at-Tirmidzi dan imam yang lainnya dengan sanad jayyid  dari Abu Umâmah al-Bâhili Radhiyallahu anhu, dia berkata, “Ada yang bertanya kepada Rasûlullâh Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nيَا رَسُوْلَ اللهِ أيُ الدُّعَاء أَسْمَعُ ؟ قَالَ : جَوْفُ اللَّيْلِ الْآخِرِ, وَدُبُرُ الصَّلَوَاتِ الْمَكْتُوْبَاتِ\n<\/p>\n<p>Wahai Rasûlullâh! Doa apa yang paling didengar? Beliau Shallallahu ‘alaihi wa sallam menjawab, ‘(Doa yang dipanjatkan di waktu-red)  tengah malam yang terakhir dan di akhir shalat-shalat wajib [HR. at-Turumudzi].<\/p>\n<p>Rasûlullâh Shallallahu ‘alaihi wa sallam pernah berwasiat kepada Muadz bin Jabal Radhiyallahu anhu agar membaca doa berikut pada setiap akhir shalat :<\/p>\n<p class=\"arab\">\n اَللَّهُمَ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\n<\/p>\n<p>Ya Allah! Bantulah aku (agar senantiasa bisa) berdzikir kepada-Mu dan bersyukur kepada-Mu dan beribadah dengan baik kepada-Mu [HR. Ahmad dan selainnya]<\/p>\n<p>Dan di akhir shalat (duburi shalȃt) yang disebutkan dalam hadits ini dan hadits sebelumnya ada kemungkinan sebelum salam atau sesudah salam.<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Syaikh kami -yaitu Ibnu Taimiyah rahimahullah – menguatkan pendapat yang sebelum salam.”<\/p>\n<p>Beliau mengatakan, “Dubur setiap sesuatu itu merupakan bagian darinya seperti dubur hewan (merupakan bagian dari hewan)”<\/p>\n<p>Dalam hadits dari Abdullah bin Mas’ûd Radhiyallahu anhu, Rasûlullâh Shallallahu ‘alaihi wa sallam mengajarkan mereka tasyahud di waktu shalat kemudian Beliau Shallallahu ‘alaihi wa sallam bersabda diakhirnya:<\/p>\n<p class=\"arab\">\nثُمَّ يَتَخَيَّرُ مِنَ الدُّعَاءِ أَعْجَبَهُ إِلَيْهِ فَيَدْعُو\n<\/p>\n<p>Kemudian memilih doa yang paling dia sukai lalu dia berdoa dengannya<\/p>\n<p>Dalam lafadz Muslim<\/p>\n<p class=\"arab\">\nثُمَّ يَتَخَيَّرُ مِنَ الْمَسْأَلَةِ مَا شَاءَ\n<\/p>\n<p>Kemudian memilih permintaan yang dia inginkan [HR. al-Bukhari dan Muslim].<\/p>\n<p>Dari Fadhalah –Radhiyallahu anhu-, bahwa Nabi mendengar seseorang dalam shalatnya dia mengagungkan dan memuji Allah serta bershalawat kepada Nabi maka beliau bersabda:<\/p>\n<p class=\"arab\">\nاُدْعُ تُجَب وَسَلْ تُعْطَ\n<\/p>\n<p>Berdoalah maka akan dikabulkan dan mintalah maka akan diberi<\/p>\n<p>10. Ketika Terbangun Di Waktu Malam<\/p>\n<p>Dari Ubadah bin Shâmit, Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda, yang artinya, “Barangsiapa yang terbangun di waktu malam lalu mengucapkan   :<\/p>\n<p class=\"arab\">\n لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, لَهْ الْمُلْكُ, وَلَهُ الْحَمْدُ, وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ, اَلْحَمْدُ للهِ, وَسُبْحَانَ اللهِ, وَلَا إِلَهَ إِلَا اللهُ, وَاللهُ أَكْبَرُ, وَلَا حَوْلَ وَلَاقُوَّةَ إِلَا بِاللهِ <\/p>\n<p class=\"arab\">\n ثُمَّ قَالَ : اللَّهُمَّ اغْفِرْ لِي أَوْ دَعَا اسْتُجِيْبَ لَهُ, فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلَاتُهُ\n<\/p>\n<p>Tidak ada Illah yang berhak diibadahi dengan benar selain Allâh. Tidak ada sekutu baginya dan Dialah yang memiliki kekuasaan dan pujian dan Dia berkuasa atas segala sesuatu. Segala puji bagi Allâh. Maha Suci Allâh, Tidak ada Illah yang berhak diibadahi dengan benar selain Allâh. Allâh Maha Besar. Tidak ada daya dan kekuatan kecuali dengan pertolongan Allâh<\/p>\n<p>Kemudian mengucapkan,  “Ya Allâh, ampunilah aku” atau berdoa maka dikabulkan (doanya) Dan jika dia berwudhu kemudian shalat maka shalatnya diterima” [HR. al-Bukhari dan at-Turmudzi]<\/p>\n<p>11. Ketika Perang Tengah Berkecamuk<\/p>\n<p>Salah satu keutamaan pergi ke medan perang dalam rangka berjihad di jalan Allâh adalah doa dari orang yang berperang di jalan Allâh ketika perang sedang berkecamuk, akan dikabulkan Allâh Azza wa Jalla . Dalilnya adalah hadits yang sudah disebutkan di atas :<\/p>\n<p>Dua  hal yang tidak akan tertolak atau jarang ditolak, doa ketika adzan dan saat peperangan berkecamuk ketika saling serang sebagian mereka terhadap yang lain [HR. Abu Dawud]<\/p>\n<p> Ada dua waktu yang doa tidak tertolak di dua waktu itu: ketika ditegakkan shalat dan ketika di barisan jihad dijalan Allâh [HR. Ibnu Majah]<\/p>\n<p>12. Ketika Minum Air Zam-Zam<\/p>\n<p>Air Zam-zam merupakan air yang sangat diberkahi. Jika ia diminum sambil berdoa, maka insya Allâh akan dikabulkan sesuai dengan keinginannya.<\/p>\n<p>Dari Jâbir bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَاءُ زَمْزَم لِمَا شُرِبَ لَهُ\n<\/p>\n<p>Air Zam-zam itu sesuai niat untuk apa meminumnya  [HR. Ibnu Majah]<\/p>\n<p>Inilah beberapa waktu itu, semoga bermanfat dan semoga Allah Azza wa Jalla memberikan taufik-Nya kepada kita semua untuk memanfaatkan waktu-waktu ini dengan maksimal untuk menggarapai mahgfirah-Nya.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02-03\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ، مَا تَرَكَ خَيْراً [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4737,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4736"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4736"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4736\/revisions"}],"predecessor-version":[{"id":4738,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4736\/revisions\/4738"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4737"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}