{"id":4739,"date":"2017-09-01T00:50:56","date_gmt":"2017-08-31T17:50:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4739"},"modified":"2017-09-01T00:50:56","modified_gmt":"2017-08-31T17:50:56","slug":"khutbah-idul-adha-bimbingan-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4739-khutbah-idul-adha-bimbingan-islam.html","title":{"rendered":"Khutbah Idul Adha: Bimbingan Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، ولله الحمد.<\/p>\n<p class=\"arab\">\nالله أكبر كلما تفضَّل الله بالنِّعَم على أهل الأرض والسماوات، الله أكبر كلما جرَت الأقدارُ على المخلوقات، الله أكبر كلما توجَّهت القلوبُ إلى بارئِها بالدعوات، الله أكبر كلما ضجَّت الأصواتُ بأنواع الحاجات إلى الربِّ الرحيم الذي يُنزِلُ الخيرات، ويدفعُ السيئات، الله أكبر كلما سكَبَ العابِدون في المشاعر المُقدَّسة من العَبَرات.<\/p>\n<p class=\"arab\">\nالحمد لله العزيز الوهَّاب، مُجرِي السحاب، الذي أنزلَ الكتابَ فأحيا به القلوبَ بعد موتها، وبصَّر به من العمَى، وأسمعَ به بعد صمَمِ الآذان، فسبحان ربِّنا القادرِ على كل شيءٍ، سبَقَت رحمتُه غضبَه، لا إله إلا الله الرحيمُ التوابُ.<\/p>\n<p class=\"arab\">\nدبَّر خلقَه بعلمِه وقُدرته وحكمته، ونفَذَت فيهم مشيئتُه، دعاهم إلى العمل الصالح، ووعَدهم عليه أعظمَ الثواب، ونهاهم عن الأعمال السيئة، وتوعَّد على ذلك بالعذابِ، قال الله تعالى: إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا [النساء: 40].<\/p>\n<p class=\"arab\">\nوأشهد أن لا إله إلا الله وحده لا شريك له أعزَّ جُندَه، ونصرَ عبدَه، وهزَمَ وحده الأحزاب، وأشهد أن نبيَّنا وسيدَنا محمدًا عبده ورسوله بعثَه الله بمِلَّة إبراهيم &#8211; عليه الصلاة والسلام -، فأقامَ الله به الدينَ، وأتمَّ به الإسلامَ، وجعلَ الله أمَّتَه خيرَ أمَّةٍ أُخرِجَت للناسِ، اللهم صلِّ وسلِّم وبارِك على عبدك ورسولك محمدٍ، وعلى آله وصحبِه صلاةً وسلامًا مُباركًا إلى يوم الحِساب.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Barangsiapa yang bertakwa kepada Allah dengan mengerjakan perintahn-Nya dan meninggalkan larangan-Nya, Allah akan memperbaiki kehidupan dunianya dan balasan yang baik baginya di akhirat. Ia akan sukses dengan kebaikan dalam kehidupannya di dunia dan juga setelah kematian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya setiap umat memiliki hari raya. Hari raya yang merupakan wujud nyata dari akidah mereka. Hari raya yang menyatukan kalimat mereka. Merekatkan hubungan mereka. Menampakkan kegembiraan di dalamnya. Menampilkan pakaian yang istimewa dan kebahagiaan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا هُمْ نَاسِكُوهُ فَلَا يُنَازِعُنَّكَ فِي الْأَمْرِ وَادْعُ إِلَى رَبِّكَ إِنَّكَ لَعَلَى هُدًى مُسْتَقِيمٍ\n<\/p>\n<p>“Bagi tiap-tiap umat telah Kami tetapkan mansakan yang mereka lakukan, maka janganlah sekali-kali mereka membantah kamu dalam urusan (syari&#8217;at) ini dan serulah kepada (agama) Tuhanmu. Sesungguhnya kamu benar-benar berada pada jalan yang lurus.” [Quran 22:67].<\/p>\n<p>Abdullah bin Abbas radhiallahu &#8216;anhu mengatakan, “Mansakan maksudnya adalah Id (hari raya). <\/p>\n<p>Hari Id atau hari raya adalah hari yang dikenal. Orang-orang mengisinya dengan perayaan, ada yang dengan pesta, ada yang dengan ibadah, dll. Allah menjadikan setiap umat memiliki hari raya. Ada yang sifatnya hanya seremonial. Ada pula hari raya yang memang bagian dari syariat. Kalau hari raya tersebut merupakan bagian dari hari raya jahiliyah, seperti perayaan-perayaan pada hari-hari tertentu yang bersifat pesta dan senang-senang saja, maka perayaan pada hari yang demikian adalah mudharat dan tidak bermanfaat. Adapun perayaan di hari-hari yang memang dituntunkan syariat, inilah hari raya yang bermanfaat. Kebaikannya tersebar. Dan keberkahannya berlipat ganda. <\/p>\n<p>Dan kaum muslimin hanya mengenal dua hari raya, yang mereka bersuka cita merayakannya: yaitu hari raya Idul Fitri dan Idul Adha. Hari-hari lainnya yang mungkin juga dirayakan oleh kaum muslimin, maka itu bukanlah hari raya yang dituntunkan oleh syariat. Perayaan-perayaan di dalamnya hanya membawa mudharat dan semakin menjauhkan mereka dari agama yang mulia ini.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Untuk kita, Allah jadikan dua hari raya yang penuh keberkahan. Dua hari raya yang Allah syariatkan di dua waktu yang utama. Berlipat gandalah kebaikannya. Dan terampunilah dosa dan kesalahan.<\/p>\n<p>Allah telah mensyariatkan untuk kita Idul Fitri setelah berpuasa di bulan Ramadhan dan shalat taraweh di malam harinya. Pada hari raya Idul Fitri kita dianjurkan untuk menikmati makanan tanpa berlebihan sebelum kita berangkat ke tempat-tempat shalat Id. Sehingga badan kita mengambil bagian yang telah Allah bolehkan. Makanan dan minuman itu membantu kita dalam menaati Allah &#8216;Azza wa Jalla. Memberikan kekuatan dalam beribadah kepada Allah. Dan Idul Adha, dilakukan setelah rukun yang paling agung dari rukun-rukun ibadah haji. <\/p>\n<p>Dulu, orang-orang jahiliyah memiliki dua hari raya. Mereka menyebut hari tersebut dengan Nairuz dan Mihrajan. Kalau kita melihat keterangan para ulama, hari Nairuz adalah perayaan awal tahun Syamsiyah. Sedangkan Mihrajan adalah perayaan enam bulan setelahnya. Dari Anas bin Malik radhiallahu &#8216;anhu:<\/p>\n<p class=\"arab\">\nقَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فَقَالَ مَا هَذَانِ الْيَوْمَانِ قَالُوا كُنَّا نَلْعَبُ فِيهِمَا فِى الْجَاهِلِيَّةِ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا يَوْمَ الأَضْحَى وَيَوْمَ الْفِطْرِ\n<\/p>\n<p>“Ketika Rasulullah shallallahu’alaihi wa sallam tiba di kota Madinah, para sahabat memiliki dua hari raya yang di hari tersebut mereka bersenang-senang. Maka beliau bersabda, “Dua hari apa ini?” Mereka menjawab, “Dua hari yang sudah biasa kami melakukan perayaan sejak masa Jahiliyah.” Maka Rasulullah shallallahu’alaihi wa sallam bersabda, “Sesungguhnya Allah telah mengganti kedua hari tersebut dengan dua hari yang lebih baik, yaitu Idul Adha dan Idul Fitri.” [HR. Abu Daud, Shahih Abi Daud: 1039]<\/p>\n<p>Dua hari raya dalam Islam memiliki makna yang mulia dan tinggi. Memiliki hikmah yang berharga dan mendalam. Memiliki dampak yang bermanfaat, keberkahan yang merata. Orang yang merenungkannya akan mengetahui hal itu.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Pertama: Merealisasikan tauhid kepada Allah Rabb semesta alam.<\/p>\n<p>Shalat Id dengan bacaan-bacaan dan amalan hati yang ada padanya: berupak keikhlasan, khusyuk, tumakninah, dll. Semua ini merupakan nilai-nilai tauhid kepada Allah Ta&#8217;ala. Dan perwujudan meneladani Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Sebelum shalat Id, kita berdzikir, bertakbir mengagungkan Allah. Menyatakan bahwa Allah Jalla wa &#8216;Ala adalah yang paling besar di hati seorang muslim dari segalanya. Kita memilih peribadatan kepada Allah daripada kenikmatan dunia. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An&#8217;am: 162-163]<\/p>\n<p>Kemuliaan seseorang adalah ketika dia mentauhidkan Allah. Sedangkan kehinaan dan kerugianya adalah ketika menyekutukan Allah, berbuat syirik. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ (6) إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ (7) جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir yakni ahli Kitab dan orang-orang yang musyrik (akan masuk) ke neraka Jahannam; mereka kekal di dalamnya. Mereka itu adalah seburuk-buruk makhluk. Sesungguhnya orang-orang yang beriman dan mengerjakan amal saleh, mereka itu adalah sebaik-baik makhluk. Balasan mereka di sisi Tuhan mereka ialah surga &#8216;Adn yang mengalir di bawahnya sungai-sungai; mereka kekal di dalamnya selama-lamanya. [Quran Al-Bayyinah: 6-8]<\/p>\n<p>Tentu tidak kita ragukan lagi, orang-orang yang tidak beribadah kepada Allah, malah beribadah kepada makhluk yang Allah ciptakan dan yang butuh kepada-Nya, baik makhluk yang disembah itu seorang Nabi yang mulia atau malaikat yang agung, orang-orang ini telah terjatuh pada kesesatan yang nyata. Kalau menyembah malaikat dan nabi saja tersesat, apalagi orang-orang yang menyembah sesuatu yang kemuliaannya di bawah para malaikat dan nabi.<\/p>\n<p>Marilah kita mengesakan Allah. Dalam arti, kita tidak berdoa kecuali hanya kepada Allah. Karena hanya Allah lah yang layak untuk diajukan doa. Kita tidak menujukan ibadah kita kecuali hanya kepada Allah. Tidak boleh kita beribadah untuk dipuji atau didengar orang lain. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali Neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.” [Huud: 15-16].<\/p>\n<p>Kita tidak menaati makhluk dalam perkara maksiat kepada Allah. Kita tidak menaati atasan kita tatkala perintahnya membuat kita mengerjakan shalat keluar dari waktunya. Atau bahkan membuat kita meninggalkan shalat. Karena tidak boleh ketaatan kepada makhluk mengalahkan ketaatan kepada Allah. Kemudian kita tidak mencintai seseorang sama atau melebihi cinta kepada Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ ۖ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ\n<\/p>\n<p>“Dan di antara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah; mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman sangat besar cintanya kepada Allah. Dan seandainya orang-orang yang berbuat zhalim itu mengetahui ketika mereka melihat siksa (pada hari Kiamat), bahwa kekuatan itu kepunyaan Allah semuanya, dan bahwa Allah amat berat siksa-Nya (niscaya mereka menyesal).” [Al-Baqarah: 165]<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Kedua: Menyucikan dan memperbaiki keadaan hati. <\/p>\n<p>Hari raya itu memperbaiki dan mensucikan hati. Karena, dengan hari raya persaudaraan muslim terjalin lebih kuat. Hari raya juga menyerukan untuk saling berkasih sayang. Menghilangkan hasad, dengki, dan benci di hati. Sehingga masyarakat kaum muslimin menjadi masyarakat yang bersatu. Yang tak pernah atau jarang bertemu, menjadi bertemu, kemudian mengucapkan salam. Rasulullah shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nلَا تَدْخُلُوْنَ الْجَنَّةَ حَتَّى تُؤْمِنُوْا ، وَلَا تُؤْمِنُوْا حَتَّى تَحَابُّوْا ، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوْهُ تَحَابَبْتُمْ ؟ أَفْشُوْا السَّلَامَ بَيْنَكُمْ\n<\/p>\n<p>“Tidak akan masuk surga sampai kalian beriman, dan kalian tidak beriman sampai kalian saling mencintai. Maukah kalian aku tunjukkan sesuatu yang jika kalian kerjakan maka kalian akan saling mencintai ? Sebarkanlah salam di antara kalian.” [HR. Muslim].<\/p>\n<p>Dengan demikian, jangan Anda remehkan ucapan “assalamualaikum” kepada tetangga-tetangga Anda. Karena hal itu dapat menimbulkan kecintaan dan keakraban. Dari sanalah muncul rasa nyaman kehidupan bertetangga dan bermasyarakat. Terjalinlah hubungan baik. Dan terpraktikanlah akhlak mulia di tengah masyarakat. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا شَيْءٌ أَثْقَلُ فِيْ مِيْزَانِ الْمُؤْمِنِ يَوْمَ الْقِيَامَةِ مِنْ خُلُقٍ حَسَنٍ وَإِنَّ اللهَ لَيُبْغِضُ الْفَاحِشَ الْبَذِيْءَ.\n<\/p>\n<p>“Tidak ada sesuatu pun yang lebih berat dalam timbangan seorang mukmin di hari Kiamat melainkan akhlak yang baik, dan sesungguhnya Allah sangat membenci orang yang suka berbicara kotor” [HR. at-Turmudzi dan selainnya].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Sesungguhnya hari raya Id kita ini adalah hari yang penuh berkah lagi mulia. Hari ini dinamakan hari haji akbar karena banyanya amalan haji di dalamnya. Dari Abdullah bin Qurth, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَعْظَمَ الأَيَّامِ عِنْدَ اللَّهِ تَبَارَكَ وَتَعَالَى يَوْمُ النَّحْرِ ثُمَّ يَوْمُ الْقَرِّ\n<\/p>\n<p>“Sesungguhnya hari yang paling mulia di sisi Allah Tabaroka wa Ta’ala adalah hari Idul Adha dan yaumul qorr (hari Tasyrik).” [HR. Abu Dawud].<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian khotib mewasiatkan tentang shalat. Shalat adalah tiang agama. Mencegah dari perbuatan keji dan mungkar. Semakin berkualitas shalat seseorang, maka shalat tersebut semakin menolongnya untuk menjauhi perbuatan keji dan mungkar. Ketika kualitas shalatnya rendah, maka sekadara itu pula  kemampuannya menjauhkan dari perbuatan keji dan mungkar.<\/p>\n<p>Jagalah shalat berjamaah di masjid. Perintahkan keluarga Anda. Barangsiapa yang menjaganya, maka dia telah menjaga agamanya. Dan Allah menjaminnya dengan surga. Barangsiapa yang menyia-nyiakan shalat, maka dia telah menyia-nyiakan dan merusak dunianya. Serta sia-sia pula bagiannya di akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nمَا سَلَكَكُمْ فِي سَقَرَ (42) قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ\n<\/p>\n<p>&#8220;Apakah yang memasukkan kamu ke dalam Saqar (neraka)? Mereka menjawab: &#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat.” [Quran Al-Mudatsir: 42-43].<\/p>\n<p>Dalam hadits disebutkan,<\/p>\n<p class=\"arab\">\nأولُ ما يُحاسَبُ عليه العبدُ الصلاةُ؛ فإن قُبِلَت قُبِلَت وسائرُ العمل، وإن رُدَّت رُدَّت وسائرُ العمل\n<\/p>\n<p>“Yang pertama dihisab dari seorang hamba adalah shalat. Apabila shalatnya diterima, maka semua amalnya diterima. Apabila shalatnya ditolah, maka semua amalnya ditolak.”<\/p>\n<p>Karena itu, jagalah shalat Anda. Tegakkanlah dengan mengerjakan syarat-syaratnya, rukun-rukunnya, wajib-wajibnya, dan sunnah-sunnahnya. Agar shalat tersebut menjadi pemberi syafaat Anda. Jadikanlah shalat Anda seolah-olah shalat perpisahan dengan dunia.<\/p>\n<p>Kemudian jangan lupa menunaikan zakat harta Anda. Allah telah memberi sebagian dari Anda harta yang banyak. Dan mewajibkan sedikit darinya untuk orang-orang yang berhak menerimanya. Zakat adalah keberkahan ada harta. Ketika harta tidak disedekahkan, maka ia menjadi harta yang tidak berkah. Harta tersebut terancam untuk musnah. Dan pemilik hartanya berhadapan dengan murka Allah Ta&#8217;ala.<\/p>\n<p class=\"arab\">\nوَيْلُُ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ ، الَّذِي جَمَعَ مَالاً وَعَدَّدَهُ ، يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ ، كَلاَّ لَيُنبَذَنَّ فيِ الْحُطَمَةِ\n<\/p>\n<p>“Kecelakaanlah bagi setiap pengumpat lagi pencela, yang mengumpulkan harta lagi menghitung-hitung. Dia mengira bahwa hartanya itu dapat mengekalkannya. Sekali-kali tidak! Sesungguhnya dia benar-benar akan dilemparkan ke dalam huthamah”. [Al Humazah:1-4]<\/p>\n<p>Kemudian berpuasalah di bulan Ramadhan semata-mata ikhlas untuk Allah Ta&#8217;ala.<\/p>\n<p>Bagi siapa yang mampu menunaikan ibadah haji. Mampu secara finansial, sehat, dan negara asalnya tidak sedang konflik, maka telah datang panggilan haji untuknya. Segeralah menunaikan ibadah haji. Ketika kesempatan telah hilang, maka tak lagi bermanfaat penyesalan. Dan kita tak akan bisa kembali ke masa lalu. Laksankanlah rukun Islam yang lima ini. Karena semua amal shaleh yang lain merupakan cabang darinya.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (133) الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa, (yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang. Allah menyukai orang-orang yang berbuat kebajikan.” [Quran Ali Imran: 133-134]<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن العظيم.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالله أكبر عدد من أمَّ البيتَ الحرامَ من إنسٍ وجانٍّ، الله أكبر عدد ما تقرَّب به الطائِعون لله من قُربان، الله أكبر عدد ما أحصاه الكتابُ من بيان، الله أكبر عظيمُ السلطان، شديدُ البرهان، قويُّ الأركان، ما لم يشَأ الله لم يكن وما شاء كان.<\/p>\n<p class=\"arab\">\nالحمد لله ذي العِزَّة والجلال والإكرام، ذي المُلك الذي لا يُرام، والجبَرُوت الذي لا يُضام، أحمدُ ربي وأشكره على كثير الإنعام، وأشهد أن لا إله إلا الله وحده لا شريك له الملكُ القدوسُ السلامُ، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه المُفضَّلُ على الأنام، اللهم صلِّ وسلِّم وبارِك على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.<br \/>\nأما بعد:<\/p>\n<p class=\"arab\">\nفاتقوا الله وأطيعوه؛ يُصلِح لكم أعمالَكم، ويغفِر لكم ذنوبَكم.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi kita yang tidak menunaikan ibadah haji, kita diperintahkan untuk menyembelih hewan kurban. Hal ini merupakan bentuk meneladani Nabi Ibrahim &#8216;alaihissalam dan Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Menyembelih kurban merupakan bentuk ketaatan yang agung. Dari Aisyah radhiallahu &#8216;anha, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا عَمِلَ آدَمِيٌّ مِنْ عَمَلٍ يَوْمَ النَّحْرِ أَحَبَّ إِلَى اللَّهِ مِنْ إِهْرَاقِ الدَّمِ، إِنَّهُ لَيَأْتِي يَوْمَ القِيَامَةِ بِقُرُونِهَا وَأَشْعَارِهَا وَأَظْلَافِهَا، وَأَنَّ الدَّمَ لَيَقَعُ مِنَ اللَّهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ مِنَ الأَرْضِ، فَطِيبُوا بِهَا نَفْسًا\n<\/p>\n<p>“Tidak ada amalan manusia yang lebih dicintai oleh Allah untuk dilakukan pada hari Nahr (Idul Adha), melebihi amalan mengalirkan darah (qurban). Karena qurbannya akan datang pada hari kiamat dengan tanduknya, bulunya, dan kukunya. Dan darahnya akan menetes di tempat yang Allah tentukan, sebelum darah itu menetes di tanah. Untuk itu hendaknya kalian merasa senang karenanya.” [HR. Ibnu Majah dan at-Turmudzi].<\/p>\n<p>Kita diperintahkan untuk memilih hewan kurban yang bagus, gemuk, dan sehat. Dari al-Barra bin Azib radhiallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَرْبَعَةٌ لَا يَجْزِينَ فِي الْأَضَاحِيِّ : العَوْرَاءُ البَيِّن عَوْرُهَا و الـمَرِيضَةُ البَيِّنُ مَرَضُهَا و العَرجَاءُ البَيِّنُ ظَلْعُهَا وَ الكَسِيرَةُ الَّتِي لَا تُنْقِي\n<\/p>\n<p>“Ada empat hewan yang tidak boleh dijadikan kurban: buta sebelah yang jelas butanya, sakit yang jelas sakitnya, pincang yang jelas pincangnya ketika jalan, dan hewan yang sangat kurus, seperti tidak memiliki sumsum.” (HR. Nasai, Abu Daud dan disahihkan Al-Albani).<\/p>\n<p>Waktu penyembelihan hewan kurban adalah setelah shalat Id dan tiga hari setelahnya. Tidak mendapatkan pahala kurban apabila disembelih sebelum ditegakkan shalat Id. Dan tidak diperbolehkan memberi upah kepada panitia kurban bagian dari hewan kurban tersebut.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah, kebahagiaan hakiki itu bukanlah bagi mereka yang berjumpa dengan hari Id. Tidak juga bagi mereka yang mengenakan pakaian yang bagus, kendaraan yang mewah, dan perhiasaan-perhiasan yang baru. Bukan pula bagi mereka yang mendapatkan apapun yang mereka inginkan dari kenikmatan dunia. Akan tetapi kebahagiaan itu adalah bertakwa kepada Allah. Sukses masuk ke dalam surga yang kekal. Dan selamat dari adzab neraka yang pedih.<\/p>\n<p>Persiapkanlah kematian dengan memperbanyak amal shaleh dan menjauhi maksiat. Ambillah pelajaran dari umat-umat dan orang-orang sebelum Anda. Yaitu mereka yang ditipu oleh dunia dengan segala keindahannya, lalu mereka lupa akhirat. Mereka pun telah berpindah dari istana-istana menuju kubur. Dari kenikmatan menuju adzab. Barangsiapa yang bagus muamalahnya dengan Allah, maka Dia akan memuliakannya di hari perjumpaan dengan-Nya. Dia akan mengampuni dan meridhainya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nفصلُّوا وسلِّموا على سيِّد الأولين والآخرين، وإمام المُرسَلين.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيدٌ، وسلِّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، وعلى الأئمة المهديين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر أصحاب نبيِّك أجمعين، وعن التابعين ومن تبِعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمِك ورحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، وأذلَّ الكفر والكافرين، اللهم انصُر دينَك وكتابَك وسُنَّة نبيِّك يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم انصر المُستضعَفين الذين ابتُلوا في دينِك يا رب العالمين، والذي ظُلِموا يا رب العالمين، انتصِر لهم ممن ظلمَهم، إنك على كل شيء قدير.<\/p>\n<p class=\"arab\">\nاللهم آمنَّا في أوطاننا، وأصلِح اللهم وُلاةَ أمورنا.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك يا ذا الجلال والإكرام أن تُوفِّقنا لما تحبُّ وترضَى، اللهم وفِّقنا لما تحبُّ وترضَى برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\nاذكرُوا الله كثيرًا.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ [البقرة: 201].<\/p>\n<p class=\"arab\">\nأعادَ الله عليَّ وعليكم من برَكَات هذا العيد، وجعلَنا يوم الخوف في القيامة من الآمِنين، برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، ولله الحمد. الله أكبر كلما تفضَّل الله بالنِّعَم على أهل الأرض والسماوات، الله أكبر كلما جرَت الأقدارُ على المخلوقات، الله أكبر كلما توجَّهت القلوبُ إلى بارئِها بالدعوات، الله أكبر كلما ضجَّت الأصواتُ بأنواع الحاجات إلى الربِّ الرحيم الذي يُنزِلُ الخيرات، ويدفعُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4740,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4739"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4739"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4739\/revisions"}],"predecessor-version":[{"id":4741,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4739\/revisions\/4741"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4740"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4739"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4739"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4739"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}