{"id":4743,"date":"2017-09-06T10:09:41","date_gmt":"2017-09-06T03:09:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4743"},"modified":"2017-09-06T10:09:41","modified_gmt":"2017-09-06T03:09:41","slug":"kaidah-memahami-tauhid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4743-kaidah-memahami-tauhid.html","title":{"rendered":"Kaidah Memahami Tauhid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ للهِ الَّذِي أَعَزَّ مَنْ أَطَاعَهُ وَاتَّقَاه ، وَأَذَلَّ مَنْ خَالَفَ أَمْرَهُ فَعَصَاه ، النَّاصِرُ لِدِينِهِ وَمَنْ وَالاه ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ ، وَسَلَّمَ تَسْلِيمَاً كَثِيراً إِلَى يَوْمِ الدِّين .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ : ﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ ﴾<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” [Quran Al-Hasyr: 18].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya dosa paling besar yang dilakukan manusia kepada Allah adalah menyekutukan-Nya. Karena itu Allah sangat murka kepada orang-orang musyrik. Dan Dia menyatakan orang-orang yang wafat membawa dosa syirik akan kekal di neraka. Hal itu termaktub dalam tiga ayat Alquran. <\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا وَظَلَمُوا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ طَرِيقًا (168) إِلَّا طَرِيقَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا ۚ وَكَانَ ذَٰلِكَ عَلَى اللَّهِ يَسِيرًا (169)\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir dan melakukan kezaliman, Allah sekali-kali tidak akan mengampuni (dosa) mereka dan tidak (pula) akan menunjukkan jalan kepada mereka, kecuali jalan ke neraka Jahannam; mereka kekal di dalamnya selama-lamanya. Dan yang demikian itu adalah mudah bagi Allah. [Quran An-Nisa: 168-169].<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا (64) خَالِدِينَ فِيهَا أَبَدًا ۖ لَّا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا (65)\n<\/p>\n<p>“Sesungguhnya Allah melaknati orang-orang kafir dan menyediakan bagi mereka api yang menyala-nyala (neraka), mereka kekal di dalamnya selama-lamanya; mereka tidak memperoleh seorang pelindungpun dan tidak (pula) seorang penolong.” [Quran Al-Ahzab: 64-65].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا\n<\/p>\n<p>“Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya maka sesungguhnya baginyalah neraka Jahannam, mereka kekal di dalamnya selama-lamanya.” [Quran Jin: 23]<\/p>\n<p>Dan Allah juga mengabarkan bahwa Dia tidak mengampuni dosa syirik bagi orang-orang yang tidak bertaubat kemudia wafat dalam keadaan belum bertaubat dari dosa syirik itu.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” [Quran An-Nisa: 48].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ\n<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun.” [Quran 5:72]<\/p>\n<p>Hakikat syirik adalah Anda menjadikan sekutu terhadap Allah. Ditujukan ibadah baik zahir maupun batin kepada sekutu itu. Padahal ibadah hanya boleh ditujukan kepada Allah. Tidak boleh kepada Allah dan kepada yang lainnya juga. Siapa yang berbuat demikian walaupun dalam ibadah yang sangat ringan, maka ia telah menyekutukan Allah.<\/p>\n<p>Ibadah sendiri memiliki macam yang banyak. Yaitu semua yang Allah kabarkan bahwa perbuatan tersebut Dia cintai dan ridhai. Baik ibadah tersebut adalah ibadah yang zahir maupun yang batin. Di antara ibadah yang paling agung adalah doa dan istighasah ketika susah. Kemudian berkurban, nadzar, dll. Semua ibadah tersebut apabila ditujukan kepada selain Allah, maka dia telah berbuat syirik. Jika ia wafat, bertemu Allah dengan membawa dosa tersebut, Allah tidak akan mengampuninya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang masih bingung dan belum paham makna syirik. Sehingga mereka melakukan kesyirikan dalam keadaan tidak menyadarinya. Bahkan ada yang nyata-nyata menyembah selain Allah, tapi identitasnya adalah muslim. Mereka tertipu oleh setan. Setan menghiasi dosa besar tersebut sehingga tampak seperti ibadah kepada Allah. Akhirnya, mereka masuk ke dalam barisan teman-temannya setan. Mereka kekal di neraka dan mendapat adzab yang pedih.<\/p>\n<p>Orang-orang awam tertipu melihat mereka yang tampil bak orang shaleh dan ulama. Rajin berdzikir. Shalat malam tak pernah tinggal. Puasa di siang hari sudah jadi kebiasaan. Tapi meskipun mereka rajin ibadah, tapi mereka juga menujukan ibadahnya kepada selain Allah juga. Orang-orang awam menyangka inilah wali. Karena mereka tidak paham bahwa rukun ibadah yang agung adalah meninggalkan peribadatan kepada selain Allah.<\/p>\n<p>Barangsiapa yang beribadah kepada Allah dan juga beribadah untuk selain Allah, dia telah berbuat syirik. Dia bukan seorang yang bertauhid. Ibadah tidak disebut ibadah kecuali hanya untuk Allah semata. Seandainya ada orang beribadah kepada Allah selama 1000 tahun, kemudian ia menyekutukan Allah, maka terhapuslah semua pahala amalnya. Sebagaimana hadats membatalkan wudhu. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُم مَّا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Seandainya mereka mempersekutukan Allah, niscaya lenyaplah dari mereka amalan yang telah mereka kerjakan.” [Quran Al-An&#8217;am: 88]<br \/>\nAllah Ta&#8217;ala menggandengkan perintah beribadah kepada-Nya dan larangan berbuat syirik. <\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun.” [Quran An-Nisa: 36].<\/p>\n<p>Di antara tipu daya setan kepada kaum muslimin adalah mereka memahami bahwa seseorang cukup dikatakan sebagai seorang yang bertauhid ketika dia meyakini bahwa Allah lah yang mencipta, memberi rezeki, mengatur alam semesta, menghidupkan, dan mematikan. Ketika seseorang sudah meyakini demikian, maka dia telah bertauhid. Walaupun praktik amalannya berbeda dengan apa yang dia yakini. Dia yakin Allah demikian, tapi meminta dan berharap kepada selain Allah, dll. Inilah tipu daya setan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya orang-orang musyrik Quraisy mereka meyakini bahwa Allah lah yang mencipta, memberi rezeki, menghidupkan, mematikan, yang menurunkan hujan, mengatur urusan langit dan bumi, meskipun demikian Nabi shallallahu &#8216;alaihi wa sallam tetap menghukumi mereka sebagai non Islam. Bahkan dalam beberapa kesempatan, Nabi memerangi mereka. Dengan demikian, tidak bermanfaat pengakuan dan semata-mata keyakinan bahwa Allah esa dalam penciptaan dan pengaturan alam semesta.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ ۚ\n<\/p>\n<p>“Dan sungguh jika kamu bertanya kepada mereka: &#8220;Siapakah yang menciptakan langit dan bumi?&#8221;, niscaya mereka menjawab: &#8220;Allah&#8221;. [Quran Az-Zumar: 38].<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nقُلْ مَن يَرْزُقُكُم مِّنَ السَّمَاءِ وَالْأَرْضِ أَمَّن يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَن يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَن يُدَبِّرُ الْأَمْرَ ۚ فَسَيَقُولُونَ اللَّهُ ۚ فَقُلْ أَفَلَا تَتَّقُونَ\n<\/p>\n<p>Katakanlah: &#8220;Siapakah yang memberi rezeki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan siapakah yang mengatur segala urusan?&#8221; Maka mereka akan menjawab: &#8220;Allah&#8221;. Maka katakanlah &#8220;Mangapa kamu tidak bertakwa kepada-Nya)?&#8221; [Quran Yunus: 31].<\/p>\n<p>Kesimpulan dari pembahasan ini adalah: mengesakan Allah dalam rububiyah atau perbuatan-Nya saja tidak bermanfaat. Sampai seseorang menetapkan juga keesaan Allah dalam beribadah kepada-Nya. Atau dalam uluhiyah-Nya. Memperuntukkan ibadah hanya kepada Allah, yang menciptakannya.<\/p>\n<p>Setan menipu banyak kaum muslimin, memperindah sesuatu yang sebenarnya buruk. Menjadikan kaum muslimin tertipu dengan nisan-nisan kuburan orang-orang shaleh. Dikatakan kepada mereka, seandainya kalian berdoa kepada para wali yang telah meninggal ini, mereka akan mendekatkan diri kalian kepada Allah. Kalian tidak menyekutukan Allah karena perbuatan tersebut. Jika kalian meminta syafaat kepada mereka di sisi Allah, kalian bukan musyrik. Karena kalian meyakini yang memberi dan menghalangi hanyalah Allah. Mereka ini hanya sebagai perantara antara kalian dan Rabb kalian. Karena kecintaan Allah pada mereka dan kedudukan mereka, bermanfaat untuk kalian.<\/p>\n<p>Inilah kerancuan yang membingungkan orang-orang awam. Hal ini telah dikoreksi oleh Alquran. Allah Ta&#8217;ala telah menjelaskan bahwa orang-orang musyrik yang dikafirkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam, mereka berdoa kepada orang-orang shaleh itu untuk meminta syafaat. Dan orang-orang musyrik itu berdoa kepada wali-wali itu untuk mendekatkan diri kepada Allah. Mereka tidak menyembah kubur tersebut. Tapi mereka tetap tidak disebut oleh Rasulullah shallallahu &#8216;alaihi wa sallam sebagai seorang muslim. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَ\n<\/p>\n<p>“Dan orang-orang yang mengambil pelindung selain Allah (berkata): &#8220;Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya&#8221;. [Quran Az-Zumar: 3].<\/p>\n<p>Dalam ayat itu pula Allah membantah ucapan mereka:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ ۗ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ\n<\/p>\n<p>“Sesungguhnya Allah akan memutuskan di antara mereka tentang apa yang mereka berselisih padanya. Sesungguhnya Allah tidak menunjuki orang-orang yang pendusta dan sangat ingkar.” [Quran Az-Zumar: 3].<\/p>\n<p>Allah dengan jelas menyebut kufur orang-orang yang berdoa kepada selain-Nya. Walaupun niatnya ingin mendekatkan diri kepada-Nya. Walaupun mereka mengatakan, “Sungguh aku yakin orang-orang yang aku seru selain Allah ini tak mampu mendatangkan manfaat dan menolak bahaya.”<\/p>\n<p>Setan mewahyukan kepada wali-walinya bahwasanya mereka adalah orang yang bertauhid apabila mereka berdoa di makam-makam orang-orang shaleh itu. Padahal mereka telah menyekutukan Allah. Persis seperti perbuatan orang-orang musyrik Quraisy dulu. Mereka berkata, “Apa yang kami lakukan ini sangat berbeda dengan yang dilakukan musyrik Quraisy. Kami menyeru kepada orang-orang shaleh, sementara mereka menyeru berhala-berhala”.<\/p>\n<p>Ini adalah syubhat yang telah Allah bantah dalam Alquran di banyak ayat. Karena Allah dengan terang-terangan menyebut orang-orang yang beriabdah kepada orang-orang shaleh dengan sebutan kufur. Menyamakan mereka dengan penyembah bintang-bintang dan berhala. Mereka semua sama dalam kekufuran kepada Allah. Lihatlah bagaimana Allah mengkafirkan penyembah Rasulullah Isa &#8216;alaihissalam, padahal Isa adalah di antara wali Allah yang paling utama. Beliau adalah ulul azmi. Dan Allah juga mengkafirkan para penyembah malaikat. Padahal malaikat itu makhluk yang mulia.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا يَأْمُرَكُمْ أَن تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا ۗ أَيَأْمُرُكُم بِالْكُفْرِ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Dan (tidak wajar pula baginya) menyuruhmu menjadikan malaikat dan para nabi sebagai tuhan. Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam?&#8221;. [Quran Ali Imran: 80]<\/p>\n<p>Ayat ini menyatakan bahwa Allah mengutus para nabi dan rasul tidak memerintahkan untuk beribadah kepada para malaikat atau para nabi, apalagi orang-orang shaleh di bawah malaikat dan nabi. Kemudian Allah melanjutkan dalam ayat tersebut:<\/p>\n<p>“Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam?&#8221;<\/p>\n<p>Allah telah memvonis kufur penyembah Latta dan Uzza, demikian juga Dia memvonis kufur para penyembah para malaikat, para nabi, dan orang-orang shaleh. Karena selain Allah merupakan hamba yang lemah dan butuh kepada Rabb mereka. Mereka takut akan adzab-Nya. Mereka tidak mampu mendatangkan kebaikan dan menolak bahaya untuk diri mereka sendiri, apalagi orang lain. Mereka  <\/p>\n<p>Apabila Anda telah mengetahui prinsip yang agung ini, maka jelas bagi Anda bahwa orang-orang musyrik zaman sekarang ini lebih buruk kemusyrikannya dibanding orang-orang jahiliyah dulu. Karena orang-orang zaman sekarang menyekutukan Allah dalam keadaan lapang dan sempit. Sementara orang-orang Quraisy dulu menyekutukan Allah dalam keadaan lapang. Apabila keadaan sempit dan ditimpa musibah, mereka kembali mengingat Allah. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَإِذَا غَشِيَهُم مَّوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُم مُّقْتَصِدٌ ۚ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا كُلُّ خَتَّارٍ كَفُورٍ\n<\/p>\n<p>“Dan apabila mereka dilamun ombak yang besar seperti gunung, mereka menyeru Allah dengan memurnikan ketaatan kepada-Nya maka tatkala Allah menyelamatkan mereka sampai di daratan, lalu sebagian mereka tetap menempuh jalan yang lurus. Dan tidak ada yang mengingkari ayat-ayat Kami selain orang-orang yang tidak setia lagi ingkar.” [Quran Luqman: 32]<\/p>\n<p>Adapun orang-orang musyrik sekarang ini, yang menyandarkan diri kepada Islam, apabila terjadi musibah kesyirikan mereka tambah menjadi-jadi. Mereka berteriak meminta tolong kepada wali-wali. Mereka meminta pertolongan kepada selain Allah. Syirik mereka lebih langgeng, saat lapang dan saat sempit.<\/p>\n<p class=\"arab\">\nأسأل الله أن يثبتني وإياكم على التوحيد والسنة وأستغفر الله لي ولكم إنه هو الغفور الرحيم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله ولي الصالحين والصلاة على المبعوث رحمة للعالمين وعلى آله وصحبه أجمعين  أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa yang khotib sebutkan pada khotbah yang pertama adalah kaidah-kaidah dalam memahami kesyrikan. Sehingga seorang hamba mengetahui, mana yang syirik dan mana yang tauhid. Seorang hamba paham hakikat bukan hanya mengenal sesuatu dari kemasan, tampilan, dan nama saja. <\/p>\n<p>Walaupun sesuatu diberi nama bagus, jika aslinya adalah buruk, maka hakikatnya tetaplah buruk. Seperti: kesyirikan diberi nama memelihara budaya nenek moyang, dll. Demikian juga, walaupun sesuatu dinamai dengan buruk, jika aslinya baik, maka tidaklah merubah hakikatnya. Seperti Islam dinamai dengan agama teroris, dll.<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين، وأذلَّ الشِّرْك والمشركين ، وأظهر السنة والتوحيد وارزقنا التمسك بهما .<\/p>\n<p class=\"arab\">\nعباد الله :المرابطون على أمن بلاد الحرمين عسكر الاسلام في شهر الصيام يعيشون مع حر الصيف مواجهة العدو الباطني والمستتنجدين به خفقان القلوب وشدة الكروب ، ففطرهم بين لهيب البنادق وجوف الخنادق<\/p>\n<p class=\"arab\">\nاللَّهُمَّ مُنْزِلَ الْكِتَابِ وَمُجِرِيَ السَّحَابِ وَهَازِمَ الْأَحْزَابِ ، اهْزِمْ عدوهم وَاكسر شوكته، اللَّهُمَّ ثَبِّتْ جُنُودَنَا وَأَيَّدْهُمْ بِتَأْيِيدِكَ وَأَنْزِلِ السَّكِينَةَ عَلَيْهِمْ ، اللَّهُمَّ سَدِّدْ رَمْيِهُمْ وَارْبِطْ عَلَى قُلُوبِهِمْ ، اللَّهُمَّ كُنْ مَعَهُمْ وَلا تَكُنْ عَلَيْهِمْ ، اللَّهُمَّ وَفِقْ إِمَامَنَا خَادِمَ الْحَرَمَيْنِ لِمَّا تُحِبَّهُ وَتَرْضَاهُ، اللَّهُمَّ صَوِّبْ رَأْيَهُ وَخُذْ بِنَاصِيَتِهِ إِلَى الْحَقِّ يَا رَبِّ الْعَالِمِينَ، اللَّهُمَّ اجْمَعْ بِهِ كَلِمَةَ الْمُسْلِمِينَ وَوَحِّدْ بِهِ صَفَّهُمْ . رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدُ للهِ رَبِّ الْعَالَمِين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الَّذِي أَعَزَّ مَنْ أَطَاعَهُ وَاتَّقَاه ، وَأَذَلَّ مَنْ خَالَفَ أَمْرَهُ فَعَصَاه ، النَّاصِرُ لِدِينِهِ وَمَنْ وَالاه ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ ، وَسَلَّمَ تَسْلِيمَاً كَثِيراً إِلَى يَوْمِ الدِّين . أَمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4744,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4743"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4743"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4743\/revisions"}],"predecessor-version":[{"id":4745,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4743\/revisions\/4745"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4744"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}