{"id":4746,"date":"2017-09-06T22:40:23","date_gmt":"2017-09-06T15:40:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4746"},"modified":"2017-09-06T22:40:23","modified_gmt":"2017-09-06T15:40:23","slug":"mendidik-anak-dengan-tauhid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4746-mendidik-anak-dengan-tauhid.html","title":{"rendered":"Mendidik Anak dengan Tauhid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحـمد لله نحـمده و نسـتعينه ونسـتغفره ونتوب إليه، ونعوذ بالله من شرور أنفسـنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هـادي له، وأشـهد أن لا إله إلا الله وحـده لا شـريك له، وأشـهد أن نبينا محـمدا عبده ورسـوله، صلى الله وسـلم وبارك عليه، وعلى آله وأصحـابه والتابعـين لهم بإحـسان إلى يوم الدين.   أما بعد <\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala dengan sebenar-benar takwa.<\/p>\n<p class=\"arab\">\nوَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ۖ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ\n<\/p>\n<p>“Dan peliharalah dirimu dari (azab yang terjadi pada) hari yang pada waktu itu kamu semua dikembalikan kepada Allah. Kemudian masing-masing diri diberi balasan yang sempurna terhadap apa yang telah dikerjakannya, sedang mereka sedikitpun tidak dianiaya (dirugikan).” [Quran 2:281]<\/p>\n<p>Takutlah pada hari sangkakala ditiup, manusia dibangkitkan dari kubur, tersingkaplah apa yang dulu tersembunyi, rahasia tak lagi menjadi rahasia, isi hati diketahui, dan dibedakan mana orang yang baik dan mana orang yang jahat.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Sesungguhnya mentauhidkan Allah adalah perkara besar. Karena tauhidlah Allah mengutus para rasul, menurunkan kitab, dan mewujudkan kebahagiaan agama dan dunia, di alam ini dan di akhirat kelak. Karena betapa agungnya kedudukan tauhid, para nabi &#8216;alaihimussalam memberi porsi perhatian besar dalam dakwah mereka. Mereka mengajarkan manusia bagaimana mengagungkan Allah. Mengagungkan nama-nama dan sifat-sifat-Nya. Mengesakan-Nya dalam beribadah. Ibadah batin maupun ibadah zahir. Para nabi juga memperingatkan akan lawan dari tauhid, yaitu syirik. Mereka mengingatkan jangan sampai manusia memperuntukkan ibadah kepada Allah dan juga kepada selain Allah. Seperti berdoa kepada Allah, tapi berdoa juga kepada selain Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;. [Quran Al-Anbiya: 25].<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Pada khotbah yang singkat ini, tentu khotib tidak mampu membahas permasalahan yang panjang ini secara terperinci. Pembicaraan tentang tauhid pada khotbah ini hanyalah penjelasan tentang pengagungan tauhid dan betapa bahayanya syirik pada jiwa anak-anak dan pemuda. Karena perhatian mendidik tauhid untuk mereka sering dilalaikan oleh banyak orang. Padahal tauhid adalah sebaik-baik penjaga seseorang dari kerancuan berpikir dan pemahaman yang sesat.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam adalah sebaik-baik pendidik dan suri teladan bagi semua manusia. Beliau shallallahu &#8216;alaihi wa sallam memberikan perhatian sempurna terhadap tumbuh kembang anak-anak. Beliau menanamkan tauhid di jiwa anak-anak. Karena tauhid merupakan poin penting dalam pendidikan anak-anak menurut beliau.<\/p>\n<p>Terbukti dari banyaknya wasiat beliau shallallahu &#8216;alaihi wa sallam tentang hal ini. Seperti nasihat beliau kepada Abdullah bin Abbas radhiallahu &#8216;anhuma yang tatkala itu masih kecil. Saat itu ia belum menginjak usia baligh. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا غُلاَمُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: اْحْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ،\n<\/p>\n<p>“Wahai ananda, saya akan mengajarkan kepadamu beberapa perkara: Jagalah Allah, niscaya dia akan menjagamu, Jagalah Allah niscaya Dia akan selalu berada dihadapanmu. Jika kamu meminta, mintalah kepada Allah, jika kamu memohon pertolongan, mohonlah pertolongan kepada Allah.”<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Cara terbaik untuk menanamkan tauhid adalah dengan mengagungkan Allah Ta&#8217;ala di dalam hati. Sejak dini diajarkan bahwa Allah satu-satunya yang berhak untuk diibadahi. Tidak ada sesembahan yang benar kecuali Dia. Tanamkan akidah ini di jiwa anak-anak. Dan sebaliknya, ajarkan juga tentang buruk dan rusaknya lawan dari tauhid, yaitu syirik. Seperti berdoa kepada selain Allah. Mengusap-usap nisan kuburan. Jahatnya sihir dan dukun. Bahwa tukang sihir dan dukun adalah pendusta dan sesat. <\/p>\n<p>Khotib mengingatkan para pemuda dari bahaya kesesatan tukang sihir dan sihirnya. Tidak seharusnya kita menganggap remeh hal ini. Terutama di waktu sekarang-sekarang ini. Kita lihat siaran telivisi menjadikan perkaran besar ini menjadi sepele. Mereka menayangkannya di telivisi. Membuat layanan telepon. Sehingga para dukun dan penyihir pun mendapatkan tempat di masayarakat. Selayaknya kita bacakan firman Allah ini kepada mereka:<\/p>\n<p class=\"arab\">\nوَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَىٰ\n<\/p>\n<p>“Dan tidak akan menang tukang sihir itu, dari mana saja ia datang.” [Quran Tha-ha: 69].<\/p>\n<p>Dan juga kita ingatkan dengan sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n“مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ؛ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً”\n<\/p>\n<p>“Barangsiapa mendatangi peramal, lalu ia bertanya tentang sesuatu padanya; maka shalatnya tidak diterima selama empat puluh malam.” (HR. Muslim).<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Di antara cara untuk menumbuhkan rasa pengagungan terhadap tauhid pada jiwa anak adalah menjelaskan kepada mereka betapa miskin dan butuhnya para makhluk kepada kasih sayang Allah Ta&#8217;ala. Menjelaskan bahwa semua makhluk butuh akan Allah. Allah Maha Kaya, tak butuh siapapun. Dan Dia Maha Kaya. Tatkala orang-orang shalat menghadapkan diri kepada Allah dengan berdoa, sekumpulan jamaah haji memohon kepada-Nya, Allah mendengar, melihat, mengetahui, semua kebutuhan mereka.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Cara lainnya yang dapat membantu menanamkan tauhid di jiwa anak-anak adalah mengaitkan perubahan alam yang mampu dijangkau panca indera ini dengan kebesaran Allah. Seperti terjadi gerhana matahari dan bulan. Berhembusnya angin kencang. Dan hujan yang lebat. Semua atas kuasa Allah Ta&#8217;ala. Seandainya seluruh makhluk berkumpul untuk menolak atau bahkan merubah sedikit saja dari hal itu, mereka tidak akan mampu.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Termasuk metode menanamkan nilai-nilai tauhid di jiwa anak adalah menumbuhkan rasa cinta kepada Allah Ta&#8217;ala di hati anak-anak. Abu Darda radhiallahu &#8216;anhu mengatakan, “Tanamkan kecintaan kepada Allah di hati manusia.”<\/p>\n<p>Hal ini selayaknya mendapat perhatian. Khususnya penanaman sejak dini di kalangan anak-anak. Sehingga anak-anak tumbuh dengan kebiasaan demikian. Dan anak itu tumbuh dengan kebiasaan kedua orang tuanya.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Metode lainnya adalah dengan menyebut-nyebut nikmat Allah di hadapan sang anak. Apabila si anak mengenakan pakaian baru, dia bergembira dan senang, ajarilah si anak untuk mengucapkan hamdalah. Apabila ia makan dan minum, ajari mengucapkan basmalah dan mengakhirinya dengan hamdalah. Beri tahu dia bahwasanya kalau bukan karena karunia Allah, tidak akan ada makan dan minum ini. Lakukan hal ini terus-menerus sehingga si anak terbiasa. Dan pikirannya selalu mengingat Allah yang telah berjasa banyak padanya dengan memberi berbagai macam nikmat.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Cara yang lain, yang dapat kita lakukan untuk menumbuhkan pengagungan dan cinta kepada Allah adalah dengan sering memperdengarkannya Alquran serta membacakan tafsirnya dengan cara yang mudah. Demikian juga memperdengarkannya hadits beserta sedikit penjelasannya. Dan juga mengajarinya dzikir pagi dan petang serta doa-doa sebelum tidur. Doa ketika mengendarai kendaraan. Doa saat bersafar. Agar mereka menghafalnya dan mengamalkannya. Karena seorang anak apabila selalu diingatkan akan dzikir-dzikir, akan baiklah keadaannya. Akan baguslah akhlaknya. Dan dzikir selalu menyertainya.<\/p>\n<p class=\"arab\">\n اللهم أصلح لنا ذرياتنا واجعلهم لنا قرة أعين. أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب وخطيئة  فاستغفروه إنه هو الغفور الرحيم   &#8230;\n <\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد الله وحده والصلاة والسلام على من لا نبي بعده ،وبعد  :\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Hal lainnya yang perlu kita ajarkan kepada anak adalah tentang pengawasan Allah Ta&#8217;ala. Allah Ta&#8217;ala senantiasa melihat hamba-hamba-Nya. Karena itu kita tanamkan kepada anak-anak kita yang hendak ujian sekolah untuk tidak berbuat curang. Karena Alllah Maha Melihat. Allah Maha Mengetahui. Dan Allah tidak suka kepada orang-orang yang berbuat curang. Kita mulai dari perbuatan curang yang kecil, atau yang biasa dikerjakan orang. Agar supaya ketika dewasa ia tetap memiliki nilai-nilai ini. Dan tidak terkejut menghadapi godaan-godaan yang lebih besar.<\/p>\n<p>Wahai para bapak,<\/p>\n<p>Jauhkanlah anak-anak Anda dari teman-teman yang buruk. Karena teman itu bakal menarik dan memperngaruhi. Jauhkan mereka dari teman yang mengajak kepada akhlak yang tercela atau pemikiran-pemikiran yang menyimpang. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\n<\/p>\n<p>“Seseorang akan mencocoki kebiasaan teman karibnya. Oleh karenanya, perhatikanlah siapa yang akan menjadi teman karib kalian”. (HR. Abu Daud, Tirmidzi, dan Ahmad, dari Abu Hurairah).<\/p>\n<p>Kemudian jangan lupa mendoakan anak-anak Anda saat shalat. Saat Anda bersendirian di tengah malam. Saat waktu-waktu mustajab. Doakan mereka dengan doa yang baik. Dan Nabi shallallahu &#8216;alaihi wa sallam telah mengabarkan bahwa doa orang tua adalah doa yang mustajab. Selama tidak mendoakan keburukan. Sabda beliau:<\/p>\n<p class=\"arab\">\nثَلاَثُ دَعَوَاتٍ مُسْتَجَابَاتٌ لاَ شَكَّ فِيهِنَّ دَعْوَةُ الْمَظْلُومِ وَدَعْوَةُ الْمُسَافِرِ ودَعْوَةُ الْوَالِدِ على ولد\n<\/p>\n<p>“Ada tiga doa yang tidak diragukan merupakan doa mustajab: doa orang yang terzhalimi, doa seorang musafir, dan doa orang tua kepada anaknya.” (HR. at-Tirmidzi, Abu Dawud, dan selainnya).<\/p>\n<p class=\"arab\">\nعباد الله:  ِإنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)- <\/p>\n<p class=\"arab\">\nاللهم صل وسلم على عبدك ورسولك نبينا محمد، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.<\/p>\n<p class=\"arab\">\n اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداءك أعداء الدين، وانصر عبادك الموحدين، واحمِ حوزة الدين   اللهم  وانصر أهل السنة في العراق والشام  اللهم ارحم ضعفهم ووحد صفهم  اللهم وعليك بعدوك وعدوهم   اللهم  عليك بالرافضة  اللهم عليك بالرافضة  اللهم عليك بالرافضة  اللهم انصر إخواننا المستضعفين في الفلوجة والرمادي وحمص وفي كل مكان وشبر من بلاد المسلمين ، اللهم وآمنا في دورنا وأوطاننا، وأصلح ووفق ولاة أمورنا، اللهم وأصلح قلوبهم وأعمالهم، وسددهم في أقوالهم وأفعالهم. <\/p>\n<p class=\"arab\">\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. <\/p>\n<p class=\"arab\">\nاللهم اغفر لنا، ولآبائنا ولأمهاتنا، ولأولادنا ولأزواجنا، ولجميع المسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات. <\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ*وَسَلَامٌ عَلَى الْمُرْسَلِينَ*وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحـمد لله نحـمده و نسـتعينه ونسـتغفره ونتوب إليه، ونعوذ بالله من شرور أنفسـنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هـادي له، وأشـهد أن لا إله إلا الله وحـده لا شـريك له، وأشـهد أن نبينا محـمدا عبده ورسـوله، صلى الله وسـلم وبارك عليه، وعلى آله وأصحـابه والتابعـين لهم [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4747,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4746"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4746"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4746\/revisions"}],"predecessor-version":[{"id":4748,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4746\/revisions\/4748"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4747"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4746"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4746"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}