{"id":4749,"date":"2017-09-06T22:53:30","date_gmt":"2017-09-06T15:53:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4749"},"modified":"2017-09-06T22:53:30","modified_gmt":"2017-09-06T15:53:30","slug":"sebuah-renungan-tentang-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4749-sebuah-renungan-tentang-haji.html","title":{"rendered":"Sebuah Renungan Tentang Haji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Sesungguhnya berhaji ke Baitullah al-Harâm adalah ibadah agung dan syiar agama yang ada sejak zaman Nabi Ibrâhîm al-Khalîl Alaihissallam  atau sebelumnya. Allâh Azza wa Jalla telah menjadikan haji sebagai salah satu rukun Islam bagi orang yang mampu. Ibadah haji memiliki waktu khusus, sebagaimana ibadah-ibadah lainnya. Allâh Azza wa Jalla telah menjadikan waktu khusus untuk sholat, waktu khusus untuk puasa, dan waktu khusus juga untuk haji.<\/p>\n<p>Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nالْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ ۚ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ\n<\/p>\n<p> (Musim) haji adalah beberapa bulan yang dimaklumi, barang siapa yang menetapkan niatnya dalam bulan itu akan mengerjakan Haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji.[Al-Baqarah\/ 2:197]<\/p>\n<p>maksudnya adalah waktu haji pada bulan-bulan yang diketahui, yaitu pada bulan Syawwal, Dzul Qo’dah dan sepuluh hari (pertama) dari bulan Dzulhijjah.<\/p>\n<p>Yang dimaksud dengan Firman Allâh Azza wa Jalla :  (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ ) (Al-Baqarah\/2 : 197) adalah barangsiapa yang berihram pada bulan-bulan ini untuk melaksanakan ibadah haji.<\/p>\n<p>Allâh Azza wa Jalla menyebut ihrâm berhaji dengan fardh (kewajiban), karena orang yang berihrâm dengannya wajib menyempurnakan, walaupun itu nâfilah (setelah yang wajib) sebagaimana firman Allâh Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ\n<\/p>\n<p>Dan sempurnakanlah ibadah haji dan ‘umrah karena Allah. [Al-Baqarah\/2 : 196].<\/p>\n<p>Ayat yang mulia ini menunjukkan waktu ihrâm untuk haji pada bulan-bulan tersebut saja. Barangsiapa yang berihrâm pada selain bulan-bulan tersebut, keabsahannya masih diperselisihkan para ulama.<\/p>\n<p>Firman Allâh Azza wa Jalla : ( فَلَا رَفَثَ  ) (Al-Baqarah\/2:197) adalah penjelas tentang perkataan dan perbuatan yang harus ditinggalkan oleh orang yang berihrâm. kata rafats bermakna jima’ (berhubungan intim) dan faktor-faktor pendukungnya berupa melihat, berbicara tentangnya, khitbah dan akad nikah, sebagaimana sabda Rasûlullâh Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nلاَ يَنْكِحِ الْمُحْرِمُ، وَلاَ يُنْكِحْ، وَلاَ يَخْطُبْ\n<\/p>\n<p>Seorang yang berihram tidak boleh menikah dan menikahkan serta melamar [HR Muslim No. 1409].<\/p>\n<p>Pengertian firman Allâh Azza wa Jalla : ( وَلَا فُسُوقَ  ) (Al-Baqarah\/2 :197) mencakup seluruh maksiat. Hal ini disebut kefasikan, karena keluar dari ketaatan kepada Allâh Azza wa Jalla dan al-fisq secara bahasa artinya keluar.<\/p>\n<p>Sedangkan firman Allâh Azza wa Jalla : ( وَلَا جِدَالَ فِي الْحَجِّ ) (Al-Baqarah\/2 : 197), ada yang menyatakan, pengertiannya adalah tidak ada perdebatan dalam hukum-hukum haji, karena ia sudah jelas dan terperinci di dalam al-Qur’an dan as-Sunnah. Ada juga yang menyatakan, pengertiannya adalah meninggalkan perdebatan berupa pertengkaran dan debat kusir yang tidak ada faidah padanya dan melalaikan dari mengingat Allâh Azza wa Jalla serta menimbulkan rasa dengki dan permusuhan di antara manusia. Adapun perdebatan dalam menjelaskan kebenaran dan menolak kebatilan, maka hal ini hukumnya wajib di dalam haji dan selainnya sebagaimana firman Allâh Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ\n<\/p>\n<p>Dan bantahlah mereka dengan cara yang lebih baik [An-Nahl\/16 : 125].<\/p>\n<p>Allâh Azza wa Jalla berfirman: ( تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ  ) (Al-Baqarah\/2 :197), karena larangan dari hal-hal yang tidak pantas bagi orang yang berihram dan ihram, berarti perintah sebaliknya berupa perintah berkata dan berbuat baik, karena inilah yang layak bagi orang yang berihram. Lalu Allâh Azza wa Jalla memberitakan bahwa semua kebaikan yang kalian lakukan pasti Allâh Azza wa Jalla ketahui dan akan akan membalasnya.<\/p>\n<p>Ketika haji membutuhkan biaya, maka Allâh Azza wa Jalla berfirman : ( وَتَزَوَّدُوا) (Al-Baqarah\/2 : 197). Pengertiannya adalah bawalah semua perbekalan yang mencukupi kalian ketika pergi haji dan mencukupi kalian dari meminta pada orang lain. Dahulu ada orang-orang yang pergi haji tanpa perbekalan dan menyebut diri mereka sebagai orang-orang yang bertawakkal (kepada Allâh Azza wa Jalla ) , akhirnya mereka menjadi beban orang lain.<\/p>\n<p>Allâh Azza wa Jalla memerintahkan berbekal karena hal itu tidak menafikan sikap tawakkal. Ketika Allâh Azza wa Jalla memerintahkan kita untuk berbekal untuk perjalanan duniawi, Dia juga mengingatkan perbekalan untuk perjalanan ukhrawi dengan mengerjakan amal shalih; Karena sesuatu (jika dikaitkan) dengan sesuatu (mudah) diingat. Allah Azza wa Jalla memberitahukan amal shalih adalah bekal terbaik untuk hari akherat, kemudian memerintahkan untuk bertakwa kepada-Nya dalam firmannya: (وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ) (Al-Baqarah\/2: 197). maksudnya adalah Jadikanlah perisai yang melindungi kalian dari murka dan adzab-Ku dengan mengerjakan ketaatan dan meninggalkan keharaman. Sedangkan maksud dari Ulul Albaab adalah orang-orang yang berakal. Allâh Azza wa Jalla mengkhususkan seruan hanya bagi mereka, karena merekalah orang yang berfikir tentang akibat perbuatan mereka dan bersiap untuk menghadapinya dengan perbuatan yang semestinya, berbeda dengan orang dungu dan lemah akal yang tidak berfikir tentang akibat perbuatan mereka dan tidak takut akan akibatnya yang buruk.<\/p>\n<p>Ketika haji dan berkumpulnya manusia diwaktu itu adalah waktu ramainya perdagangan, jual beli dan mencari rizki. Ada sebagian orang-orang shalih menahan diri dari berdagang pada saat haji dan mereka takut hal itu dapat menghilangkan keikhlasan atau menguranginya. Maka Allah Azza wa Jalla menghilangkan anggapan salah ini dan menghilangkan dosa orang yang berdagang dan mencari rizki pada musim haji, apabila telah melaksanakan manasik sesuai syariat. Sehingga ia berwukuf di Arafah dan bermalam di Muzdalifah kemudian  pergi ke Mina untuk melaksanakan sisa manasik haji, sebagaimana firman Allâh Azza wa Jalla :<\/p>\n<p class=\"arab\">\nلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ ۚ فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ ۖ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ\n<\/p>\n<p>Tidak ada dosa bagimu mencari karunia (rezki hasil perniagaan) dari Rabbmu. Maka apabila kamu telah bertolak dari ‘Arafat, berzikirlah kepada Allâh di Masy’aril haram. Dan berzikirlah (dengan menyebut) Allâh sebagaimana yang ditunjukkan-Nya kepadamu; dan sesungguhnya kamu sebelum itu benar-benar termasuk orang -orang yang sesat. [Al-Baqarah\/2 : 198].<\/p>\n<p>FirmanNya: (فَإِذَا أَفَضْتُمْ) bermakna pergi setelah terbenam matahari dan firmanNya : (مِنْ عَرَفَاتٍ) (Al-Baqarah\/2 : 198) Arafah adalah tempat wuquf yang merupakan rukun terbesar dari rukun-rukun haji. lalu firmannya: (فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ) (Al-Baqarah\/2 : 198), Masy’aril Haram adalah Muzdalifah atau gunung yang ada disana atau sekitarnya. Allah menyebutkan di Muzdalifah ini dilakukan shalat maghrib, isya dan subuh serta menginap (mabit) disana yang sempurna hingga fajar dan (dianggap) sah sampai tengah malam. Kemudian Allâh Azza wa Jalla menekankan perintah dengan dzikir yang menunjukkan kewajiban mabit di muzdalifah ini dengan berfirman (وَاذْكُرُوهُ كَمَا هَدَاكُمْ) (Al-Baqarah\/2 : 198), yang bermakna sesuai cara yang telah disyariatkan dan ditunjukkan kepada kalian. Lalu berfirman : (وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ) (Al-Baqarah\/2 : 198), yang bermakna sebelum hidayah-Nya kepada kalian. Firman Allâh Azza wa Jalla : (لَمِنَ الضَّالِّينَ) (Qs Al-Baqarah\/2 : 198), orang sesat adalah orang yang menyembah Allâh Azza wa Jalla di atas kebodohan sebagaimana yang mereka lakukan pada masa Jahiliyyah dengan merubah manasik dari agama Nabi Ibrâhîm Alaihissallam , diantaranya mereka dahulu menetap di Muzdalifah hingga matahari terbit, padahal yang disyariatkan adalah pergi dari Muzdalifah menjelang terbitnya matahari sebagaimana yang dilakukan Nabi Shallallahu ‘alaihi wa sallam . Dahulu mereka juga wuquf di Muzdalifah pada tanggal sembilan dan tidak pergi menuju Arafah, oleh karena itu Allâh Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ\n<\/p>\n<p>Kemudian bertolaklah kamu dari tempat bertolaknya orang-orang banyak (‘Arafat) [Al-Baqarah\/2 : 199] maknanya dari Arafah setelah wuquf sesuai ajaran agama Nabi Ibrâhîm Alaihissallam bukan ajaran agama Jahiliyyah.<\/p>\n<p>Dikarenakan manusia mudah melakukan kekurangan dan kesalahan dalam peribadatan Allâh Azza wa Jalla memerintahkan beristighfar meminta ampun dari kekurangan, kealpaan dan kesalahan yang terjadi saat melaksanakan manasik. Allâh Azza wa Jalla berfirman : (وَاسْتَغْفِرُوا اللَّهَ ۚ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)(Al-Baqarah : 199), maka mintalah dari-Nya ampunan atas dosa-dosa kalian dan kekurangan kalian maka sesungguhnya Allâh Azza wa Jalla banyak ampunan dan kasih sayang bagi orang yang memohon ampun dan bertaubat kepada-Nya, kemudian Allâh Azza wa Jalla mengulangi perintah berdzikir kepada-Nya setelah melaksanakan rangkaian manasik dengan berbagai macam ketaatan dan tetap melanjutkan hal itu sehingga tidaklah sesorang mengatakan : Sesungguhnya setelah selesai manasik haji, dzikir selesai dan sesungguhnya ia telah melaksanakan apa yang wajib atasnya atau menyibukkan diri dengan mengingat kebaikannya dan kebaikan anak-anaknya dengan rasa bangga sebagaimana dahulu mereka lakukan pada masa jahiliyyah, ketika mereka selesai melaksanakan manasik mereka menyibukkan diri dengan menyebut-nyebut kebaikan (jasa-jasa) mereka dan anak-anak mereka serta kabilah mereka, Allâh Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nفَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ\n<\/p>\n<p>Apabila kamu telah menyelesaikan ibadah hajimu (Al-Baqarah\/2 : 200), bermakna kalian selesai dari melaksanakan manasik haji. lalu berfirman (فَاذْكُرُوا اللَّهَ) (Al-Baqarah\/2 : 200) bermakna tetaplah kalian berdzikir kepada Allâh Azza wa Jalla setelah (melaksanakan) itu. Lalu berfirman: (أَوْ أَشَدَّ ذِكْرًا  ) (Al-Baqarah\/2 : 200) sebagai bentuk kebanggaan; karena mengingat Allâh Azza wa Jalla akan berdampak pada kebahagiaan di dunia dan akhirat, berbeda dengan merasa bangga dengan jasa-jasa orang tua dan nenek moyang, karena hal itu tidak bermanfaat sedikitpun, sebagaimana perkataan salah seorang penyair :<\/p>\n<p>Sesungguhnya seorang pemuda adalah yang mengatakan inilah (diri)ku<\/p>\n<p>Bukanlah seorang pemuda yang mengatakan dahulu bapakku (hebat).<\/p>\n<p>Bahkan seorang hamba seharusnya memperbanyak dzikir kepada Allah melebihi dari menyebut-nyebut bapak-bapaknya, seperti firmannya: (أَوْ أَشَدَّ ذِكْرًا ) [Al-Baqarah\/2 : 199].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعِيْنَنَا عَلَى أَدَاءِ الْأَمَانَةِ، وَأَنْ تُعِيْنَنَا عَلَى أَنْفُسِنَا بِالْخُضُوْعِ لِأَوَامِرِكَ وَاتِّبَاعِهَا عَلَى الوَجْهِ الَّذِيْ تَرْضَاهُ، وَاجْتِنَابِ مَحَارِمِكَ وَالْاِبْتِعَادِ عَنْهَا يَا رَبَّ العَالَمِيْنَ، إِنَّكَ جَوَادٌ كَرِيْمٌ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian Allâh Azza wa Jalla menyebutkan klasifikasi manusia dalam permintaan mereka kepada Rabb mereka pada saat-saat yang agung ini. Ada diantara mereka yang tidak meminta kecuali keinginan-keinginan dunia yang fana’, sehingga mereka mengatakan : Ya Allâh jadikanlah tahun ini tahun kesuburan dan kekayaan, atau Ya Allâh berikanlah aku harta dan anak-anak dan do’a-do’a semisalnya dari keinginan-keinginan dunia. Allâh Azza wa Jalla berfirman: (فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا) (Al-Baqarah\/2 : 200), yaitu: dari perbendaharaan dunia. Lalu berfirman: (وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ) (Al-Baqarah\/2 : 200), yaitu bagian dan ia tamak dan tidak memintanya (surga) dan tidak terlintas dalam benaknya.<\/p>\n<p>Golongan yang kedua adalah golongan orang-orang yang bahagia yang memanfaatkan musim-musim kebaikan untuk memohon semua yang bermanfaat di sisi Allâh Azza wa Jalla , sehingga mereka memohon kepada Allâh Azza wa Jalla kebaikan dunia dan akhirat, maka mereka mengatakan:<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً\n<\/p>\n<p>“Ya Rabb kami, berilah kami kebaikan di dunia dan kebaikan di akhirat [Al-Baqarah\/2 : 201].<\/p>\n<p>Dalam hal ini harusnya seseorang tidak membatasi pada permintaan dunia saja atau permintaan akhirat saja bahkan ia harus meminta kepada Allâh Azza wa Jalla keduanya.  Tidak membatasi hanya meminta surga saja atau meminta keselamatan dari nereka saja, bahkan ia harus memohon kepada Allâh Azza wa Jalla surga dan keselamatan dari neraka. Lalu berfirman: (وَقِنَا عَذَابَ النَّارِ) (Al-Baqarah\/2 : 201), yaitu : selamatkan kami dengan apa-apa yang dapat menyelamatkan kami dari adzabnya dengan amal-amal shalih dan meninggalkan amal keburukan.<\/p>\n<p>Setelah itu Allâh Azza wa Jalla berfirman : (أُولَٰئِكَ) (Al-Baqarah\/2 : 202), bermakna ini adalah golongan yang memohon kepada Allâh Azza wa Jalla untuk dunia dan akhiratnya atau kedua golongan tersebut, lalu berfirman: (لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا) (Al-Baqarah\/2 : 202) bermakna Allâh Azza wa Jalla memberikannya setiap yang ia minta dan mengabulkan setiap do’a yang ia panjatkan –apabila Dia menghendaki- karena sesungguhnya Dia mengabulkan (do’a) orang yang bedo’a dan memberi setiap (permintaan) orang yang meminta. Lalu berfirman: (وَاللَّهُ سَرِيعُ الْحِسَابِ) (Al-Baqarah\/2 : 202), Allâh Azza wa Jalla menghisab semua makhluk atas perbuatan mereka dalam waktu yang singkat karena kesempurnaan ilmu dan kemampuan-Nya. Allâh Azza wa Jalla membalas semua orang sesuai perbuatannya, apabila baik maka (dibalas) kebaikan dan apabila buruk dibalas dengan keburukan. Wallahu A’lam.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4750,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4749"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4749"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4749\/revisions"}],"predecessor-version":[{"id":4751,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4749\/revisions\/4751"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4750"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}