{"id":475,"date":"2011-10-04T03:17:23","date_gmt":"2011-10-04T03:17:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=475"},"modified":"2011-10-04T07:47:29","modified_gmt":"2011-10-04T07:47:29","slug":"harta-halal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/475-harta-halal.html","title":{"rendered":"Menjaga Diri dengan yang Halal"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Khutbah Jumat <\/strong>ini merupakan penjelasan dari sabda Nabi shallallahu &#8216;alaihi wa sallam yang isinya, <em>Sesungguhnya Allah itu Mahabaik dan tidak menerima, kecuali sesuatu  yang <strong>baik<\/strong>. Dan sesungguhnya Allah telah memerintahkan kaum Mukminin  dengan perintah  yang Allah gunakan untuk memerintahkan para rasul. Maka  Allah berfirman, “Wahai para rasul, makanlah segala sesuatu yang baik  dan beramal shalihlah (Al Mukminun : 41).” Dan Allah juga berfirman,  “Wahai orang-orang yang beriman, makanlah segala sesuatu yang baik, yang  telah kami berikan kepada kalian (Al Baqarah : 172).” Kemudian  Rasulullah menyebutkan tentang seseorang yang melakukan perjalanan  panjang, kusut rambutnya, kemudian mengangkat tangannya dan mengatakan,  “Wahai Rabb-ku, Wahai Rabb-ku, sedangkan makanannya haram, minumannya  haram, perutnya diisi dengan sesuatu yang haram, maka bagaimana Kami  mengabulkan doanya”?<\/em> (H.r. Muslim). Anda ingin tahu penjelasan lengkapnya? Silakan simak <strong>khutbah Jumat<\/strong> berikut ini [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>].<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>MENJAGA DIRI DENGAN YANG HALAL<sup>*)<\/sup><\/strong><\/h2>\n<h3><strong>KHUTBAH PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<br \/>\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<br \/>\nأَمَّا بَعْدُ:<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<strong> <\/strong><\/p>\n<p><em>Ikhwani fiddin a’azzaniyallahu waiyyakum,<\/em><\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benarnya ketakwaan. Ilmuilah yang telah diwajibkan Allah terhadap diri kita. Yaitu berupa hukum-hukum agama. Dengan begitu, kita akan selalu beribadah sesuai dengan yang telah disyariatkan Allah, dan kita akan semakin mampu berpegang teguh dengan agama-Nya. Sehingga kita akan mendapatkan kebahagiaan di dunia maupun di akhirat kelak.<\/p>\n<p><em>Jama’ah Jum’at yang dimuliakan Allah,<\/em><\/p>\n<p>Pada kesempatan kali ini, kami ingin menyampaikan sebuah hadits yang diriwayatkan oleh Imam Muslim dari jalan sahabat Abu Hurairah, bahwasanya beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ فَقَالَ يَا أَيُّهَا الرُّسُلُ كُلُوا مِنْ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ وَقَالَ يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِيَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ<\/p>\n<p><em>Sesungguhnya Allah itu Mahabaik dan tidak menerima, kecuali sesuatu yang baik. Dan sesungguhnya Allah telah memerintahkan kaum Mukminin dengan perintah  yang Allah gunakan untuk memerintahkan para rasul. Maka Allah berfirman, “Wahai para rasul, makanlah segala sesuatu yang baik dan beramal shalihlah (Al Mukminun : 41).” Dan Allah juga berfirman, “Wahai orang-orang yang beriman, makanlah segala sesuatu yang baik, yang telah kami berikan kepada kalian (Al Baqarah : 172).” Kemudian Rasulullah menyebutkan tentang seseorang yang melakukan perjalanan panjang, kusut rambutnya, kemudian mengangkat tangannya dan mengatakan, “Wahai Rabb-ku, Wahai Rabb-ku, sedangkan makanannya haram, minumannya haram, perutnya diisi dengan sesuatu yang haram, maka bagaimana Kami mengabulkan doanya”?<\/em> (H.r. Muslim).<\/p>\n<p><em>Ikhwani fiddin arsyadaniyallahu waiyyakum,<\/em><\/p>\n<p>Di dalam hadits mulia ini terdapat banyak pelajaran yang bisa kita ambil.<\/p>\n<p><strong><em>Pertama.<\/em><\/strong> Di antara nama Allah adalah <em>Thayyib<\/em>. Maksudnya, Allah memiliki sifat-sifat yang baik, suci dari segala kekurangan dan kejelekan. Allah Mahabaik di dalam dzat-Nya, Mahabaik di dalam sifat-sifat-Nya, nama-nama Nya, hukum-hukum-Nya, perbuatan-perbuatan-Nya, dan dalam segala apa yang bersumber dari-Nya.<\/p>\n<p>Sehingga apabila melihat nama-nama Allah yang kita ketahui, maka kita mengetahui bahwa semua nama-nama itu indah. Di dalamnya terkandung sifat-sifat yang indah. Sedikitpun tidak kita dapatkan kekurangan di dalam nama-nama Allah tersebut. Allah berfirman,<\/p>\n<p class=\"arab\">وَللهِ اْلأَسْمَآءُ الْحُسْنَى<\/p>\n<p><em>Dan hanya milik Allah-lah nama-nama yang baik<\/em>. (Q.s. Al A’raf: 180).<\/p>\n<p>Demikian pula di dalam sifat-sifat Allah, maka Allah memiliki sifat-sifat yang baik, Allah Mahamampu, Maha Mendengar, Maha Melihat dan sifat-sifat baik lainnya yang dimiliki oleh Allah. Dan dalam segala perbuatan Allah, selalu tersimpan hikmah-hikmah yang agung.<\/p>\n<p><strong><em>Kedua.<\/em><\/strong><strong> <\/strong>Karena Allah Mahabaik, maka Dia tidak menerima kecuali sesuatu yang baik. Allah tidak menerima amalan-amalan yang tercampur dengan berbuatan syirik, karena amalan syirik bukanlah amalan yang baik. Demikian pula Allah tidak menerima amalan yang tercampur dengan perbuatan bid’ah.<\/p>\n<p>Perlu kita ketahui, <em>ikhwani fiddin <\/em>… Amalan yang baik, bukanlah amalan yang banyak atau amalan yang dipuji oleh manusia, akan tetapi amalan yang baik ialah amalan yang dilakukan dengan ikhlas, sesuai dengan yang dicontohkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Sebagaimana dikatakan Fudhail bin Iyad ketika ia menafsirkan firman Allah,<\/p>\n<p class=\"arab\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً<\/p>\n<p><em>dan Dia-lah yang telah menciptakan kehidupan dan kematian untuk menguji kalian, siapa di antara kalian yang paling baik amalannya<\/em> (QS Al Mulk ayat 2), ia mengatakan, bahwa yang paling baik amalnya ialah, yang paling benar dan yang paling ikhlas. Benar apabila sesuai dengan yang dibawa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dan ikhlas, apabila hanya dilakukan karena mengharap wajah Allah.<\/p>\n<p>Kemudian hadits ini juga menjelaskan adanya amalan yang diterima dan yang ditolak oleh Allah.<\/p>\n<p><strong><em>Ketiga.<\/em><\/strong> Para rasul juga diperintahkan dan dilarang oleh Allah, sebagaimana pula kaum Mukminin.<\/p>\n<p>Walaupun mereka adalah orang yang telah diampuni Allah, mereka tetap beribadah kepada Allah, sebagaimana kita lihat bagaimana Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menegakkan <em>qiyamullail <\/em>sehingga kedua kakinya bengkak. Ditanyakan kepada beliau,<\/p>\n<p class=\"arab\">أَتَكَلَّفُ هَذَا وَقَدْ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ<\/p>\n<p>“Apakah engkau melakukan ini, padahal Allah telah mengampuni dosa-dosamu yang telah lalu dan dosa yang akan datang?”<\/p>\n<p>Ditanya seperti ini, bagaimanakah jawab beliau? Rasulullan <em>shallallahu ‘alaihi wa sallam<\/em> memberikan jawaban yang menakjubkan,<\/p>\n<p class=\"arab\">أَفَلاَ أَكُونُ عَبْدًا شَكُورًا<\/p>\n<p><em>Tidak bolehkah aku menjadi hamba yang bersyukur?<\/em> (<em>Muttafaqun ‘alaih<\/em>).<\/p>\n<p>Begitulah pribadi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai suri teladan bagi kita sampai hari Kiamat. Demikian pula dengan para sahabat Rasulullah. Mereka selalu bersemangat dalam beribadah kepada Allah. Bahkan di antara mereka ada yang telah dijamin oleh Allah masuk ke dalam Surga, akan tetapi, jaminan tersebut tidak menjadikan mereka malas beribadah kepada Allah, tetapi justru membuat mereka lebih bersungguh-sungguh menjalankan syariat-Nya. Keadaan ini berbeda dengan yang terjadi pada manusia zaman sekarang ini.<\/p>\n<h3><strong><em>Keempat.<\/em><\/strong> Di dalam hadits ini, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> juga menyebutkan, bahwasanya Allah memerintahkan kepada para rasul dan juga kaum Mukminin untuk memakan makanan yang baik. Yaitu makanan yang dihalalkan oleh Allah. Dan dalam mencarinya juga dengan cara yang <strong>halal,<\/strong> bukan dengan cara-cara yang dimurkai Allah.<\/h3>\n<p>Kemudian Allah memerintahkan agar beramal shalih, karena amal shalih merupakan wujud rasa syukur seseorang kepada Allah. Artinya, setelah seseorang diberi karunia dengan mendapatkan makanan yang halal dan didapatkannya dengan cara yang halal, maka sudah sepantasnya ia bersyukur kepada Allah. Yaitu dengan menyandarkan kenikmatan tersebut kepada Allah dan beramal shalih.<\/p>\n<p><em>Jama’ah Jum’ah yang dimuliakan Allah,<\/em><\/p>\n<h3>Faidah kelima dari hadits mulia ini, bahwasanya Allah tidak akan mengabulkan doa seseorang, yang di dalam diri orang tersebut terisi dengan hal-hal yang diharamkan Allah, sekalipun ia melakukannya dengan sungguh-sungguh; maka bagaimana Allah akan mengabulkan doa orang yang perutya terisi dengan barang-barang yang haram, makanannya haram, minumannya haram, ataupun makanan dan minuman yang halal akan tetapi dicari dengan cara yang haram?<\/h3>\n<p>Oleh karena itu, <em>ikhwani fiddin<\/em>, ini merupakan sebuah peringatan keras serta ancaman yang berat bagi orang yang tidak mau memperdulikan darimana ia mendapatkan rezekinya. Patut disesalkan, ternyata masih banyak orang yang bermuamalah dengan muamalah yang haram, dan tidak jarang hanya demi sedikit harta, kemudian rela mencarinya dengan melanggar batasan-batasan Allah. <em>Waliyadzu billahi min dzalik<\/em>. Benarlah yang disabdakan Rasulullah <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">يَأْتِي عَلَى النَّاسِ زَمَانٌ لاَ يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ أَمِنَ الْحَلاَلِ أَمْ مِنْ الْحَرَامِ<\/p>\n<p><em>Akan datang kepada manusia suatu zaman, yaitu seseorang tidak lagi memperdulikan dari mana ia mengambil hartanya, apakah dari jalan yang halal ataukah dari jalan yang haram<\/em>. (H.r. Bukhari).<\/p>\n<p>Kita lihat saat ini, berapa banyak di antara kaum Muslimin yang berjual beli dengan sistim riba, ataupun utang-piutang dengan sistim riba? Ingatlah wahai, kaum Muslimin! Apabila kita masih melakukan perbuatan tersebut, sesungguhnya hanya dosa serta kehinaan yang akan kita dapatkan.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<h3>KHUTBAH KEDUA<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><em>Jama’ah Jum’ah yang dimuliakan Allah,<\/em><\/p>\n<p><em>Ikhwani fiddin<\/em>, karena harta merupakan amanah dari Allah dan kita akan dimintai pertanggung jawabannya kelak di hadapan Allah, maka marilah kita renungan, dari manakah harta yang kita dapatkan? Apakah kita dapatkan dengan cara yang halal, ataukah sebaliknya dengan cara yang haram?<\/p>\n<p>Dengan begitu, kita berharap semoga terhindar dari harta yang haram, sehingga doa yang kita panjatkan, dikabulkan oleh Allah.<\/p>\n<p>Disamping itu, karena doa merupakan ibadah yang agung, maka marilah kita lakukan dengan penuh keikhlasan, sesuai dengan yang dicontohkan Rasulullah, dan kita penuhi syarat-syaratnya. Insya Allah, doa kita akan diterima dan dikabulkan Allah <em>Ta’ala<\/em>.<\/p>\n<p>Demikianlah beberapa pelajaran yang bisa kita ambil dari hadits yang mulia ini. Mudah-mudahan bermanfaat. Kebenaran hanya datang dari Allah, dan kesalahan datang dari kami dan dari setan. Dan Allah berlepas diri dari kesalahan tersebut.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِيْ قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<br \/>\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<br \/>\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِيْنَ إِمَامًا<br \/>\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;40&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>*) Diangkat dari <em>Syarah Hadits Arbain<\/em>, Syaikh Muhammad bin Shalih Al-‘Utsaimin oleh Ustadz Adiy Abdul Jabbar. Disalin dari kumpulan naskah <strong>khutbah Jumat <\/strong>Majalah As-Sunnah dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Kata kunci: makanan halal, makanan haram, halal, haram, ibadah, amalan, khutbah jumat, pakaian halal.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini merupakan penjelasan dari sabda Nabi shallallahu &#8216;alaihi wa sallam yang isinya, Sesungguhnya Allah itu Mahabaik dan tidak menerima, kecuali sesuatu yang baik. Dan sesungguhnya Allah telah memerintahkan kaum Mukminin dengan perintah  yang Allah gunakan untuk memerintahkan para rasul. Maka Allah berfirman, “Wahai para rasul, makanlah segala sesuatu yang baik dan beramal shalihlah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":479,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/475"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=475"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/479"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}