{"id":4752,"date":"2017-09-06T23:13:37","date_gmt":"2017-09-06T16:13:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4752"},"modified":"2017-09-06T23:13:37","modified_gmt":"2017-09-06T16:13:37","slug":"kemudahan-dalam-ibadah-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4752-kemudahan-dalam-ibadah-haji.html","title":{"rendered":"Kemudahan Dalam Ibadah Haji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا رَبَّكُمْ وَتُوْبُوْا إِلَيْهِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Haji merupakan rukun  Islam yang kelima. Karena ibadah haji memerlukan biaya dan kesiapan fisik, maka pembebanan kewajiban ibadah ini diakhirkan dibandingkan dengan syariat yang lain yaitu pada tahun ke-9 hijrah. Namun Nabi Shallallahu ‘aliahi wa sallam tidak melaksanakannya pada tahun tersebut, karena saat itu masih banyak kebiasaan-kebiasaan jahiliyyah yang dilakukan disekitar Ka’bah seperti melakukan thawaf dalam keadaan telanjang, dan masih ada beberapa ritual syirik dalam haji yang mereka lakukan, maka Allâh Azza wa Jalla menurunkan firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَٰذَا\n<\/p>\n<p>Wahai orang-orang yang beriman! Sesungguhnya orang-orang yang musyrik itu najis, maka janganlah mereka mendekati Masjidil Haram sesudah tahun ini. [At-Taubah\/9:28]<\/p>\n<p>Lalu Nabi Shallallahu ‘aliahi wa sallam memerintahkan kepada Abu Bakar z untuk memimpin rombongan haji pada tahun kesembilan hijriyah itu, dan juga memerintahkan kepada Ali bin Abi Thalib z agar menyerukan:<\/p>\n<p class=\"arab\">\nلَا يَحُجُّ بَعْدَ الْعَامِ مُشْرِكٌ وَلَا يَطُوفُ بِالْبَيْتِ عُرْيَانٌ\n<\/p>\n<p>Setelah tahun ini, tidak boleh ada orang musyrik melakukan haji dan tidak boleh ada orang telanjang melakukan ibadah thawaf di sekeliling Ka’bah[2]<\/p>\n<p>Setelah ibadah haji bersih dari berbagai kesyirikan dan kota Mekah kosong dari keberadaan kaum Musyrik, serta orang telanjang sudah dilarang dari ibadah thawaf disekeliling Ka’bah, maka Nabi Shallallahu ‘aliahi wa sallam datang menunaikan haji pada tahun kesepuluh hijriyah bersama ribuan kaum Muslimin. Itulah haji wada’ (terakhir) Beliau Shallallahu ‘aliahi wa sallam Beliau Shallallahu ‘aliahi wa sallam. Rasûlullâh Shallallahu ‘aliahi wa sallam  mengajarkan kepada mereka manasik haji (cara melakukan ibadah haji) dan juga mengajarkan hukum-hukum yang berkaitan dengannya. Itu dilakukan saat menyampaikan khutbah yang dikenal kemudian dengan nama khutbah hajjatil wada’. Beliau Shallallahu ‘aliahi wa sallamBeliau n menjelaskan kepada kaum Muslimin kaidah-kaidah agama. Pada hari itu pula, saat Beliau sedang melakukan ibadah wukuf di Araafah, Allâh Azza wa Jalla menurunkan ayat:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>Pada hari Ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu. [Al-Maidah\/5:3]<\/p>\n<p>Ibadah haji ini, (meski memerlukan biaya dan kesiapan fisik-red) namun ibadah ini mengandung berbagai sisi kemudahan dan keringanan bagi  para hamba, diantaranya:<\/p>\n<p>1. Allâh Azza wa Jalla membebankan kewajiban haji bagi para hamba-Nya hanya sekali seumur hidup, berbeda dengan ibadah shalat yang kewajibannya berulang sebanyak lima kali dalam sehari semalam, ibadah shalat Jum’at berulang sekali dalam sepekan, zakat wajib ditunaikan sekali dalam setahun, demikian pula ibadah puasa. Adapun rukun Islam yang pertama yaitu tauhid, maka itu harus senantiasa ada pada diri seorang Muslim setiap saat selama hidupnya, sejak mulai baligh sampai meninggal dunia.<\/p>\n<p>2. Allâh Azza wa Jalla hanya mewajibkan haji pada orang-orang yang memiliki kemampuan. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا\n<\/p>\n<p>Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah [Ali Imrân\/3:97]<\/p>\n<p>Kemampuan yang dimaksud adalah kemampuan memiliki bekal yang cukup dan tersedianya sarana transportasi, sebagaimana disebutkan dalam atsar. Jadi, barangsiapa yang tidak memiliki harta yang cukup (untuk berhaji), maka kewajiban haji gugur dari orang tersebut. Adapun orang yang memiliki harta yang cukup akan tetapi tidak memiliki kemampuan secara fisik, karena usia yang sudah tua atau karena menderita penyakit yang kronis maka dia boleh meminta orang lain mewakilinya untuk melaksanakan haji yang wajib. Sedangkan orang yang menderita sakit dan masih ada harapan bisa sembuh dari penyakitnya, maka ia menunggu sampai sembuh dan setelah sembuh, dia sendiri bisa menunaikan ibadah haji.<\/p>\n<p>3. Allâh Azza wa Jalla menetapkankan bahwa pelaksanaan rangkaian ibadah haji hanya dilakukan dalam beberapa hari saja. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ\n<\/p>\n<p>Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang [Asl-Baqarah\/2:203]<\/p>\n<p>Rangkaian ibadah haji hanya dilaksanakan pada hari Arafah, hari raya Idul Adha dan pada hari-hari tasyriq saja. Allâh Azza wa Jalla tidak menjadikan pelaksanaan rangkaian ibadah haji tersebar dalam waktu yang lama yang bisa menyulitkan umat manusia, padahal jumlah mereka banyak dan di tempat-tempat yang terbatas.<\/p>\n<p>4. Allâh Azza wa Jalla membolehkan mempercepat penuntasan pelaksanaan ibadah haji pada tiga hari tasyriq yaitu tanggal 11 sampai 13. Barangsiapa ingin menyempurnakan pahalanya, maka ia bisa menyempurnakan mabitnya (bermalam) di Mina selama tiga malam dan di siang harinya melakukan lempar Jumrah.<\/p>\n<p>Dan barangsiapa ingin mempercepat atau menyelesaikan ibadah hajinya pada tanggal 12[3],  maka dia bisa melakukan lempar Jumrah setelah Zhuhur lalu meninggalkan Mina sebelum matahari tenggelam. (Jika dia masih berada di Mina sampai matahari tenggelam, maka dia wajib melanjutkan mabitnya di Mina dan besok harinya melakukan lempar Jumrah-red)<\/p>\n<p>5. Masyair atau tempat-tempat pelaksanaan rangkaian ibadah haji dijadikan berdekatan oleh Allâh Azza wa Jalla dan berada di satu arah yaitu di Masjidil Haram, Mina, Muzdalifah dan arafah. Oleh karena itu, pejalan kaki pun bisa melaksanakan rangkaian ibadah haji dalam waktu singkat.<\/p>\n<p>6. Orang-orang yang lemah atau yang semisalnya diperbolehkan oleh Allâh Azza wa Jalla untuk bertolak dari Muzdalifah pada pertengahan malam kesepuluh. Mereka juga dibolehkan untuk melempar Jumrah, mencukur rambut, melakukan thawaf dan sa’i setelah mereka meninggalkan Muzdalifah, agar terhindar dari kepadatan manusia dan kesulitan.<\/p>\n<p>7. Diperbolehkan bagi kaum Muslimin yang melakukan ibadah haji untuk mendahulukan atau mengakhirkan beberapa rangkaian ibadah haji yang dilakukan pada hari raya Idul Adha. Rangkaian ibadah itu adalah melempar Jumrah Aqabah, menyembelih al-hadyu, thawaf serta sa’i bagi mereka yang memiliki tanggungan sa’i. Karena Nabi Shallallahu ‘aliahi wa sallam ketika ditanya tentang salah satu dari empat jenis ibadah ini yang telah didahulukan dan yang diakhirkan oleh seseorang, Beliau Shallallahu ‘aliahi wa sallamBeliau n selalu menjawab:<\/p>\n<p class=\"arab\">\nافْعَلْ وَلاَ حَرَجَ\n<\/p>\n<p>Lakukan dan tidak ada dosa atas kalian [HR. Al-Bukhâri, no. 1737 dan Muslim, no. 1306]<\/p>\n<p>8. Allâh Azza wa Jalla menggugurkan kewajiban bermalam di Muzdalifah dan kewajiban bermalam di Mina pada malam-malam hari Tasyriq dari para pelayan jamaah haji juga digugurkan dari orang-orang yang sakit yang tidak mampu untuk bermalam, dan mengharuskan mereka untuk bermalam diluar Muzdalifah dan Mina. Termasuk juga, Allâh Azza wa Jalla menggugurkan kewajiban bermalam di Muzdalifah dari orang-orang yang terlewatkan malam itu, karena keberadaannya di Muzdalifah sangat singkat, misalnya karena mereka baru tiba di Muzdalifah setelah fajar terbit.<\/p>\n<p>9. Anak-anak, orang yang sudah tua, para wanita dan orang-orang yang sedang sakit dibolehkan mewakilkan pelaksanaan ibadah lempar Jumrah kepada orang lain, apabila mereka tidak mampu untuk melaksankannya. Dalam kondisi seperti ini, mereka boleh mewakilkannya, berdasarkan hadits Jâbir Radhiyallahu an hu :<\/p>\n<p>Kami bertalbiyah mewakili  anak-anak dan melemparkan Jumrah umtuk mereka<\/p>\n<p>10. Diperbolehkan mengakhirkan pelaksanaan seluruh lempar Jumrah atau menunda sebagiannya lalu dilakukan seluruhnya pada hari terakhir hari-hari Tasyriq dengan tetap menjaga urutan lemparan untuk hari pertama kemudian hari berikutnya dan seterusnya. Karena Nabi Shallallahu ‘aliahi wa sallam memberikan keringanan bagi para pelayan haji untuk melakukan itu dan juga berdasarkan qiyas (analogi) pada bolehnya menjama’ dua shalat pada salah satu waktu dari dua waktu shalat tersebut. Hanya saja, melempar jumrah tidak boleh dilakukan dengan cara jama’ taqdîm[4]. Yang diperbolehkan hanya jama’ ta’khîr.<\/p>\n<p>11. Kewajiban thawaf wada’ gugur dari wanita yang haidh dan yang nifas<\/p>\n<p>12. Ibadah wuquf di Arafah merupakan rukun haji yang paling agung. Barangsiapa tidak mendapatkannya berarti hajinya tidak sah. Oleh karena itu, Allâh Azza wa Jalla memberikan keluasan waktu dalam pelaksanaannya yaitu mulai dari tergelincirnya matahari pada hari kesembilan menurut pendapat yang shahih, sampai terbitnya fajar pada malam kesepuluh.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah beberapa kemudahan yang Allâh Azza wa Jalla berikan kepada para hamba-Nya dalam melaksanakan ibadah haji.<\/p>\n<p>Semoga Allâh Azza wa Jalla memberikan kemampuan dan taufiq kepada kita semua untuk bisa melaksanakan ibadah haji sesuai tuntunan Rasulullah n dan semoga Allâh Azza wa Jalla menjadikan ibadah haji yang dilakukan oleh seluruh kaum Muslimin menjadi ibadah haji yang maqbulah (yang diterima).<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى البَشِيْرِ النَذِيْرِ وَالسِّرَاجِ المُنِيْرِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ العَزِيْزِ بَعْدَ أَنْ أَخْبَرَ سُبْحَانَهُ أَنَّهُ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَيْهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَبَيَّنَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضْلَ الصَّلَاةِ عَلَيْهِ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4753,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4752"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4752"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4752\/revisions"}],"predecessor-version":[{"id":4754,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4752\/revisions\/4754"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4753"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4752"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4752"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4752"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}