{"id":4755,"date":"2017-09-16T22:28:23","date_gmt":"2017-09-16T15:28:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4755"},"modified":"2017-09-16T22:28:23","modified_gmt":"2017-09-16T15:28:23","slug":"tauhid-yang-pertama-dan-utama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4755-tauhid-yang-pertama-dan-utama.html","title":{"rendered":"Tauhid Yang Pertama dan Utama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي خلق الخلائق فأتقن ما صنع، وشرع الشرائع فأحسن ما شرع، لا مانع لما أعطى ولا معطي لما منع، وأشهد أن نبينا وحبيبنا محمداً عبد الله ورسوله، أقام بالتوحيد صرح الفضيلة ورفع، ورد به شدائد الدنيا ووضع،صلى الله عليه وعلى آله وأصحابه الموحدون له في الرخاء وعند الفزع، ومن سار على نهجه واتبع، وسلم تسليماً كثيراً.<\/p>\n<p class=\"arab\">\nأما بعد عباد الله:<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Ketauhilah amalan takwa yang paling agung adalah mentauhidkan Allah Subhanahu wa Ta&#8217;ala. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa.” [Quran Al-Baqarah: 21].<\/p>\n<p>Karena hati seorang mukmin tidak akan baik kecuali dengan mengagungkan Allah Jalla wa &#8216;Ala. Seseorang tidak akan baik dan tidak akan istiqomah di atas keimanan kecuali dengan mentauhidkan Allah Jalla wa &#8216;Ala.<\/p>\n<p>Inilah prinsip yang agung. Yang merupakan tujuan penciptaan langit dan bumi, juga surga dan neraka. Karena sebab ini pula Allah menurunkan kitab-kitab. Mengutus rasul-rasul. Inilah agama pertama dan terakhir. Agama ini dijelaskan dengan dalil. Diterangkan dengan kitab-kitab yang diturunkan. Dan kemudian manusia pun terbagi menjadi yang bahagia dan yang binasa, yang mendapat petunjuk dan yang tersesat.<\/p>\n<p>Dengan kedudukan tauhid yang agung ini, para nabi memberikan porsi perhatian yang besar dalam ilmu, amal, dan dakwah. Sebagaimana firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;. [Quran Al-Anbiya: 25]<\/p>\n<p>Tauhid senantiasa disampaikan dalam setiap dakwah para nabi. Sampai-sampai di akhir hayat dan ketika mereka berhadapan dengan kematian. Sebagaimana Rasulullah shallallahu &#8216;alaihi wa sallam bersabda di akhir hayat beliau:<\/p>\n<p class=\"arab\">\nلَعْنَةُ اللهِ عَلَى الْيَهُوْدِ وَالنَّصَارَى اِتَّخَذُوْا قُبُوْرَ أَنْبِيَائِهِمْ مَسَاجِدَ\n<\/p>\n<p>“Laknat Allah atas Yahudi dan Nashrani, mereka telah menjadikan kubur-kubur Nabi mereka sebagai tempat ibadah.” (HR. al-Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nأَلاَ فَلاَ تَتَّخِذُوا الْقُبُوْرَ مَسَاجِدَ، إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ\n<\/p>\n<p>“Ingatlah, janganlah kamu sekalian menjadikan kuburan sebagai masjid (tempat ibadah), karena aku benar-benar melarang kamu melakukan perbuatan itu.” (HR. Muslim).<\/p>\n<p>Dakwah tauhid ini tidak hanya berlangsung hanya beberapa tahun saja dalam perjalanan dakwah Nabi shallallahu &#8216;alaihi wa sallam. Apalagi hanya beberapa hari. Kemudian berhenti menyampaikannya. Bahkan tauhid ini nabi ajarkan kepada anak-anak hingga orang-orang tua. Nabi shallallahu &#8216;alaihi wa sallam mengajarkannya di tengah masyarakat yang terdapat tokoh semisal Abu Bakar, umar, dan tokoh-tokoh lainnya. Beliau mengajari mereka dengan sabdanya,<\/p>\n<p class=\"arab\">\nإِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ الشِّرْكُ الأَصْغَرُ الرِّيَاءُ\n<\/p>\n<p>“Sesungguhnya yang paling aku takutkan atas kalian adalah syirik kecil, yaitu riya’.” (HR. Ahmad).<\/p>\n<p>Dan kita sama-sama tahu kualitas iman Abu Bakar dan Umar.<\/p>\n<p>Tentu, dakwah tauhid harus disemarakkan lagi di zaman sekarang. Kondisi umat yang lemah. Kemudian penyimpangan akidah dan akhlak nyata kita temui. Banyaknya pemikiran yang membingungkan. Orang-orang pun cenderung kepada mereka yang menyimpang. Di sisi lain, para dai menyibukkan umat dengan politik dan fikih realitas kata mereka. Padahal mereka belum layak bersuara dalam masalah tersebut. Kebanyakan orang pun merasa tahu dan tidak perlu lagi mempelajari akidah dan tauhid. Cukup bagi mereka untuk mempelajari tauhid dalam beberapa waktu saja.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Kebutuhan utama jasad adalah terhadap ruhnya. Dan sesungguhnya hakikat seseorang itu ruh dan hatinya. Dan tidak ada perbaikan kecuali dengan sesembahannya, yaitu tidak ada sesembahan yang benar kecuali Dia.”<\/p>\n<p>Karena itulah, tauhid memiliki pengaruh yang besar pada jiwa seorang muslim. Di antara pengaruh tauhid adalah menumbuhkan akhlak mulia dan menjauhkan seseorang dari akhlak yang tercela. Akhlak mulia dalam kehidupan masyarakat tidak akan terwujud kecuali dengan pendekatan keimanan. Kalau pendekatannya adalah pendekatan materi, maka masyarakat tersebut menjadi masyarakat yang rapuh. Pendekatan keimanan akan melahirkan jiwa yang hidup, yang jauh dari lalai.<\/p>\n<p>Mari kita teladani Rasulullah Yusuf &#8216;alaihissalam. Tatkala usia muda, yang mana usia tersebut sangat rentan dipengaruhi oleh syahwat. Beliau pernah berkesempatan melakukan dosa. Dalam keadaan tidak ada yang tahu. Beliau seorang yang berpenampilan menarik. Kemudian istri pembesar negara merayunya. Perempuan cantik yang memiliki kedudukan. Perempuan yang berada di rumahnya, tempat kekuasaannya. Pintu-pintu tertutup. Ia berdandan. Berpenampila cantik dan wangi.<\/p>\n<p>Namun demikian, semua itu ditolak oleh Nabi Yusuf. Karena apa? Karena tauhid yang ada pada diri beliau. Beliau senantiasa merasa diawasi oleh Allah. Beliau mengatakan,<\/p>\n<p class=\"arab\">\nمَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ\n<\/p>\n<p>Yusuf berkata, &#8220;Aku berlindung kepada Allah, sungguh tuanku telah memperlakukan aku dengan baik&#8221;. Sesungguhnya orang-orang yang zalim tiada akan beruntung.” [Quran Yusuf: 23]<\/p>\n<p>Ketika kedudukan tauhid melemah di hati seseorang, maka rasa malu pun akan melemah. Anda bisa lihat sendiri bagaimana wanita-wanita yang meremehkan jilbab. Wanita-wanita memakai pakaian yang menampakkan aurat mereka dan membentuk lekuk tubuh. Hal itu tidak lain karena lemahnya tauhid di hati. Lemahnya rasa pengagungan terhadap Allah dan apa yang Dia perintahkan. Lemahnya rasa keyakinan terhadap-Nya dan hari perjumpaan dengan-Nya. Seandainya mereka benar-benar menegakkan tauhid tentu tidak akan terjadi yang demikian. Setan tidak akan mampu mengelabui mereka.<\/p>\n<p>Ketika orang-orang yang membenci Islam mengetahui bahwa Islam mengajarkan wanita muslimah untuk berada di rumah, mendidik anak-anak dan menjaga hak-hak suaminya, mereka pun mulai mengadakan konspirasi. Membuat seruan-seruan yang butuk dan merusak wanita. Mereka tahu seandainya wanita lemah dalam menjalankan kewajiban mereka, maka rusaklah keluarga, masyarakat, bahkan generasi kaum muslimin.<\/p>\n<p>Diriwayatkan oleh Imam at-Tirmidzi dan dishahihkan oleh al-Albani, dari Ibnu Mas&#8217;ud, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاَلْمَرْأَةُ عَوْرَةٌ ، وَإِنَّهَا إِذَا خَرَجَتْ مِنْ بَيْتِهَا اِسْتَشْرَفَهَا الشَّيْطَانُ، وَإِنَّهَا لاَتَكُوْنُ أَقْرَبَ إِلَى اللهِ مِنْهَا فِيْ قَعْرِ بَيْتِهَا\n<\/p>\n<p>“Wanita itu aurat. Jika ia keluar rumah, maka setan mengiringinya. Dan tidaklah ia lebih dekat kepada Allah (ketika shalat) melainkan di dalam rumahnya.”<\/p>\n<p>Disebut aurat karena jika wanita itu eksis, merasa malu. Sebagaimana malunya aurat jika terlihat. Jika dia keluar rumah, setan senantiasa mengiringinya. Maksudnya setan akan menjadikannya alat untuk menyebarkan perbuatan rendahan dan menjerumuskan laki-laki. Apalagi kalau ia keluar dalam keadaan menampakkan auratnya. Kerusakan yang lebih besar lagi akan terjadi.<\/p>\n<p>Wajib bagi orang-orang yang memiliki otoritas, untuk memperhatikan hal ini. Karena setiap orang akan ditanyai terhadap apa yang dia pimpin. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu.” [Quran At-Tahrim: 6]<\/p>\n<p class=\"arab\">\nأقول قولي هذا وأستغفر الله العظيم الجليل فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين ، وصلاة وسلاما على خير أنبياء الله أجمعين ، نبينا محمد وعلى آله وصحبه الغر الميامين ، ومن تبعهم بإحسان إلى يوم الدين &#8230; أما بعد :<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara dampak lemahnya tauhid yang banyak disepelakan oleh orang-orang adalah munculnya bid&#8217;ah dalam agama. Sehingga sunnah Nabi ditinggalkan. Ini adalah bahaya yang sangat besar. Sangat buruk dampaknya. Lebih buruk daripada maksiat.<\/p>\n<p>Sebagian oang yang melakukan bid&#8217;ah adalah mereka yang salah paham. Maksud mereka baik, tapi mereka tak tahu cara beribadah kepada Allah. Karena itu mereka tidak sadar telah melakukan perbuatan dosa. Bahkan mereka merasa telah beribadah dengan perbuatan dosa tersebut. Jadi wajar jika para ulama mengatakan bid&#8217;ah itu lebih berbahaya dari maksiat. Seandainya anak Anda berteman dengan seorang pengonsumsi obat-obatan terlarang, tentu Anda merasa takut dan khawatir. Semestinya kekhawatiran akan pengaruh penyeru-penyeru bid&#8217;ah itu lebih besar lagi.<\/p>\n<p>Amr bin Qays al-Mula-i mengatakan, “Jika engkau melihat seorang pemuda, awal masa pertumbuhannya bersama ahlusunnah, maka Anda memiliki harapan padanya. Jika di usia mudanya mereka bergaul dengan ahlul bid&#8217;ah, maka kita pesimis terhadapnya. Karena seorang pemuda itu tergantung dengan fase awal pertumbuhannya.”<\/p>\n<p>Seandainya akidah itu agung kedudukannya di hati anak-anak kita, tentu mereka akan sangat bersedih, kecewa, dan marah melihat seseorang yang menyeru pada kesyirikan. Atau melihat acara-acara yang di dalamnya terdapat syiar kesyirikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Memang mengherankan, kita Indonesia yang memiliki komunitas masyarakat muslim terbesar di dunia tapi praktek kesyirikan merebak dengan aman. Sementara yang lain hanya diam saja. Tidak tergerak untuk melakukan sesuatu dan angkat bicara. Marilah kita pahami lagi tauhid. Kita pahami lagi kalimat laa ilaaha illallah. Bagaimana rukun dan syarat dari kalimat itu. Apa konsekuesni dan penjabaran yang diinginkan dari kalimat yang agung ini.<\/p>\n<p class=\"arab\">\nعباد الله: ِإنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)<br \/>\nاللهم صل وسلم على نبينا محمد.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين<br \/>\nاللهم آمنا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، وارزقهم البطانة الصالحة الناصحة وجنبهم بطانة السوء .<\/p>\n<p class=\"arab\">\nاللهم عليك بالخوارج المارقة وعلى رأسهم جبهة<br \/>\nالنصرة وتنظيم القاعدة ، اللهم لا ترفع لهم راية واجعلهم لمن خلفهم عبرة وآية ، اللهم اهتك سترهم ومكن منهم جنود الإسلام .<\/p>\n<p class=\"arab\">\nاللهم انصر جندنا عسكر الاسلام ، اللهم اربط على قلوبهم ، وسدد رميهم وأنصرهم وأقر أعيننا بتطهير بلاد اليمن من الحوثيين الروافض يا قوي يا عزيز<\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ*وَسَلَامٌ عَلَى الْمُرْسَلِينَ*وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِين ).<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي خلق الخلائق فأتقن ما صنع، وشرع الشرائع فأحسن ما شرع، لا مانع لما أعطى ولا معطي لما منع، وأشهد أن نبينا وحبيبنا محمداً عبد الله ورسوله، أقام بالتوحيد صرح الفضيلة ورفع، ورد به شدائد الدنيا ووضع،صلى الله عليه وعلى آله وأصحابه الموحدون له في الرخاء وعند الفزع، ومن سار على [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4756,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4755"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4755"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4755\/revisions"}],"predecessor-version":[{"id":4757,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4755\/revisions\/4757"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4756"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}