{"id":4758,"date":"2017-09-16T22:51:40","date_gmt":"2017-09-16T15:51:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4758"},"modified":"2017-09-16T22:51:40","modified_gmt":"2017-09-16T15:51:40","slug":"dayuts-tidak-masuk-surga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4758-dayuts-tidak-masuk-surga.html","title":{"rendered":"Dayuts Tidak Masuk Surga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla telah menjadikan kepemimpinan bagi laki-laki terhadap istrinya. Kepemimpinan di sini untuk menjaga kebaikan-kebaikan yang berkaitan dengan dunia dan agama. Sehingga termasuk kepemimpinan suami adalah mendorongnya untuk melaksanakan kewajiban dan menjauhi larangan. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ ۚ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ\n<\/p>\n<p>Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebagian mereka (laki-laki) atas sebagian yang lain (wanita) dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka. [An-Nisaa’\/4: 34]<\/p>\n<p>Syaikh Abdurrahman as-Sa’di rahimahullah berkata, “Kaum laki-laki itu adalah pemimpin bagi kaum wanita dengan mengharuskan para wanita melaksanakan hak-hak Allah, yaitu menjaga kewajiban-kewajiban dari Allah, dan mencegah kaum wanita dari keburukan-keburukan”. [Tafsir As-Sa’di]<\/p>\n<p>Hal ini sebagaimana firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ\n<\/p>\n<p>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu.” [At-Tahrim\/66: 6]<\/p>\n<p>Ibadallah,<\/p>\n<p>Maka apabila seorang suami meremehkan perkara ini, dia akan dimintai pertanggung jawaban pada hari kiamat. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ فَالْإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ وَالرَّجُلُ فِي أَهْلِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ وَالْمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَهِيَ مَسْئُولَةٌ عَنْ رَعِيَّتِهَا وَالْخَادِمُ فِي مَالِ سَيِّدِهِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>Setiap kamu adalah pemimpin\/pengatur dan akan ditanya tentang kepemimpinannya. <\/p>\n<p>Maka imam adalah pemimpin\/pengatur dan akan ditanya tentang kepemimpinannya. <\/p>\n<p>Seorang laki-laki (kepala rumah tangga) adalah pemimpin\/pengatur terhadap keluaganya dan akan ditanya tentang kepemimpinannya. <\/p>\n<p>Seorang wanita (ibu rumah tangga) adalah pemimpin\/pengatur di dalam rumah suaminya dan akan ditanya tentang kepemimpinannya. <\/p>\n<p>Seorang pelayan adalah pemimpin\/pengatur pada harta tuannya dan akan ditanya tentang kepemimpinannya.  [HR. Al-Bukhari, no. 2558 dari Ibnu Umar Radhiyallahu anhuma]<\/p>\n<p>Ibadallah,<\/p>\n<p>Oleh karena itu seorang kepala rumah tangga harus memperhatikan keluarganya dengan sebaik-baiknya. Barangsiapa mengetahui ada keburukan pada keluarganya, istrinya atau anaknya, tetapi dia membiarkannya dengan alasan cinta atau lainnya, maka ia adalah dayuts. Dayuts termasuk orang yang tidak akan dilihat oleh Allah Subhanahu wa Ta’ala pada hari kiamat.<\/p>\n<p>Di dalam sebuah hadits disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ  : ثَلَاثَةٌ لَا يَنْظُرُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ، وَثَلَاثَةٌ لَا يَدْخُلُونَ الْجَنَّةَ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمُدْمِنُ عَلَى الْخَمْرِ، وَالْمَنَّانُ بِمَا أَعْطَى\n<\/p>\n<p>Dari Salim bin Abdullah (bin Umar), dari bapaknya, dia (Abdullah) berkata, “Rasulullah n bersabda, ‘Tiga orang yang Allah Subhanahu wa Ta’ala tidak akan melihat mereka pada hari kiamat: anak yang durhaka kepada kedua orang tuanya, wanita yang menyerupai laki-laki, dan dayuts.<\/p>\n<p>Tiga orang yang tidak akan masuk sorga: anak yang durhaka kepada kedua orang tuanya, pecandu khmar (minuman keras), dan orang yang menyebut-nyebut apa yang dia berikan”. [HR. An-Nasai, no. 2562; Ahmad, no. 6180; dan lain-lain]<\/p>\n<p>Di dalam riwayat lain ada penjelasan tentang makna dayuts, sebagaimana hadits di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ سَالِمِ بْنِ عَبْدِ اللهِ بْنِ عُمَرَ، أَنَّهُ سَمِعَهُ يَقُولُ: حَدَّثَنِي عَبْدُ اللهِ بْنُ عُمَرَ، أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ” ثَلَاثَةٌ قَدْ حَرَّمَ اللهُ عَلَيْهِمُ الْجَنَّةَ: مُدْمِنُ الْخَمْرِ، وَالْعَاقُّ، وَالدَّيُّوثُ “، الَّذِي يُقِرُّ فِي أَهْلِهِ الْخَبَثَ\n<\/p>\n<p>Dari Salim bin Abdullah bin Umar, berkata: Abdullah bin Umar Radhiyallahu anhuma bercerita kepadaku bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda, “Tiga orang yang Allah haramkan surga untuk mereka: pecandu khmar (minuman keras), anak yang durhaka, dan dayuts, orang yang membenarkan keburukan di keluarganya”. [HR. Ahmad, no. 5372, 6113. Dishahihkan oleh syaikh Syu’aib al-Arnauth di dalam Takhrij Musnad Ahmad].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam adz-Dzahabi rahimahullah berkata, “Dayuts adalah orang yang membenarkan keburukan pada keluarganya, yaitu tetap menganggap baik pada keluarganya (padahal ada kemungkaran yang nyata -pen), kita berlindung kepada Allah dari hal itu.”<\/p>\n<p>Imam Ibnul Manzhur berkata, “Dayuts adalah orang yang tidak cemburu kepada keluarganya”.<\/p>\n<p>Imam ‘Ali al-Qari rahimahullah berkata, “Dayuts adalah orang yang membenarkan keburukan pada keluarganya, yaitu dengan mendiamkannya. Yang masuk dalam ketagoeri keluarganya yaitu istrinya, budak wanitanya, atau kerabat wanitanya. Sedangkan keburukan yang dimaksud adalah zina, atau permulaannya. Termasuk keburukan adalah seluruh kemaksiatan, seperti minum khamr, tidak mandi junub, dan semacamnya. Ath-Thibiy berkata, “Dayuts adalah orang yang melihat pada mereka (keluarganya yang wanita) sesuatu yang menyusahkannya (yaitu kemungkaran-pen), tetapi dia tidak cemburu kepada mereka dan tidak melarang mereka, sehingga dia membenarkan kekejian atau keburukan pada keluarganya.”<\/p>\n<p>Syaikh Abdulaziz bin Abdullah bin Baaz rahimahullah berkata, “Dayuts adalah orang yang ridha adanya perbuatan keji pada keluarganya (istrinya), yaitu mendiamkannya terhadap perbuatan zina, tidak melarangnya, tidak marah karena Allah Azza wa Jalla , karena rasa cemburunya sedikit dan imannya lemah. Adapun orang yang telah berusaha mengingkarinya dan menghalanginya dari perbuatan keji, maka orang ini tidak disebut dayuts”. <\/p>\n<p>Syaikh Husamuddin berkata, “Wanita-wanita yang memakai pakaian-pakaian yang memalukan di saat pesta pernikahan, jika hal itu mereka lakukan di hadapan laki-laki, maka itu haram hukumnya. Laki-laki yang meridhai istrinya atau anak perempuannya melakukan hal itu, maka dia adalah dayuts.” <\/p>\n<p>Beliau juga berkata, “Merupakan kewajiban para bapak, suami, dan wali secara umum, melarang anak-anak wanita, istri-istri, dan saudara-saudara wanita dari perbuatan tabarruj (menampakkan perhiasan dan keindahan tubuhnya di hadapan umum), barangsiapa membenarkan tabarruj para wanita tersebut maka dia adalah dayuts.” <\/p>\n<p>Perbuatan dayuts ini dinilai dosa besar oleh para Ulama, seperti Ibnu Hajar al-Makki dalam kitab az-Zawajir ‘an Iqtirafil Kaba-ir, juga Adz-Dzahabi dalam al-Kaba-ir.<\/p>\n<p>Kita memohon keselamatan kepada Allah dari segala keburukan dunia dan akhirat, sesungguhnya Dia Maha Pemurah lagi Maha Mulia.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4759,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4758"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4758"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4758\/revisions"}],"predecessor-version":[{"id":4760,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4758\/revisions\/4760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4759"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}