{"id":4761,"date":"2017-09-16T23:24:59","date_gmt":"2017-09-16T16:24:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4761"},"modified":"2017-09-16T23:24:59","modified_gmt":"2017-09-16T16:24:59","slug":"sifat-sifat-ibadah-yang-benar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4761-sifat-sifat-ibadah-yang-benar.html","title":{"rendered":"Sifat-Sifat Ibadah Yang Benar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemuliaan seorang hamba adalah dengan beribadah kepada Allah Azza wa Jalla semata, tanpa menyekutukan-Nya dengan sesuatu apapun juga. Semakin seorang hamba menambah ketundukan dan peribadahan kepada Penciptanya, maka semakin bertambah pula kesempurnaannya dan derajatnya.<\/p>\n<p>Kemudian bahwa hamba tidak mungkin mengetahui cara beribadah kepada Allah Azza wa Jalla dengan benar hanya dengan akal dan perasaannya. Oleh karena itu Allah Azza wa Jalla mengutus para Rasul-Nya dan menurunkan kitab-kitab-Nya untuk memberikan petunjuk-Nya.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ\n<\/p>\n<p>Maka jika datang kepada kamu (manusia) petunjuk dari-Ku, lalu barangsiapa mengikuti petunjuk-Ku, dia tidak akan sesat dan tidak akan celaka. [Thaha\/20:123]<\/p>\n<p>Ibadah yang benar kepada Allah Azza wa Jalla harus dilakukan dengan dasar kecintaan, berharap rahmat dan pahala Allah Azza wa Jalla, takut siksa-Nya dan disertai ketundukan dan pengagungan kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Ketika Allah Subhanahu wa Ta’ala memuji Nabi Zakaria sekeluarga, Dia berfirman:<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا ۖ وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>Sesungguhnya mereka (Nabi Zakaria sekeluarga) adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdo’a kepada Kami dengan harap dan takut. Dan mereka adalah orang-orang yang khusyu’ kepada Kami. [Al-Anbiya’ \/21: 90]<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah berkata: “Di antara Salaf mengatakan: Barangsiapa beribadah kepada Allah Azza wa Jalla hanya dengan kecintaan, maka dia seorang Zindiq (munafik).  Barangsiapa beribadah kepada Allah hanya dengan harapan, maka dia Murji’ah. Barangsiapa beribadah kepada Allah hanya dengan rasa takut, maka dia seorang Haruri. Dan barangsiapa beribadah kepada Allah dengan kecintaan, rasa takut, dan harapan, maka dia seorang yang beriman, bertauhid.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mencintai Allah Azza wa Jalla adalah pondasi ibadah yang paling utama. Oleh karena itu seorang hamba wajib mencintai Allah Azza wa Jalla, dan mencintai semua jenis ketaatan. Sehingga ketika dia beribadah dengan suatu jenis ketaatan, maka dia mencintai ketaatan tersebut.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah t berkata, “Ibadah menggabungkan kesempurnaan\/puncak kecintaan dan kesempurnaan ketundukan. Orang yang beribadah adalah orang yang mencintai dan tunduk. Berbeda dengan orang yang mencintai orang yang dia tidak tunduk kepadanya, tetapi dia mencintainya karena menjadikannya perantara kepada perkara lain yang dia cintai. Dan berbeda dengan orang yang tunduk kepada orang yang dia tidak mencintainya, seperti seseorang tunduk kepada orang zhalim. Maka keduanya ini bukanlah ibadah yang murni”. <\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah juga berkata, “Ibadah, asal maknanya adalah kerendahan\/ketundukan juga (seperti makna diin). Tetapi ibadah yang diperintahkan (oleh Allah Azza wa Jalla) mengandung makna kerendahan\/ketundukan dan makna kecintaan. Sehingga ibadah yang diperintahkan (oleh Allah Azza wa Jalla) itu mengandung sifat puncak kerendahan\/ketundukan kepada Allah Subhanahu wa Ta’ala disertai puncak kecintaan kepada-Nya.<\/p>\n<p>Barangsiapa tunduk kepada seorang manusia disertai kebenciannya kepadanya, maka tidaklah dia menjadi orang yang beribadah kepadanya. Dan seandainya seseorang mencintai sesuatu dan dia tidak tunduk kepadanya, tidaklah dia menjadi orang yang beribadah kepadanya. Sebagaimana seseorang mencintai anaknya, dan kawannya.<\/p>\n<p>Oleh karena inilah, di dalam beribadah kepada Allah Azza wa Jalla tidak cukup dengan salah satu dari kedua sifat itu saja, tetapi seorang hamba wajib menjadikan Allah Azza wa Jalla sebagai yang paling dicintai daripada segala sesuatu, dan menjadikan Allah Azza wa Jalla yang paling diagungkan daripada segala sesuatu. Bahkan tidak ada yang berhak mendapatkan kecintaan dan ketundukan yang sempurna kecuali Allah Azza wa Jalla. Maka apa saja yang dicintai bukan karena Allah Azza wa Jalla, kecintaannya itu adalah rusak, dan apa saja yang diagungkan bukan dengan perintah Allah Azza wa Jalla, pengagungannya itu batil.” <\/p>\n<p>Imam Ibnul Qoyyim rahimahullah berkata di dalam sya’irnya menjelaskan tonggak ibadah, sebagai berikut: “Dan ibadah kepada (Allah Azza wa Jalla) Yang Maha Pemurah adalah puncak kecintaan kepada-Nya bersama kepatuhan dari orang yang beribadah kepada-Nya. Itulah dua kutub yang orbit ibadah beredar pada keduanya. Orbit itu tidak akan beredar sampai kedua kutubnya tegak. Dan beredarnya dengan perintah, yaitu perintah Rasul-Nya. Tidak dengan (perintah) hawa-nafsu, kemauan diri sendiri, dan syaithan”. <\/p>\n<p>Demikian juga seorang hamba wajib membenci kemaksiatan-kemaksiatan yang juga dibenci oleh Allah Azza wa Jalla. Termasuk membenci orang-orang yang dibenci oleh Allah Azza wa Jalla, dari kalangan orang-orang kafir dan musyrik.<\/p>\n<p>Seorang hamba juga mencintai orang-orang yang dicintai oleh Allah Azza wa Jalla, yaitu orang-orang yang beriman. Yang pertama-tama adalah para Rasul. Termasuk mencintai Nabi Muhammad Shallallahu ‘alaihi wa sallam melebihi kecintaannya daripada kepada anak, orang tua, dan seluruh manusia.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla telah memerintahkan hamba-hamba-Nya untuk takut kepada-Nya, dan Dia menjadikannya sebagai syarat keimanan. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا ذَٰلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>Sesungguhnya mereka itu tidak lain hanyalah syaitan yang menakut-nakuti (kamu) dengan kawan-kawannya (orang-orang musyrik Quraisy), karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepadaKu, jika kamu benar-benar orang yang beriman. [Ali ‘Imran\/3: 175]<\/p>\n<p>Dan Allah Azza wa Jalla memuji hamba-hamba-Nya yang takut kepada-Nya dengan firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ ﴿٥٧﴾ وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ ﴿٥٨﴾ وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ ﴿٥٩﴾ وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ ﴿٦٠﴾ أُولَٰئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang berhati-hati karena takut kepada (azab) Tuhan mereka,  dan orang-orang yang beriman kepada ayat-ayat Tuhan mereka,  dan orang-orang yang tidak mempersekutukan dengan Tuhan mereka (sesuatu apapun),  dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka,  mereka itu bersegera untuk mendapat kebaikan-kebaikan, dan merekalah orang-orang yang segera memperolehnya. [Al-Mukminun\/23: 57-61]<\/p>\n<p>Dan Allah Azza wa Jalla telah menjelaskan balasan yang telah Dia siapkan di akhirat bagi hamba-hamba-Nya yang takut kepada-Nya, Dia berfirman:<\/p>\n<p class=\"arab\">\nوَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ\n<\/p>\n<p>Dan bagi orang yang takut akan saat menghadap Tuhannya ada dua syurga. [Ar-Rahman\/55: 46]<\/p>\n<p>Demikian juga takut kepada Allah Azza wa Jalla dengan sebenar-benarnya merupakan salah satu sebab meraih keamanan di akhirat. Sebagaimana diriwayatkan di dalam hadits qudsi dari Syaddad bin Aus Radhiyallahu anhu bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nقَالَ اللهُ عَزَّ وَجَلَّ : وَعِزَّتِي وَجَلاَلِي لاَ أَجْمَعُ لِعَبْدِي أَمْنَيْنِ وَلاَ خَوْفَيْنِ إِنْ هُوَ أَمِنَنِي فِي الدُّنْيَا أَخَفْتُهُ يَوْمَ أَجْمَعُ فيه عِبَادِي وَإِنْ هُوَ خَافَنِي فِي الدُّنْيَا أَمَّنْتُهُ يَوْمَ أَجْمَعُ فيه عِبَادِي\n<\/p>\n<p>Allah Subhanahu wa Ta’ala Dia berfirman: “Demi kemuliaan–Ku dan kebesaran–Ku, Aku tidak akan mengumpulkan dua keamanan dan dua ketakutan untuk hamba–Ku. Jika hamba-Ku merasa aman kepada-Ku di dunia, Aku pasti menjadikannya takut pada hari (kiamat) yang Aku akan mengumpulkan hamba-hamba-Ku.Sebaliknya jika dia merasa takut kepadaKu di dunia, Aku pasti menjadikannya aman pada hari (kiamat) yang Aku akan mengumpulkan hamba-hambaKu. [HR. Abu Nu’aim di dalam Al-Hilyah dengan sanad yang lemah, namun dikuatkan dengan jalur-jalur yang lain sehingga dihasankan oleh Syaikh al-Albani di dalam Silsilah Ash-Shahihah, no. 742]<\/p>\n<p>Oleh karena itu setiap hamba wajib beribadah kepada Allah Azza wa Jalla disertai dengan rasa takut kepada hukuman dan siksaan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasa takut yang terpuji adalah yang dapat menghalangi dari hal-hal yang diharamkan Allah Azza wa Jalla. Sehingga orang yang benar-benar takut kepada Allah Azza wa Jalla akan bergegas meninggalkan kemaksiatan-kemaksiatan yang akan mengakibatkan siksaan dan bencana. Nabi n menjelaskan hal ini di dalam sabda beliau:<\/p>\n<p class=\"arab\">\nمَنْ خَافَ أَدْلَجَ وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ أَلَا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ أَلَا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ\n<\/p>\n<p>Barangsiapa takut, dia pasti pergi sebelum subuh (yakni bersegera pergi sebelum kedatangan musuh yang ditakuti-pen), dan barangsiapa pergi sebelum subuh, dia pasti sampai tempat (yang aman). Ketahuilah! Sesungguhnya barang dagangan Allah itu mahal. Ketahuilah! Sesungguhnya barang dagangan Allah itu adalah surga. [HR. Tirmidzi, no. 2450 dari Abu Hurairah; dishahihkan oleh Syaikh Al-Albani]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Radja` secara bahasa artinya berharap. Maksudnya yaitu: mengharapkan pahala Allah Azza wa Jalla, ampunan-Nya, dan rahmat-Nya.<\/p>\n<p>Radja’ (berharap) kepada rahmat Allah Azza wa Jalla harus disertai dengan amalan. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nفَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>Barang siapa mengharap perjumpaan dengan Rabb-nya, maka hendaklah ia mengerjakan amal yang shaleh dan janganlah ia mempersekutukan sesuatupun dalam beribadah kepada Rabbnya. [Al-Kahfi\/18: 110]<\/p>\n<p>Imam Ibnul Qayyim rahimahullah berkata, “Orang-orang yang ‘arif (mengenal Allah dengan baik) telah sepakat bahwa radja’ tidak sah kecuali disertai dengan amalan”.<\/p>\n<p>Kemudian beliau berkata,<\/p>\n<p>“Radja’ ada tiga jenis: dua jenis terpuji, dan satu jenis tercela.<\/p>\n<p>Pertama: Berharapnya seseorang yang telah melakukan ketaatan kepada Allah Azza wa Jalla, di atas cahaya dari Allah Azza wa Jalla. Maka orang ini adalah orang yang mengharapkan pahala-Nya. [Ini adalah radja’ yang terpuji].<\/p>\n<p>Kedua: Seseorang yang telah berbuat dosa-dosa, lalu dia bertaubat darinya. Maka orang ini adalah orang yang mengharapkan pahala-Nya. (Ini adalah radja’ yang terpuji). Mengharapkan ampunan Allah Azza wa Jalla, ampunan-Nya, kebaikan-Nya, kemurahan-Nya, kesabaran-Nya, dan kedermawan-Nya. [Ini juga roja’ yang terpuji]<\/p>\n<p>Ketiga: Seseorang yang terus-menerus dalam melalaikan (kewajiban-kewajiban) terus-menerus di dalam dosa-dosa. Dia mengharapkan rahmat Allah tanpa disertai amalan. Ini adalah terpedaya, angan-angan kosong, dan radja` yang dusta. (Ini radja’ yang tercela)”. [Madârijus Sâlikin, 2\/37]<\/p>\n<p>Maka seorang muslim wajib beribadah kepada Allah Azza wa Jalla dengan mengharapkan pahala-Nya, dan wajib bertaubat kepada Allah Azza wa Jalla ketika berbuat maksiat, dengan mengharapkan ampunan-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا ۚ إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ\n<\/p>\n<p>Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya dan berdoalah kepada-Nya dengan rasa takut (tidak akan diterima) dan harapan (akan dikabulkan). Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik. [Al-A’raf\/7: 56]<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah berkata, “Allah memerintahkan beribadah kepada-Nya, berdoa kepada-Nya, memohon dan merendahkan diri kepada-Nya, dengan berfirman, “berdoalah kepada-Nya dengan rasa takut dan harapan”, yaitu takut kepada pedihnya siksaan di sisi-Nya dan harapan kepada pahala yang banyak yang ada di sisi-Nya”.<\/p>\n<p>Kesimpulannya bahwa seorang muslim wajib beribadah kepada Allah Azza wa Jalla dengan kecintaan kepada-Nya, takut kepada siksa-Nya, dan mengharapkan pahala-Nya.<\/p>\n<p>Tidak boleh rasa takut berlebihan sehingga berputus asa dari rahmat dan ampunan Allah Azza wa Jalla. Demikian juga roja’ tidak boleh berlebihan sehingga bergantung kepada rahmat dan ampunan Allah Azza wa Jalla dengan tidak meninggalkan maksiat yang sedang dilakukan. Namun ketika dalam keadaan sehat, hendaklah rasa takut lebih dominan, sehingga mendorongnya untuk melaksanakan ketaatan dan meninggalkan kemaksiatan. Sedangkan ketika dalam keadaan sakit, hendaklah rasa roja’ kepada ampunan Allah Azza wa Jalla lebih dominan, sehingga ketika ajal menjemputnya, dia dalam keadaan husnu zhan (berprasangka baik) kepada Allah Azza wa Jalla, dan bergembira dengan pertemuannya kepada Allah Azza wa Jalla.<\/p>\n<p>Ya Allah Azza wa Jalla, limpahkan kepada kami kecintaan kepada-Mu yang mendorong kami untuk melaksanakan peribadahan, radja’ kepada pahala-Mu yang menyemangati kami menjalankan ketaatan, takut kepada siksa-Mu yang akan menjauhkan dari kemaksiatan. Dan anugerahkan kepada kami, rahmat-Mu yang meliputi segala sesuatu, sesungguhnya Engkau Maha Mendengar Doa lagi Berkuasa Mengabulkannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ لَكَ ذَاكِرِيْنَ إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا وَاغْسِلْ حَوْبَتَنَا وَثَبِّتْ حُجَّتَنَا وَاهْدِ قُلُوْبَنَا وَسَدِّدْ أَلْسِنَتَنَا وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 04\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ. أَمَّا بَعْدُ : أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4762,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4761"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4761"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4761\/revisions"}],"predecessor-version":[{"id":4763,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4761\/revisions\/4763"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4762"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4761"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}