{"id":4764,"date":"2017-09-17T21:46:07","date_gmt":"2017-09-17T14:46:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4764"},"modified":"2017-09-17T21:46:07","modified_gmt":"2017-09-17T14:46:07","slug":"berhati-hati-dalam-menjawab-permasalahan-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4764-berhati-hati-dalam-menjawab-permasalahan-agama.html","title":{"rendered":"Berhati-Hati Dalam Menjawab Permasalahan Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسماءه وصفاته وسبحان الله عما يشركون، وأشهد أن محمدا عبده ورسوله الصادق المأمون صلى الله عليه وعلى آله وأصحابه الذين قضوا بالحق وبه يعدلون وسلم تسليما كثيرا، أما بعد\n<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah Subhanahu wa Ta&#8217;ala. Berpegang teguhlah dengan agama kalian. Tempuhlah jalan yang dituntunkan oleh Rabb kalian agar Anda dapat sampai kepada surga-Nya yang penuh kenikmatan. Jalan tersebut adalah dengan mengikuti Kitab-Nya dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam. Apabila Anda merasakan sesuatu kebingungan terhadap suatu permasalahan ibadah, muamalah, atau dalam permasalahan agama yang lain, maka kembalikanlah kepada Kitabullah dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam. Anda akan menemukan jawaban dan penjelasan yang memuaskan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” [Quran An-Nisa: 59].<\/p>\n<p>Bentuk konkrit dari mengembalikan permasalahan kepada Kitabullah dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam adalah dengan bertanya kepada orang-orang yang mendalam ilmunya. Yakni para ulama. Karena mereka akan menjawab pertanyaan dengan menyimpulkan dari Kitabullah dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam. Dan wajib bagi orang-orang yang tidak tahu untuk bertanya kepada mereka yang terpercaya keilmuan dan pengamalannya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ\n<\/p>\n<p>“Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” [Quran An-Nahl: 43].<\/p>\n<p>Demikianlah Allah Subhanahu wa Ta&#8217;ala memerintahkan kita. Dia memerintahkan kita untuk mengikuti Kitab-Nya dan sunnah Rasul-Nya. Mengambil petunjuk dari keduanya. Bukan dari hawa nafsu dan keinginan. Bukan pula dari ucapan-ucapan orang. Inilah jalan yang benar.<\/p>\n<p>Allah Jalla wa &#8216;Ala memberi nikmat kepada kita dengan Kitab-Nya, sunnah Rasul-Nya, dan kehadiran para ulama yang mumpuni keilmuannya di setiap zaman dan tempat. Seharusnya kita mengembalikan permasalahan yang membingungkan bagi kita kepada mereka. Permasalahan yang menyangkut kepentingan umum akan mereka berikan solusi dengan fatwa. Karena banyak sekali berita-berita dan permasalahan-permasalahan yang membingungkan bagi orang awam. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83]<\/p>\n<p>Adapun jika menyangkut permasalahan individu, pilihlah seorang ahlul ilmi yang terpercaya ilmu, amal, dan amanahnya kemudian tanyakan permasalahan. Insya Allah Anda akan mendapat jawaban yang sesuai dengan Kitabullah dan sunnah Rasul-Nya. Meskipun terkadang tidak cocok dengan selera Anda. Karena tidak jarang selera kita berseberangan dengan Kitabullah dan sunnah Rasul-Nya. Untuk diperhatikan, terkadang bertanya kepada banyak orang tentang suatu permasalahan, malah memunculkan kebingungan. Oleh karena itu, Anda hendaknya mengajukan pertanyaan kepada salah seorang yang kompeten. Yang mendasari jawaban dengan Alquran dan hadits. Insya Allah yang demikian cukup.<\/p>\n<p>Dan perlu diperhatikan, setiap orang yang memberi fatwa atau jawaban, dia akan dimintai pertanggung-jawaban di hadapan Allah Azza wa Jalla tentang apa yang dia katakan. Orang yang berfatwa yang memberikan putusan dari hukum Allah Subhanahu wa Ta&#8217;ala haruslah memiliki ilmu dan niat yang baik. Jangan sampai dia memberi jawaban hanya berdasarkan karangan dan yang dia sangka baik. Yang demikian ini termasuk berbicara tentang agama Allah tanpa ilmu. Perbuatan demikian lebih parah dosanya dibanding kesyirikan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ\n<\/p>\n<p>“Katakanlah: &#8220;Tuhanku hanya mengharamkan perbuatan yang keji, baik yang nampak ataupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui&#8221;.” [Quran Al-A&#8217;raf: 33].<\/p>\n<p>Allah menjadikan tingkatan dosa berkata tentang Allah tanpa ilmu lebih dari dosa syirik. Dan syirik itu sendiri merupakan berkata tentang Allah tanpa ilmu. <\/p>\n<p>Wajib bagi seorang muslim untuk mengetahui hal ini. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” [Quran An-Nahl: 116-117].<\/p>\n<p>Fatwa itu bukan permasalahan remeh. Oleh karena itu, para salaf dulu mengatakan, “Orang yang terburu-buru di antara kalian dalam berfatwa, dia adalah orang yang terburu-buru ke neraka.”<br \/>\nDulu, para salaf saling menyerahkan pertanyaan kepada yang lain. Padahal mereka memiliki ilmu yang luas. Setiap ada pertanyaan, dianjurkan untuk diajukan kepada yang lain. Karena mereka tahu, fatwa adalah permasalahan serius. Adapun sekarang, orang-orang yang baru saja belajar atau masih pemula, berlomba dalam berfatwa tanpa rasa takut kepada Allah Subhanahu wa Ta&#8217;ala. Ini termasuk melakukan perbuatan yang tidak layak atau tidak bermanfaat untuk mereka. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ\n<\/p>\n<p>“Di antara tanda kebaikan Islam seseorang adalah meninggalk sesuatu yang tak layak untuknya.”<\/p>\n<p>Sekali lagi, permasalah fatwa bukanlah masalah yang ringan. Karena ini adalah perkara agama. Perkara halal dan haram. Hendaknya seseorang benar-benar hati-hati dalam hal ini. Orang yang meminta fatwa berada dalam arahan si pemberi fatwa. Karena itu, para pemberi fatwa jangan menyangka ini permasalahn ringan yang segera berakhir. Hal ini akan dipertanggung-jawabkan di sisi Allah Subhanahu wa Ta&#8217;ala. Karena berbicara tentang halal dan haram adalah hak Allah Subhanahu wa Ta&#8217;ala. Seandainya Anda sebagai penjawab memiliki penjelasan dari sisi Allah berupa dalil dari Alquran dan sunnah Rasul-Nya dengan penafsiran salaf, maka yang demikian baik. Seandainya tidak, maka menjawab dengan jawaban tidak tahu bukanlah sesuatu yang rendah dan hina. Jawaban ini tidak akan menurunkan derajatmu. Dan tidak berpengaruh terhadap kehidupan duniamu. Bahkan bisa jadi itu lebih utama.<\/p>\n<p>Demikian juga jika jawaban yang Anda ketahui masih meragukan, tundalah terlebih dahulu jawaban. Kemudian membuka kembali buku-buku. Setelah yakin, barulah beri jawaban. Inilah metode dalam menjawab pertanyaan. Kemudian termasuk adab dalam menjawab pertanyaan adalah Anda tidak menjawab pertanyaan sementara ada orang yang lebih berilmu dari Anda untuk menjawab. <\/p>\n<p>Wajib untuk berhati-hati dalam permasalahan ini. Karena kita di zaman yang banyak beredar fatwa dan ahlul fatwa. Jangan sampai kita termasuk di antara mereka yang bermudah-mudahan dalam hal itu. Kita hindarkan membuat orang-orang awam merasa bingung dan ragu. Orang-orang yang bermudah-mudahan dalam berfatwa itu sampai mengatakan bahwa hijab perempuan itu diperselisihkan kewajibannya. Karena itu, siapa yang di atas dalil, kita ikuti pendapatnya. Siapa yang menyelisihi dalil kita tinggalkan. Karena agama ini merupakan hukum Allah. Dia memutuskan perkara di tengah hamba-hamba-Nya dalam permasalahan yang mereka perselisihkan.<\/p>\n<p>Allah Jalla wa &#8216;Ala tidak meninggalkan kita begitu saja. Tanpa ada perintah dan larangan. Tanpa ada petunjuk dan bimbingan. Dia mengutus untuk kita seorang rasul. Dan menurunkan untuk kita kitab suci. Kemudian Dia memerintahkan para ulama untuk memberi penjelasan kepada manusia dan tidak menyembunyikan ilmu mereka.<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ\n<\/p>\n<p>“Dan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu): &#8220;Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya.&#8221;” [Quran Ali Imran: 187].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n(إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاَّعِنُونَ* إِلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan berupa keterangan-keterangan (yang jelas) dan petunjuk, setelah Kami menerangkannya kepada manusia dalam Al Kitab, mereka itu dilaknati Allah dan dilaknati (pula) oleh semua (mahluk) yang dapat melaknati, kecuali mereka yang telah taubat dan mengadakan perbaikan dan menerangkan (kebenaran), maka terhadap mereka itulah Aku menerima taubatnya dan Akulah Yang Maha Menerima taubat lagi Maha Penyayang.” [Quran Al-Baqarah: 159-160]<\/p>\n<p>Ibadallah,<\/p>\n<p>Permasalahan ini sangat serius. Terkadang, karena fatwa yang serampangan terjadilah kekacauan dalam perkara dunia dan agama. Siapa yang berfatwa dengan putusan yang ringan, tapi berdasarkan hawa nafsunya, maka yang demikian haram hukumnya. <\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنْ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنْ اللَّهِ\n<\/p>\n<p>“Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikit pun.” [Quran Al-Qashash: 50].<\/p>\n<p>Jangan sampai Anda menginginkan ridha manusia dan ridha orang yang meminta fatwa. Karena takut dikatakan seorang yang kaku dan keras. Ingatlah bagaimana nanti Anda mempertanggung-jawabkan di hari kiamat di hadapan Allah. Jangan mengingat apa yang nanti akan manusia katakan. Hendaknya seorang yang memberi fatwa takut kepada Allah. Karena demikianlah keadaan dulu generasi salaf. Dan selayaknya kita meniti jalan mereka.<\/p>\n<p class=\"arab\">\n أعوذ بالله من الشيطان الرجيم: (وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ)،\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” [Quran An-Nahl: 116-117].<\/p>\n<p class=\"arab\">\nبارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا،<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah. Ketauhilah bahwa kita sekarang ini berada di zaman yang memang terdapat ulama, tapi banyak pula orang-orang yang merasa ulama. Kita berada di zaman orang-orang yang berlomba-lomba dalam berfatwa tanpa takut kepada Allah Subhanahu wa Ta&#8217;ala. Banyak orang yang bermudah-mudah dalam permasalahan agama. Karena itu, wajib bagi kita bersungguh-sungguh untuk berusaha mencari pemahaman yang benar. Berpegang teguh dengannya.<\/p>\n<p>Bertakwalah kepada Allah dalam permasalahan yang besar ini untuk kebaikan agama dan dunia Anda. Jangan bermudah-mudah dalam memfatwakan hukum shalat berjamaah di masjid itu diperselisihkan ulama wajib atau sunat. Tempuhlah pendapat yang berhati-hati. Karena sangat jelas tentang wajibnya shalat berjamaah di masjid. Abdullah bin Mas&#8217;ud mengatakan,<\/p>\n<p class=\"arab\">\nمَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هذه الصَّلَوَاتِ حَيْثُ يُنَادَى بها فإنِهِنَّ مِنْ سُنَنِ الْهُدَى فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّى هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ يا أخي كيف تترك سنة نبيك وتأخذ بقول فلان، تترك قول الرسول وتأخذ بقول فلان تقول المسألة فيها خلاف وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ رواه مسلم وغيره\n<\/p>\n<p>“Barangsiapa bergembira bertemu dengan Allah besok dalam keadaan muslim, maka jagalah shalat-shalat ini di saat ia dipanggil untuk melaksanakannya. Karena Allah memerintahkan untuk Nabi kalian shallallahu ‘alaihi wa sallam ajaran yang baik. Shalat jama’ah tersebut adalah bagian dari petunjuk yang baik.<\/p>\n<p>Seandainya kalian tetap shalat di rumah-rumah kalian seperti shalat orang yang tertinggal ini di rumahnya, kalian berarti telah meninggalkan ajaran Nabi kalian. Seandainya kalian meninggalkan ajaran Nabi kalian, kalian tentu akan sesat.<\/p>\n<p>Aku telah melihat bahwa tidak ada yang tertinggal dari shalat berjama’ah melainkan seorang munafik yang jelas kemunafikannya. Sungguh adakalanya seseorang biasa dibawa di antara dua orang (dipapah) sampai ia diberdirikan di dalam shaf.” (HR. Muslim no. 654).<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله، واعلموا أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار.<\/p>\n<p class=\"arab\">\nثم اعلموا أن الله أمركم بأمر بدأ فيه بنفسه وملائكته قال سبحانه وتعالى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ أحفظ علينا أمننا وإيماننا واستقرارنا في أوطاننا وأصلح سلطاننا وأصلح ولاة أمورنا، اللَّهُمَّ أمنا في دورنا وأصلح ولاة أمورنا وأصلح ولاة أمور المسلمين في كل مكان وأخرجهم من هذا الضيق والشدة بفرج عاجل قريب، ثم نحمدك اللَّهُمَّ على ما أنزلته علينا من الغيث المبارك، ونسألك أن تجعله مباركا وان تنزل معه البركة والخير يا رب العالمين، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسماءه وصفاته وسبحان الله عما يشركون، وأشهد أن محمدا عبده [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4765,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4764"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4764"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4764\/revisions"}],"predecessor-version":[{"id":4766,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4764\/revisions\/4766"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4765"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4764"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4764"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4764"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}