{"id":4767,"date":"2017-09-17T23:00:41","date_gmt":"2017-09-17T16:00:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4767"},"modified":"2017-09-17T23:00:41","modified_gmt":"2017-09-17T16:00:41","slug":"ruh-dari-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4767-ruh-dari-shalat.html","title":{"rendered":"Ruh Dari Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak orang terbuai dunia. Hati mereka hanya disibukkan gemerlap dunia, sehingga melupakan kehidupan akhirat. Akibatnya, mereka lalai dari Khaliq mereka. Mereka abaikan syariat agama ini. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ ۖ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan (atau lembah di neraka). [Maryam\/ 19: 59]<\/p>\n<p>Ada sebagian orang mengerjakan shalat. Namun tidak berefek positif pada kehidupan mereka. Mereka tidak memperhatikan adab-adab shalat, tidak konsisten menunaikan rukun dan adabnya. Yang ada, hanya gerakan fisik belaka namun kosong dari kekhusyukan. Seolah shalat itu hanya gerakan badan tanpa ada ruh dan hati.<\/p>\n<p>Belum lagi keadaan mereka di luar shalat! Sebagiannya tetap saja bertutur kata kotor, berprilaku buruk, tak segan memakan haram, dan berbagai kemaksiatan lain masih ia langgar! Kadang timbul tanya, bukankah shalat itu mencegah perbuatan keji dan mungkar? Lalu mengapa shalat mereka tidak membawa angin segar pada perangai mereka?<\/p>\n<p>Jawabannya adalah, karena ruh shalat belum bisa mereka hadirkan, yaitu khusyuk. Allâh Subhanahu wa Ta’ala mensifati kaum Mukminin bahwa mereka khusyuk dalam shalat dan sebagai balasannya, Allâh memberikan kemenangan dan keberuntungan bagi mereka. Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ الْمُؤْمِنُونَ ﴿١﴾ الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ\n<\/p>\n<p>Sungguh beruntunglah orang-orang yang beriman, (yaitu) orang-orang yang khusyu’ dalam shalatnya, [Al-Mu’minun\/23:1-2]<\/p>\n<p>Ibnu Rajab berkata, “Asal makna khusyuk adalah: hati yang lembut, tenang dan tunduk, hati yang luluh karena Allâh Azza wa Jalla . Bila hati khusyuk, maka ia akan diikuti kekhusyukan semua anggota badan. Karena anggota badan mengikut pada hati.” Al-Hasan berkata, “Khusyuk mereka ada di hati mereka, sehingga mereka menundukkan pandangan dan merendahkan diri.”<\/p>\n<p>Inilah jalan kaum salaf dalam shalat mereka. Yaitu mereka yang menghadirkan rasa takut ketika menghadap Allâh Azza wa Jalla dalam shalat. Hatinya khidmat dan khusyuk, sehingga khusyuknya menjalar pada anggota badan, raut muka dan gerakan mereka, karena mereka menyadari keagungan Allâh Azza wa Jalla . Hilang dari benak mereka semua urusan duniawi, karena mereka tengah bermunajat kepada Allâh Subhanahu wa Ta’ala. Saat itulah shalat menjadi ketenangan hati yang hakiki. Seperti sabda Nabi Shallallahu ‘alaihi wa sallam dalam riwayat Anas Radhiyallahu anhu :<\/p>\n<p class=\"arab\">\nوَجُعِلَتْ قُرَّةُ عَيْنِي فِي الصَّلَاةِ\n<\/p>\n<p>Dan dijadikan kesejukan pandanganku di dalam shalat. [HR. Ahmad, Nasa’i]<\/p>\n<p>Juga dalam Musnad Imam Ahmad, bahwa Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nقُمْ يَا بِلَالُ فَأَرِحْنَا بِالصَّلَاةِ\n<\/p>\n<p>Wahai Bilal, bangunlah,  rehatkan kami dengan shalat.<\/p>\n<p>Inilah ketenangan yang hakiki. Ia tahu, tatkala mengangkat tangannya, sejatinya ia tengah menggagungkan Allâh Azza wa Jalla . Bila menyedekapkan tangan kanan di atas tangan kiri, sebenarnya ia tengah merendahkan diri di hadapan Allâh Yang Maha Perkasa, seperti yang dikatakan Imam Ahmad.<\/p>\n<p>Inilah sikap muslim dalam shalatnya. Ia pererat tautannya dengan Allâh, agar bisa meraih janji Allâh Subhanahu wa Ta’ala . Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنْ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلاَةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءها ؛ وَخُشُوعَهَا، وَرُكُوعَهَا ، إِلاَّ كَانَتْ كَفَّارَةً لِمَا قَبْلَهَا مِنَ الذُّنُوب مَا لَمْ تُؤتَ كَبِيرةٌ ، وَذلِكَ الدَّهْرَ كُلَّهُ\n<\/p>\n<p>Tidaklah seorang Muslim di mana tiba shalat fardhu, lalu ia memperbagus wudhu, khusyuk dan rukuk dari shalatnya, melainkan itu (shalatnya) menjadi kaffarah penghapus dosa yang sebelumnya, selama dosa besar tidak ia langgar. Dan itu berlangsung sepanjang masa. [HR. Muslim]<\/p>\n<p>Kedudukan khusyuk dalam shalat seperti kedudukan kepala dalam tubuh manusia. Orang yang shalat sedangkan hatinya berputar-putar menerawang dunia, maka syetan akan mencuri shalatnya. Yaitu dengan banyak menoleh, banyak  bergerak mempermainkan tubuh atau pakaiannya. Kadang ia tidak thuma’ninah, tidak sadar dan tidak paham dengan yang ia baca. Maka dikhawatirkan shalatnya akan tertolak. Seperti sabda Rasûl Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nإِنَّ أَسْوَأَ النَّاسِ سَرِقَةً الَّذِي يَسْرِقُ صَلَاتَهُ ” قَالُوا: يَا رَسُولَ اللهِ وَكَيْفَ يَسْرِقُ صَلَاتَهُ؟ قَالَ: ” لَا يُتِمُّ رُكُوعَهَا وَلَا سُجُودَهَا وَلَا خُشُوعَهَا\n<\/p>\n<p>“Sesungguhnya orang mencuri yang paling buruk adalah orang yang mencuri shalatnya.” Sahabat bertanya: “Bagaimana ia mencuri shalatnya?” Beliau menjawab: “Ia tidak menyempurnakan rukuk, sujud dan khusyuknya.” [HR. Ahmad, Al-Hakim, Ibnu Khuzaimah]<\/p>\n<p>Ketika hati manusia mengeras, manusia pun enggan mencari ilmu agama, maka banyaklah terlihat orang yang merusak shalat mereka. Ada yang shalat, namun tetap berbuat keji dan munkar. Atau berbuat hal yang merusak aqidahnya, atau bertabrakan dengan dasar-dasar Islam. Ia tetap memakan riba, korupsi, menyuap, minum minuman memabukkan, dan lainnya. Mereka ini yang juga shalat, apakah telah mendirikan shalat dengan baik dan menunaikan kewajibannya dengan sebaik mungkin?!<\/p>\n<p>Demi Allâh! Sekiranya mereka menunaikannya dengan benar, tentu mereka akan menghentikan semua hal yang haram. Hanya saja, mereka ini telah menyia-nyiakan inti shalat.<\/p>\n<p>Ubadah bin ash-Shâmit Radhiyallahu anhu berkata, “Ilmu yang pertama kali diangkat dari manusia adalah khusyuk. Hampir-hampir engkau memasuki masjid yang diadakan jamaah, namun tidak engkau lihat orang yang khusyuk di dalamnya.” [HR. At-Tirmidzi]<\/p>\n<p>Akankah kita berkenan untuk kembali dengan benar pada ajaran Nabi Shallallahu ‘alaihi wa sallam  dalam segala hal, termasuk dalam menunaikan shalat? Semoga Allâh memberi taufiq kepada kita untuk mewujudkannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allâh! Marilah kita mengagungkan syiar-syiar agama ini. Jauhkan hati ini dari dominasi dunia, agar kita selalu bertaut kepada Allâh Subhanahu wa Ta’ala , sehingga shalat kita pun khusyuk dan penuh khidmat.<\/p>\n<p>Agar hati khusyuk, haruslah kita menghadirkan hati dan menghayati keagungan Allâh al-Khaliq. Kita bersihkan hati ini dari segala hal yang membuat kita berpaling dari Allâh Subhanahu wa Ta’ala . Janganlah menyibukkan hati dengan urusan dunia. Namun ramaikanlah hati ini dengan iman, dan tutup rapat-rapat celah-celah masuknya setan.<\/p>\n<p>Hal lain yang membantu kekhusyukan adalah agar kita hanya memandang pada tempat sujud belaka. Janganlah mata ini bergerilya berkeliaran dalam shalat. Juga kita sedekapkan tangan kanan kita di atas tangan kiri saat berdiri. Hayatilah apa yang kita baca, baik itu ayat Al-Qur’an maupun doa-doa shalat. Janganlah kita menengokkan wajah, dan jagalah thumakninah kita. Sekali-kali hindari sikap tergesa-gesa dan gerakan mendahului imam. Juga hindarilah gerakan-gerakan sia-sia dalam shalat.<\/p>\n<p>Marilah kita perbaiki shalat kita. Bila memang seorang hamba punya keinginan kuat  mendapat kebaikan, Allâh pun akan memberinya taufiq dan memudahkannya. Sekiranya kaum muslimin menunaikan shalat seperti halnya yang dicontohkan Rasûlullâh Shallallahu ‘alaihi wa sallam , dengan taufiq Allâh, tentunya itu akan menjadi langkah awal yang efektif untuk memperbaiki kondisi mereka, akan menjadi jalan menuju terbukanya kemenangan atas musuh, dan merealisasikan kebaikan dunia dan akhirat.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ عَلَى فَضْلِهِ وَإِحْسَانِهِ، شَرَعَ لِعِبَادِهِ التَزَاوَجَ لِإِنْجَابِ الْأَوْلَادِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَدَتاً أَدخَرَهَا لِيَوْمِ المَعَادِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَخِيْرَتُهُ مِنْ سَائِرِ العِبَادِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ البَرَرَةِ اَلْأَمْجَادِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4768,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4767"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4767"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4767\/revisions"}],"predecessor-version":[{"id":4769,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4767\/revisions\/4769"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4768"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4767"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4767"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4767"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}