{"id":4770,"date":"2017-09-18T15:12:59","date_gmt":"2017-09-18T08:12:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4770"},"modified":"2017-09-18T15:12:59","modified_gmt":"2017-09-18T08:12:59","slug":"pegang-teguhlah-ajaran-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4770-pegang-teguhlah-ajaran-islam.html","title":{"rendered":"Pegang Teguhlah Ajaran Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي أعزنا بالإسلام فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسمائه وصفاته ولا نعبد إلا إياه، وأشهد أن محمداً عبده ورسوله ومصطفاه، صلى الله وعلى آله وأصحابه ومن والاه وسلم تسليما كثير. أما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p class=\"arab\">\nاتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran:102].<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3].<\/p>\n<p class=\"arab\">\nمِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمْ الْمُسْلِمينَ\n<\/p>\n<p>“(Ikutilah) agama orang tuamu Ibrahim. Dia (Allah) telah menamai kamu sekalian orang-orang muslim.” [Quran Al-Hajj: 78].<\/p>\n<p>Berpegang teguhlah dengan agama Islam. Karena inilah jalan kesuksesan. Dan jalan yang menyampaikan seseorang menuju surga.<\/p>\n<p>Islam adalah berserah diri kepada Allah dengan mentauhidkannya. Tunduk dan patuh dengan ketaatan. Dan berlepas diri dari kesyirikan dan pelakunya. Berislam itu bukan hanya penamaan dan klaim semata, tapi berislam adalah dengan beragama dengan apa yang datang dari Rasulullah shallallahu &#8216;alaihi wa sallam. Dan Islam adalah agama semua utusan Allah.<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ\n<\/p>\n<p>“Sesungguhnya agama (yang diridhai) disisi Allah hanyalah Islam. [Quran Ali Imran: 19].<\/p>\n<p class=\"arab\">\nوَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنْ الْخَاسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan dia di akhirat termasuk orang-orang yang rugi.” [Quran Ali Imran: 85].<\/p>\n<p>Semua nabi dan para pengikutnya berada di atas agama Islam. Walaupun syariat para nabi itu berbeda satu dengan yang lainnya. Namun mereka semua berada di atas Islam. Memasrahkan diri hanya kepada Allah Azza wa Jalla. <\/p>\n<p>Demikian juga dengan Muhammad shallallahu &#8216;alaihi wa sallam. Dan Islam pun secara khusus diartikan segala yang datang pada Muhammad shallallahu &#8216;alaihi wa sallam. Membenarkan apa yang diutus pada rasul sebelumnya. Dan menjadi revisi. Inilah agama Islam. Tidak akan diterima oleh Allah agama selain Islam.<\/p>\n<p>Karena itu, ketauhilah hakikat agama ini. Kemudian berpegang teguhlah dengan hukum-hukumnya. Ilmuilah syariatnya. Agama inilah yang menyatukan yang Arab dan non Arab. Sehingga semua menjadi saudara yang saling mencintai.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوباً وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ\n<\/p>\n<p>“Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal.” [Quran Al-Hujurat: 13]<\/p>\n<p>Allah Jalla wa &#8216;Ala juga berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. [Quran Ali Imran: 102].<\/p>\n<p>Ayat ini terasa berat bagi para sahabat. Mereka berkata, “Siapa yang mampu bertakwa kepada Allah dengan sebenar-benar takwa. Karena hak Allah itu besar.” <\/p>\n<p>Kemudia Allah turunkan firman-Nya:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Maka bertakwalah kamu kepada Allah menurut kesanggupanmu.” [Quran Ath-Thaghabun: 16]<\/p>\n<p>Barangsiapa yang bertakwa kepada Allah dengan semaksimal kemampuannya, maka dia telah bertakwa kepada Allah dengan sebenar-benarnya. Allah Maha Pemaaf. Dia tidak membebankan manusia di atas kemampuan maksimal mereka. <\/p>\n<p class=\"arab\">\nلا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ\n<\/p>\n<p>“Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya. Ia mendapat pahala (dari kebajikan) yang diusahakannya dan ia mendapat siksa (dari kejahatan) yang dikerjakannya.  [Quran Al-Baqarah: 286].<\/p>\n<p class=\"arab\">\nاتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n<p>Karena amal itu tergantung akhirnya. Barangsiapa wafat di atas Islam, maka dia selamat dan sukses di sisi Allah Subhanahu wa Ta&#8217;ala. Dan siapa yang wafat bukan di atas Islam, maka ia termasuk orang-orang yang rugi dan binasa. Tanpa pandang nasab dan kedudukannya. Dari kabilah mana. Dari negeri mana. Yang dilihat adalah ketakwaannya.<\/p>\n<p class=\"arab\">\nإِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ\n<\/p>\n<p>“Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu.” [Quran Al-Hujurat: 13].<\/p>\n<p>Kemuliaan itu bukan diukur dari nasab atau kabilah. Kemuliaan itu diukur dengan ketakwaan kepada Allah Subhanahu wa Ta&#8217;ala. Dan Allah tidak menerima dari siapapun kecuali hanya Islam.<\/p>\n<p class=\"arab\">\nوَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n<p>Ayat ini mengandung perintah untuk berpegang teguh dengan Islam hingga kematian. Tidak boleh terluput dari seorang muslim semenjak ia baligh hingga wafat. Perintah untuk terus-menerus berpegang dengan Islam karena kita tidak tahu kapan datangnya kematian. Ketika seseorang sedang berbuat, kemudian maut datang, maka dia terancam dengan neraka. Saat seseorang berpegang teguh dengan Islam kemudian kematian menjemputnya, maka ia mendapat kabar gembira dengan surga.<\/p>\n<p>Oleh karena itu, mayit diuji dengan pertanyaan di dalam kuburnya. Ia didatangi oleh dua malaikat. Keduanya mendudukkannya, mengembalikan ruh ke jasadnya. Kemudian keduanya bertanya: Siapa Rabbmu? Apa agamamu? Siapa nabimu?. Seorang muslim akan menjawab: Rabbku Allah, agamaku Islam, dan nabiku Muhammad shallallahu &#8216;alaihi wa sallam. Adapun orang-orang munafik mereka ketakutan dan kebingungan. Mereka menjawab: Hah.. hah.. aku tidak tahu. Aku mendengar orang-orang mengatakan sesuatu, aku pun mengikutinya.  <\/p>\n<p>Kedua malaikat itu berkata: Engkau tidak tahu dan tidak menjawab. Orang tadi dipukul dengan alat pemukul yang terbuat dari besi. Ia berteriak. Teriakan itu didengar oleh semua makhluk kecuali manusia dan jin.<\/p>\n<p>Tidak ada kesuksesan kecuali dengan Islam, baik di dunia ataupun di akhirat. Di dunia dia sukses terhindar dari kekufuran dan kesyirikan. Selamat dari fitnah dan bid&#8217;ah. Dan selamat dari pemikiran yang menyimpang. Adapun di akhirat, mereka selamat dari neraka dan masuk ke surga. Ini adalah kebahagiaan yang abadi atau penderitaan yang abadi pula. Tidak ada keselamatan kecuali dengan Islam, baik di dunia maupun di akhirat. <\/p>\n<p>Wajib bagi kita mengenal dan mengetahui apa itu Islam? Setiap orang yang mengatakan aku seorang muslim, kemudian dia tidak mempelajari dan mengamalkan Islam. Ketauhilah Islam itu bukan cuma pengakuan atau diakui oleh orang. Tapi Islam itu butuh pengetahuan dan pengamalan. Pengakuan semata tidak bermanfaat.<\/p>\n<p>Islam adalah berserah diri kepada Allah dengan mentauhidkannya. Orang-orang musyrik dan kafir bukanlah seorang muslim. Walaupun mereka mengklaim sebagai seorang muslim. Seperti mereka yang menyembah kubur yang mengucapkan laa ilaaha illallah. Kami ini umat Islam. Kemudian mereka mengatakan, “Wahai Ali. Wahai Husein. Wahai Abdul Qadir. Wahai badawi. Dll.” untuk meminta kebutuhan mereka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ\n<\/p>\n<p>“Dan mereka menyembah selain daripada Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan, dan mereka berkata: &#8220;Mereka itu adalah pemberi syafa&#8217;at kepada kami di sisi Allah&#8221;.” [Quran Yunus: 18].<\/p>\n<p>Mereka sebut syirik itu dengan nama tawasul dan meminta syafaat. Padahal itu adalah syirik. Meskipun mereka mengganti namanya, tapi hakikat syirik itu berubah. Hakikat dan substansi permasalahan tidak akan berubah dengan berubahnya nama.<\/p>\n<p>Wajib bagi seorang muslim untuk mengenal agamanya. Berpegang teguh dengannya. Dan memohon kepada Allah untuk istiqomah di atasnya hingga kematian tiba. Di dalam hadits disebutkan:<\/p>\n<p class=\"arab\">\nإِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُهَا وَإِنَّ العبد لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونَ بَيْنَهُ وَبَيْنَهَا إِلاَّ ذِرَاعٌ فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُهَا،\n<\/p>\n<p>“sesungguhnya salah seorang dari kalian beramal dengan amalan ahli surga, sehingga jarak antara dirinya dengan surga hanya tinggal sehasta, tetapi catatan (takdir) mendahuluinya lalu ia beramal dengan amalan ahli neraka, maka dengan itu ia memasukinya. Dan sesungguhnya salah seorang dari kalian beramal dengan amalan ahli neraka, sehingga jarak antara dirinya dengan neraka hanya tinggal sehasta, tetapi catatan (takdir) mendahuluinya lalu ia beramal dengan amalan ahli surga, maka dengan itu ia memasukinya”. [Diriwayatkan oleh al Bukhari dan Muslim].<\/p>\n<p class=\"arab\">\n الأَعْمَالُ بِالْخَوَاتِيمِ\n<\/p>\n<p>“Amal itu tergantung akhirnya.”<\/p>\n<p>Kita memohon agar Allah mewafatkan kita dalam keadan husnul khotimah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Pegang teguhlah agama Anda. Agama yang datang kepada Muhammad shallallahu &#8216;alaihi wa sallam. Yang Allah jadikan hati orang-orang Arab dan non Arab bersatu dengan agama tersebut. Antara orang kulit putih dan kulit hitam. Antara Salman seorang Persia, Ammar orang Arab, Bilal orang Afrika, dan Suhaib ar-Rumi. Antara Abu Bakar ash-Shiddq, Umar bin al-Khattab, Utsman bin Affan, Ali bin Abi Thalib, dan semua sahabat. Mereka semua menjadi bersaudara. Saling mencintai di atas Islam. Allah Subhanahu wa Ta&#8217;ala berfirman kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ* وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعاً مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Dialah yang memperkuatmu dengan pertolongan-Nya dan dengan para mukmin, dan Yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka. Sesungguhnya Dia Maha Gagah lagi Maha Bijaksana.” [Quran Al-Anfal: 62-63].<\/p>\n<p>Apabila Anda melihat Masjid al-Haram, di sana orang-orang shalat setiap saat. Anda menyaksikan ada yang kulit putih, merah, hitam. Ada yang Arab dan ada yang non Arab. Berbagai macam warga negara. Siapa yang menyatukan mereka? Siapa yang menyatukan hati mereka? Jawabnya tentu Islam. Inilah agama yang menyatukan dan menautkan hati mereka. Menjadikan mereka satu shaf yang saling menguatkan satu dengan yang lainnya. Tidak ada beda yang Arab dan non Arab. Demikian juga yang putih dengan yang hitam dan yang merah. Yang membedakannya adalah kualitas takwanya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Berpegang teguhlah dengan agama kalian. Jangan sampai kalian wafat kecuali di atasnya. Sehingga kalian masuk ke dalam surga. Janganlah lalai, karena ujian di atasnya itu berat. Hal-hal yang menyebabkan seseorang menyimpang itu sangat banyak. Banyak para da&#8217;i yang menyesatkan. Mereka ingin agar kaum muslimin keluar dari batas-batas agamanya. Mereka berusaha menghalang-halangi kaum muslimin untuk mengamalkan agama mereka. Jika mereka tidak mampu menghalangi mereka, maka mereka berusaha mengeluarkan mereka dari agamanya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Bersemangatlah terhadap agama kalian. Waspadailah fitnah yang tampak maupun yang tersembunyi.<\/p>\n<p class=\"arab\">\n أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ* وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَاناً وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنْ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ* وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنْكَرِ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ* وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمْ الْبَيِّنَاتُ وَأُوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ).\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam. Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari padanya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk. Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma&#8217;ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung. Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat.” [Quran 3: 102-105].<\/p>\n<p class=\"arab\">\nبارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا.  أما بعد:\n<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Waspadailah fitnah yang memalingkan kalian dari agama kalian. Fitnah dan ujian di zaman sekarang ini besar. Yaitu berupa dai-dai yang sesat seperti khawarij. Orang-orang yang tidak suka dengan Islam bekerja siang dan malam untuk menghalangi manusia dari agama ini. Dan mengeluarkan kaum muslimin dari agama mereka. Kemudian banyak juga kemajuan teknologi yang dimanfaatkan untuk merusak akhlak generasi Islam. Fasilitas tersebut masuk ke dalam rumah. Sehingga bisa diakses kapanpun saja. Sosial media dan internet begitu mudah diakses. Hingga ke tangan anak-anak. Jika tidak diperhatikan, maka segala keburukan bisa didapatkan dengan mudah. Keburukan yang merusak akhlak. Dan keburukan yang merusak pemikiran. Yang semuanya memalingkan generasi muda Islam dari agama mereka. Hanya kepada Allah kita mohon pertolongan.<\/p>\n<p>Hendaknya kaum muslimin waspada dan menjaga keluarga-keluarga mereka. Menjaga anak-anak mereka. Jelaskan kepada mereka mana yang manfaat dan mana yang merusak. Jika tidak, yang demikian ini bisa menjadi racun yang membunuh.<\/p>\n<p>Waspadailah hal-hal yang dapat memalingkan kita dari agama. Dan hal itu banyak. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا وَيُمْسِي كَافِرًا وَيُمْسِـي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، اَلْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْقَائِمِ وَالْقَائِِمُ خَيْـرٌ مِنَ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنَ السَّاعِي، فَكَسِّرُوا قِسِيَّكُمْ وَقَطِّعُوا أَوْتَارَكُمْ وَاضْرِبُوا بِسُيُوفِكُمُ الْحِجَارَةَ، فَإِنْ دُخِلَ عَلَى أَحَدِكُمْ فَلْيَكُنْ كَخَيْرِ ابْنَيْ آدَمَ.\n<\/p>\n<p>‘Sesungguhnya menjelang datangnya hari Kiamat akan muncul banyak fitnah besar bagaikan malam yang gelap gulita, pada pagi hari seseorang dalam keadaan beriman, dan menjadi kafir di sore hari, di sore hari seseorang dalam keadaan beriman, dan menjadi kafir pada pagi hari. Orang yang duduk saat itu lebih baik daripada orang yang berdiri, orang yang berdiri saat itu lebih baik daripada orang yang berjalan dan orang yang berjalan saat itu lebih baik daripada orang yang berlari. Maka patahkanlah busur-busur kalian, putuskanlah tali-tali busur kalian dan pukulkanlah pedang-pedang kalian ke batu. Jika salah seorang dari kalian dimasukinya (fitnah), maka jadilah seperti salah seorang anak Adam yang paling baik (Habil).’” [HR. Imam Ahmad, Abu Dawud, Ibnu Majah, dan al-Hakim dalam al-Mustadrak]<\/p>\n<p>Sesungguhnya fitnah itu sangat berbahaya. Lebih berbahaya dari zaman sebelum kita. Sehingga peringatan juga harus disampaikan lebih gencar lagi dari sebelumnya. Jangan tertipu dan jangan meremehkan ucapan yang disampaikan musuh-musuh agama. Karena mereka hanya menginginkan keburukan untuk agama ini. <\/p>\n<p class=\"arab\">\nوَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنْ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُوْلَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالآخِرَةِ وَأُوْلَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup. Barangsiapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang sia-sia amalannya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.” [Quran 2:217]<\/p>\n<p>Kita memohon kepada Allah ampunan dan penjagaan yang dawam. Kita memohon agar Dia menolong agama-Nya, meninggikan kalimat-Nya, menjaga wali-wali-Nya, dan mengalahkan musuh-musuh agama-Nya. Sesungguhnya Dia Maha Kuasa atas segala sesuatu.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد أمنا مستقرا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ أصلح ولادة أمورنا وجعلهم هداة مهتدين غير ضالين ولا مظلين، اللَّهُمَّ أبعد عنهم دعاة السوء وضلال والمفسدين يا رب العالمين، اللَّهُمَّ أنصر دينك وكتابك وسنة نبيك وعبادك المؤمنين، اللَّهُمَّ أنصر من نصر الدين وخذل من خذل الدين، وحفظ بلاد المسلمين من كل سوء ومكروه، ومن كل شر وفتنة، ومن كل بلاء ومحنة يا حيٌّ يا قيوم يا قريب يا مجيب يا سميع الدعاء، اللَّهُمَّ أحفظ هذه البلاد بلاد الحرمين الشريفين من كل سوء ومكروه، وحفظ سائر بلاد المسلمين عامة يا رب العالمين، ودمر أعداء الدين من اليهود والنصارى والمنافقين والمشركين وسائر الكفرة إنك على كل شيء قدير.<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي أعزنا بالإسلام فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسمائه وصفاته ولا نعبد إلا إياه، وأشهد أن محمداً عبده ورسوله ومصطفاه، صلى الله وعلى آله وأصحابه ومن والاه وسلم تسليما كثير. أما بعد: Ayyuhannas, اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4771,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4770"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4770"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4770\/revisions"}],"predecessor-version":[{"id":4773,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4770\/revisions\/4773"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4771"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}