{"id":4781,"date":"2017-10-18T10:54:44","date_gmt":"2017-10-18T03:54:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4781"},"modified":"2017-10-18T10:54:44","modified_gmt":"2017-10-18T03:54:44","slug":"menganggap-sial-bulan-atau-hari","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4781-menganggap-sial-bulan-atau-hari.html","title":{"rendered":"Menganggap Sial Bulan Atau Hari"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير، وأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، وأشهد أن محمدا عبده ورسوله البشير النذير، والسراج المنير، صلى الله عليه، وعلى آله، وأصحابه، ومن تبعهم بإحسان، وسلم تسليما.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Selalu kaitkanlah amalan Anda dengan Allah. Bertawakkallah kepada-Nya. Berharaplah pahala pada-Nya. Dan takutlah akan hukuman dari-Nya.<\/p>\n<p class=\"arab\">\n (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ) [العنكبوت: 17].\n<\/p>\n<p>“Maka mintalah rezeki itu di sisi Allah, dan sembahlah Dia dan bersyukurlah kepada-Nya. Hanya kepada-Nya-lah kamu akan dikembalikan.” [Quran Al-Ankabut: 17].<\/p>\n<p>Sebagian orang merasa pesimis dan khawatir menghadapi zaman. Dia menyangka waktu dan zaman itu bisa menimpakan keburukan kepadanya. Mereka menafikan takdir Allah dan qadar-Nya. Ini meruapakan bentuk anggapan sial yang dilarang oleh Nabi shallallahu &#8216;alaihi wa sallam. Beliau mengabarkan bahwa yang demikian ini termasuk syirik. Karena, orang yang menganggap sial dan merasa pesimis meyakini apa yang menimpanya ini merupakan keburukan makhluk. Baik berupa waktu, tempat, atau person tertentu. Dengan keyakinan tersebut, ia pun membenci orang tertentu, waktu, dan tempat tertentu. Membaralah di hatinya dan terus berprasangka bahwa hal tersebutlah yang memberinya keburukan atau sial. Dia lupa atau pura-pura lupa kalau apa yang menimpanya tersebut sudah ditentukan oleh Allah dengan sebab dosanya.<\/p>\n<p>Allah telah menyebutkan tentang orang-orang kafir, yang mereka itu sering beranggapan sial. Mereka sandarkan kesialan itu kepada orang-orang yang baik. Semisal para nabi dan orang-orang yang beriman. Allah Ta&#8217;ala berfirman tentang kaum Firaun:<\/p>\n<p class=\"arab\">\n(وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَى وَمَنْ مَعَه)\n<\/p>\n<p>“Dan jika mereka ditimpa kesusahan, mereka lemparkan sebab kesialan itu kepada Musa dan orang-orang yang besertanya.” [Quran Al-A&#8217;raf: 131].<\/p>\n<p>Demikian juga kaum Tsamud, apabila mereka ditimpa kesusahan, mereka menganggap kesialan itu datang dari Nabi Shaleh &#8216;alaihissalam.<\/p>\n<p class=\"arab\">\n(قَالُوا اطَّيَّرْنَا بِكَ وَبِمَنْ مَعَكَ)\n<\/p>\n<p>“Mereka menjawab: &#8220;Kami mendapat nasib yang malang, disebabkan kamu dan orang-orang yang besertamu&#8221;. [Quran An-Naml: 47].<\/p>\n<p>Demikian juga orang-orang musyrik Arab, mereka menganggap kesialan itu datang dari Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Sebagaimana yang Allah firmankan kepada mereka:<\/p>\n<p class=\"arab\">\n (وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِكَ)\n<\/p>\n<p>Dan kalau mereka ditimpa sesuatu bencana mereka mengatakan: &#8220;Ini (datangnya) dari sisi kamu (Muhammad)&#8221;. [Quran An-Nisa: 78].<\/p>\n<p>Allah membantah mereka semua. Dia menjelaskan bahwa yang menimap mereka adalah hukuman dan makar Allah terhadap mereka. Sesungguhnya Allah menetapkan keburukan untuk mereka dikarenakan dosa-dosa mereka:<\/p>\n<p class=\"arab\">\n(قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلاءِ الْقَوْمِ لا يَكَادُونَ يَفْقَهُونَ حَدِيثًا *مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ)\n<\/p>\n<p>Katakanlah: &#8220;Semuanya (datang) dari sisi Allah&#8221;. Maka mengapa orang-orang itu (orang munafik) hampir-hampir tidak memahami pembicaraan sedikitpun? Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri.” [Quran An-Nisa: 78-79].<\/p>\n<p>Menganggap kesialan datang dari orang-orang yang baik hakikatnya bertentangan dengan nurani mereka sendiri. Karena secara logika dan nurani, orang-orang yang baik akan mendatangkan kebaikan pula.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara anggapan sial dan rasa pesimis yang dipraktikkan masyarakat jahiliyah adalah mereka meyakini bulan Safar ini sebagai bulan sial. Mereka melarang diri mereka dan anggota keluarga mereka untuk melakukan pekerjaan yang biasa mereka lakukan di bulan lainnya. Nabi shallallahu &#8216;alaihi wa sallam membantah pandangan mereka ini dengan sabda beliau:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَا عَدْوَى وَلَا طِيَرَةَ وَلَا هَامَةَ وَلَا صَفَرَ (أخرجه البخاري و مسلم)\n<\/p>\n<p>Dari sahabat Abu Hurairah radhiyallahu anhu meriwayatkan, bahwa Rasulullah bersabda, “Tidak benar (meyakini) penyakit berpindah, tidak benar mempercayai gerak-gerik burung, tidak benar meyakini burung hantu, tidak benar anggapan bulan Safar adalah bulan sial”. [HR al-Bukhari dan Muslim].<\/p>\n<p>Beliau menafikan keyakinan jahiliyah bahwa penyakit itu menular karena tabiat penyakit itu sendiri. Tapi menular kepada orang lain atas takdir Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n(مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا)\n<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya.” [Quran Al-Hadid: 22].<\/p>\n<p>Kemudian sabda beliau: gerak-gerik burung, tidak pula burung hantu. Di masyarakat kita jika ada burung gagak, burung hantu, sebagian masyarakat menyangka itu pertanda musibah. Ada juga menabrang kucing. Bunyi tokek. Dll. Nabi hapuskan keyakinan-keyakinan jahiliyah ini untuk manusia. Dulu, orang jahiliyah apabila ada burung tertentu melakukan perbuatan tertentu, mereka mengatakan, “Celaka aku, musibah akan menimpaku atau salah seorang dari penghuni rumahku”.<br \/>\nDia yakin bahwa dia atau salah seorang penghuni rumahnya akan wafat. Kesialan ini ditandai dengan burung tersebut. Nabi shallallahu &#8216;alaihi wa sallam menafikan hal ini.<\/p>\n<p>Kemudian orang-orang jahiliyah juga menganggap sial bulan Safar. Dan saat ini kita di bulan Safar. Mereka berkata tentang bulan Safar, “Sesungguhnya itu adalah bulan sial.” Nabi shallallahu &#8216;alaihi wa sallam sanggah keyakinan itu. Sesungguhnya bulan itu tidak memiliki pengaruh. Dia sama saja dengan waktu-waktu yang lainnya, yang Allah jadikan suatu kesempatan untuk melakukan aktivitas yang bermanfaat.<\/p>\n<p>Keyakinan seperti ini adalah keyakinan jahiliyah. Dan keyakinan ini senantiasa ada pada sebagian orang pada hari ini. Di antara mereka ada yang menganggap sial bulan Safar. Ada lagi yang menganggap sial hari Rabu, hari Sabtu, atau hari-hari lainnya. Karena hari-hari tersebut dianggap sial, mereka tidak mau melangsungkan pernikahan pada waktu-waktu tersebut. <\/p>\n<p>Orang-orang jahiliyah juga menggap bulan Syawwal itu bulan sial. Mereka tidak mau melangsungkan pernikahan di bulan syawwal. Nabi shallallahu &#8216;alaihi wa sallam membatalkan keyakinan demikian. Beliau nikahi Aisyah radhiallahu &#8216;anha di bulan Syawwal. Dan beliau juga menikahi Ummu Salamah radhiallahu &#8216;anha juga pada bulan Syawwal.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya kebaikan dan keburukan, kenikmatan dan musibah, semuanya adalah takdir Allah.<\/p>\n<p class=\"arab\">\n(قُلْ كُلٌّ مِنْ عِنْدِ اللَّه)\n<\/p>\n<p>“Katakanlah: semuanya dari sisi Allah.” [Quran An-Nisa: 78].<\/p>\n<p>Dia menciptakan apa saja yang Dia kehendaki dan inginkan. Tidaklah seorang hamba ditimpa keburukan atau hukuman, kecuali hal itu merupakan takdir Allah. Kecuali Allah telah menetapkan hal itu untuknya. Musibah ini dikarenakan dosa mereka dan kemaksiatan mereka.<\/p>\n<p class=\"arab\">\n(وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ)\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri.” [Quran Asy-Syura: 30].<\/p>\n<p>Makhluk tak memiliki andil dalam takdir Allah. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَاعْلَمْ أَنَّ الأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْ   لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتْ الصُّحُفُ“\n<\/p>\n<p>“Jika engkau memohon, mohonlah kepada Allah. Dan jika engkau meminta pertolongan, mintalah kepada Allah. Ketahuilah, seandainya seluruh manusia bersatu-padu untuk membantumu, keinginan mereka tidak akan tercapai, kecuali bila Allah telah takdirkan hal itu. Dan seandainya mereka bersatu-padu untuk mencelakaimu, niscaya keinginan mereka tidak akan tercapai, kecuali bila Allah telah takdirkan hal itu. Pena takdir telah diangkat dan tinta catatan takdir telah kering”. [HR. Tirmidzi].<\/p>\n<p>Namun demikian, jangan dipahami bahwa Allah tidak menjadikan makhluk sebagai lantaran terjadinya kebaikan dan keburukan. Perantara sehat ketika sakit, pergi ke dokter dan minum obat. Tapi yang perlu dipahami adalah sebab dan lantaran ini bukanlah yang menjadikan sesuatu itu terjadi. Bisa jadi seorang sembuh ketika ke dokter dan minum obat. Bisa jadi tidak sembuh. Lantaran dan sebab ini juga berada di tangan Allah. Seorang hamba hanya dianjurkan melakukan usaha yang baik dan menjauhi usaha yang buruk. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n(وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)\n<\/p>\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan, dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik.” [Quran Al-Baqarah: 195].<\/p>\n<p>al-Hafizh Ibnu Hajar rahimahullah mengatakan, “Adapun menjadikan waktu, seperti bulan Safar dan selainnya sebagai waktu yang buruk, hal ini tidak benar. Waktu adalah makhluk Allah Ta&#8217;ala. Dalam waktu tersebut amalan anak Adam terjadi. Setiap waktu yang diisi oleh seorang mukmin untuk menaati Allah, maka waktu-waktu tersebut adalah waktu yang berkah. Dan waktu-waktu yang diisi oleh seorang hamba dengan kemaksiatan keapda Allah, maka itulah waktu yang buruk. Kesialan hakikatnya adalah maksiat kepada Allah Ta&#8217;ala. Dosa dan maksiat membuat Allah murka. Jika Allah murkan kepada hamba-Nya, maka ia akan mengalami kesulitan di dunia dan akhirat. Sebagaimana ketaatan mendatangkan ridha Allah Subhanahu wa Ta&#8217;ala. Apabila Allah ridha dengan hamba-NYa, maka ia akan berbahagia di dunia dan akhirat. <\/p>\n<p>Kemaksiatan menyebabkan kesialan atau keburukan bagi si pelaku dan untuk orang lain. Karena ia dalam keadaan tidak aman dari adzab. Dan adzab ini bisa jadi berdampak kepada masyarakat luas. Terlebih lagi apabila masyarakat tersebut tidak melakukan nahi mungkar. <\/p>\n<p>Demikian juga tempat-tempat yang digunakan untuk bermaksiat, hendaknya seorang hamba menghindari tempat-tempat tersebut. Karena dikhawatirkan akan turun adzab di sana. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam kepada para sahabatnya tentang negeri Tsamud.<\/p>\n<p class=\"arab\">\nإِنِّي أَخْشَى أَنْ يُصِيبَكُمْ مِثْلُ مَا أَصَابَهُمْ فَلَا تَدْخُلُوا عَلَيْهِمْ\n<\/p>\n<p>“Aku takut kalian ditimpa musibah yang pernah menimpa mereka, maka janganlah kalian masuk!”<\/p>\n<p>Semestinya kita menghindari tempat-tempat maksiat dan juga menjauhi pelaku maksiat. Karena orang yang berhijrah adalah orang yang yang hijrah dari apa yang dilarang oleh Allah. Ibrahim bin Adham rahimahullah mengatakan, “Siapa yang ingin bertaubat, hendaknya ia keluar dari tempat kezaliman. Dan tidak berbaur dengan pelaku dosa. Jika tidak demikian, dia tidak akan mendapatkan apa yang dia ingingkan.”<\/p>\n<p>Contohnya: kalau seseorang ingin berhenti dan taubat dari kebiasaan berjudi, maka ia harus meninggalkan tempat yang biasa diadakan perjudian. Dan juga meninggalkan pergaulan dengan para penjudi. Seorang yang inign berhenti merokok, jauhi tempat dan teman-teman yang biasa merokok.<\/p>\n<p>Waspadailah perbuatan dosa. Karena perbuatan dosa itulah yang mendatangkan keburukan dan kesialan. Sebagai hukuman bagi pelakunya. Waspadai pula tempat-tempat dosa. Tempat dan waktu aslinya adalah suci, namun dosa-dosa manusia yang membuatnya rusak dan kotor. Tempat dan waktu itu digunakan untuk berbuat kebajikan, tapi perbuatan mausia yang buruk berdampak buruk pula bagi waktu dan tempat. Sebagaimana dikatakan:<\/p>\n<p class=\"arab\">\nنعيب زماننا والعيب فينا                   وما لزماننا عيب سوانا\n<\/p>\n<p>Kita mencela zaman kita, padahal kitalah yang buruk.<br \/>\nZaman dan waktu tidak punya aib, tapi kitalah yang ber-aib.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Makmurkan rumah dan waktu kalian dengan ketaatan kepada Allah. Selalu kaitkan hati kalian kepada Allah; takut, harap, dan cinta kepada-Nya. Ketauhilah! Apa yang menimpa kalian berupa hal-hal yang tidak kalian sukai, itu adalah karena dosa-dosa kalian. Bukan karena waktu dan tempat yang sial. Karena itu salahkanlah diri kalian sendiri.<\/p>\n<p>Siapa yang merasa sial karena bulan, hari, jam, atau sesuatu yang lain, maka pada hakikatnya dia telah menuduh Allah. Dia telah mencela Allah. Sebagaimana sebuah hadits dari Abu Hurairah radhiallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam bersabda, Allah Ta&#8217;ala berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nيُؤْذِينِي ابْنُ آدَمَ يَسُبُّ الدَّهْرَ وَأَنَا الدَّهْرُ بِيَدِي الْأَمْرُ أُقَلِّبُ اللَّيْلَ وَالنَّهَارَ\n<\/p>\n<p>“Anak adam menyakiti-Ku dengan dia mencela masa, padahal Aku adalah masa, di tangan-Ku lah segala urusan. Akulah yang membolak-balikkan siang dan malam.”<\/p>\n<p>Dalam hadits lain, beliau bersabda:<\/p>\n<p class=\"arab\">\nلَا تَسُبُّوا الدَّهْرَ فَإِنَّ اللَّهَ هُوَ الدَّهْرُ\n<\/p>\n<p>“Janganlah kalian mencela masa, karena sesungguhnya Allahlah masa.” (HR. Muslim).<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Al-Baghawi rahimahullah mengatakan, “Kebiasaan orang-orang Arab dulu, mereka mencela masa. Yakni ketika di masa tersebut datang musibah. Karena mereka menisbatkan musibah dan derita itu kepada masa.”<\/p>\n<p class=\"arab\">\n           أعوذ بالله من الشيطان الرجيم: (وَإِنْ تُصِبْهُمْ حَسَنَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِ اللَّهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَقُولُوا هَذِهِ مِنْ عِنْدِكَ قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلاءِ الْقَوْمِ لا يَكَادُونَ يَفْقَهُونَ حَدِيثًا *مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولا وَكَفَى بِاللَّهِ شَهِيدًا *مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا) [النساء: 78-79-80].\n<\/p>\n<p>“Dan jika mereka memperoleh kebaikan, mereka mengatakan: &#8220;Ini adalah dari sisi Allah&#8221;, dan kalau mereka ditimpa sesuatu bencana mereka mengatakan: &#8220;Ini (datangnya) dari sisi kamu (Muhammad)&#8221;. Katakanlah: &#8220;Semuanya (datang) dari sisi Allah&#8221;. Maka mengapa orang-orang itu (orang munafik) hampir-hampir tidak memahami pembicaraan sedikitpun? Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri. Kami mengutusmu menjadi Rasul kepada segenap manusia. Dan cukuplah Allah menjadi saksi. Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah. Dan barangsiapa yang berpaling (dari ketaatan itu), maka Kami tidak mengutusmu untuk menjadi pemelihara bagi mereka.” [Quran An-Nisa: 78-80].<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى البَشِيْرِ النَذِيْرِ وَالسِّرَاجِ المُنِيْرِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ العَزِيْزِ بَعْدَ أَنْ أَخْبَرَ سُبْحَانَهُ أَنَّهُ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَيْهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَبَيَّنَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضْلَ الصَّلَاةِ عَلَيْهِ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p><strong><br \/>\nOleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير، وأشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، وأشهد أن محمدا عبده ورسوله البشير النذير، والسراج المنير، صلى الله عليه، وعلى آله، وأصحابه، ومن تبعهم [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4782,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4781"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4781"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4781\/revisions"}],"predecessor-version":[{"id":4783,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4781\/revisions\/4783"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4782"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}