{"id":4786,"date":"2017-10-24T23:02:54","date_gmt":"2017-10-24T16:02:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4786"},"modified":"2017-10-24T23:02:54","modified_gmt":"2017-10-24T16:02:54","slug":"kiat-agar-terwujudnya-keamanan-dan-stabilitas-negara","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4786-kiat-agar-terwujudnya-keamanan-dan-stabilitas-negara.html","title":{"rendered":"Kiat Agar Terwujudnya Keamanan dan Stabilitas Negara"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika pemikiran masyarakat dijejalkan dengan seuatu yang bukan fitrah mereka, dan tidak terbimbing dengan ulama-ulama mereka, maka mereka akan hidup dengan cara pandang yang keliru. Pikiran mereka hanya dikepung oleh sesuatu yang sifatnya semangat. Perjalanan hidup mereka hanya akan diisi oleh cinta harta, memperturutkan hawa nafsu, orang-orang yang tak berilmu berani angkat bicara, sehingga masyarakat pun menokohkan orang-orang yang tak berilmu, dan mereka pun berbicara tanpa ilmu. Masyarakat pun menjadi komunitas manusia yang menentang firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ\n<\/p>\n<p>“Sesungguhnya Al Quran ini memberikan petunjuk kepada (jalan) yang lebih lurus.” [Quran Al-Isra: 9].<\/p>\n<p>Dan masyarakat yang demikian tidak berpegang dengan ucapan Rasulullah shallallahu &#8216;alaihi wa sallam. Padahal beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\n<\/p>\n<p>“Sesungguhnya barang siapa yang hidup di antara kalian, maka dia akan melihat perselisihan yang banyak. Oleh karena itu wajib atas kalian untuk berpegang dengan sunnahku dan sunnah Khulafaur-Rasyidin yang mendapat petunjuk setelahku, gigitlah oleh kalian dengan gigi geraham. Dan berhati-hatilah kalian dari perkara-perkara yang baru, karena sesungguhnya setiap kebid’ahan adalah sesat.”<\/p>\n<p>Hakikat masyarakat yang hanya mengedepankan semangat, selera, dan emosi dalam hidup beragama adalah masyarakat yang kehilangan akal nuraninya. Mereka kehilangan sifat tenang dan teduh. Mereka keluar dari rambu-rambu yang telah ditetapkan Islam. Karena itulah di tengah-tengah mereka muncul perkara baru dalam agama dan kelompok-kelompok. Bahkan muncul pemikiran yang menghalalkan darah. Membolehkan membunuh darah yang diharamkan dan pengerusakan. <\/p>\n<p>Jika timbul masyarakat yang hanya mengedepankan selera, maka masyarakat kaum muslimin akan menjadi masyarakat yang rendah dan kerdil. Ini adalah sunnah yang telah berlaku bagi orang-orang sebelum kita. Siapa yang menyelisihi wasiat rabbani dan menolak sunnah nabawi, keadaan buruk seperti umat-umat terdahulu akan kembali terjadi. Karena itu, dalam khotbah yang singkat ini, khotib akan mennyampaikan tentang kiat-kiat agar terciptanya kedamaian yang membuahkan kebaikan yang banyak bagi masyarakat.<\/p>\n<p>Pertama: Mengembalikan perkaran besar kepada ulama dan umara.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n وَإِذَا جَاءَهُمْ أَمْرٌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83].<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini adalah arahan Rabbani. Allah Ta&#8217;ala mengingatkan agar seseorang tidak mudah menyebarkan informasi yang masih berstatus isu. Artinya informasi tersebut belum bisa dipastikan sebagai kebenaran, kemudian disebar. Hal ini bisa menimbulkan gejolak dan kontroversi. Betapa banyak jatuh dalam kekeliruan ini. Mereka berbicara tanpa pandangan dalam. Jari-jemari dan lisan-lisan mereka tak bisa menahan diri di sosial media. Akhirnya mereka mengobarkan fitnah dan kebencian, lebih cepat dari kobaran api. Akal dan pikiran tertutup karena semangat-semangat tak terarah. Semangat kecemburuan keagamaan yang tak dilandasi dengan ilmu. <\/p>\n<p>Hal ini berangkat dari buruk sangka yang mereka miliki. Penyakit memperturutkan keinginan yang mereka idap. Mereka dikalahkan oleh ketidak-tahuan, kejelekan, dan kezaliman. Ilmu tidak akan datang kepada orang-orang yang mengedepankan semangat dan logika. <\/p>\n<p>Oleh karena itu, khotib mengingatkan, waspadailah orang-orang yang demikian. Jangan sampai Anda termasuk di antara mereka. Berpegang teguhlah dengan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ\n<\/p>\n<p>“ Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka.” [Quran An-Nisa: 83].<\/p>\n<p>Kedua: Berpegang teguh dengan jamaah kaum muslimin.<\/p>\n<p>Jangan sampai kita lupa dengan prinsip yang satu ini. Yang dimaksud dengan jamaah kaum muslimin adalah sebagaimana yang disabdakan Rasulullah shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n  أَيُّهَا النَّاسُ عَلَيْكُمْ بِالْجَمَاعَةِ وَإِيَّاكُمْ وَالْفُرْقَةَ\n<\/p>\n<p>“Wahai sekalian manusia, wajib bagi kalian berpegang dengan jamaah. Hati-hatilah kalian terhadap kelompok-kelompok.” <\/p>\n<p>Para pemimpin memiliki hak untuk ditaati dalam perakaran yang ma&#8217;ruf. Walaupun ia tidak menunaikan kewajibannya.  Seorang sahabat yang bernama Salamah bi Yazid al-Ju&#8217;fi radhiallahu &#8216;anhu bertanya kepada Rasulullah shallallahu &#8216;alaihi wa sallam tentang keadaan demikian. Katanya:<\/p>\n<p class=\"arab\">\nيَا نَبِيَّ اللهِ أَرَأَيْتَ إِنْ قَامَتْ عَلَيْنَا أُمَرَاءُ يَسْأَلُوْنَ حَقَّهُمْ وَ يَمْنَعُوْنَا حَقَّنَا فَمَا تَأْمُرُنَا ؟فَأَعْرَضَ عَنْهُ ثُمَّ سَأَلَهُ فِي الثَانِيَةِ أَوْ فِي الثَالِثَةِ فَجَذَبَهُ الأَشْعَثُ بْنُ قَيْسٍ. وَقَالَ : اِسْمَعُوا وَ أَطِيْعُوا فَإِنَّمَا عَلَيْهِمْ مَا حُمِّلُوْا وَعَلَيْكُمْ مَا حُمِّلْتُمْ\n<\/p>\n<p>“Wahai Nabi Allah bagaimana pendapatmu jika kami dipimpin oleh para penguasa yang menuntut kepada kami hak-hak mereka, sedangkan mereka tidak memenuhi hak-hak kami, apa yang engkau perintahkan kepada kami?” Maka beliaupun berpaling darinya. Kemudian dia bertanya yang kedua atau yang ketiga kalinya, sehingga dia (Salamah bin Yazid) ditarik oleh Asy’ats bin Qois, maka beliaupun menjawab, “Dengarkan dan taatilah (para pemimpin). Sesungguhnya mereka menanggung kewajiban mereka. Dan kalian menanggung kewajiban kalian.” [HR. Muslim : 1846].<\/p>\n<p>Bahkan Nabi shallallahu &#8216;alaihi wa sallam pernah bersabda,<\/p>\n<p class=\"arab\">\nيَكُونُ بَعْدِي أَئِمَّةٌ لَا يَهْتَدُونَ بِهُدَايَ، وَلَا يَسْتَنُّونَ بِسُنَّتِي، وَسَيَقُومُ فِيهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ فِي جُثْمَانِ إِنْسٍ، قَالَ: قُلْتُ: كَيْفَ أَصْنَعُ يَا رَسُولَ اللَّهِ، إِنْ أَدْرَكْتُ ذَلِكَ؟، قَالَ: تَسْمَعُ وَتُطِيعُ لِلْأَمِيرِ، وَإِنْ ضُرِبَ ظَهْرُكَ، وَأُخِذَ مَالُكَ فَاسْمَعْ وَأَطِعْ\n<\/p>\n<p>“Akan ada sepeninggalku nanti para pemimpin yang tidak mengambil petunjukku, dan tidak mengambil sunnah dengan sunnahku. Akan muncul pula di tengah-tengah kalian orang-orang yang hatinya adalah hati setan dalam wujud manusia”. Aku (Hudzaifah) bertanya, “Apa yang harus aku lakukan jika aku mendapatkannya?”. Beliau menjawab : “(Hendaknya) kalian mendengar dan taat kepada amir, meskipun ia memukul punggungmu dan merampas hartamu, tetaplah mendengar dan taat.” [HR. Muslim no. 1847].<\/p>\n<p>Ayyuhal Muslimun,<\/p>\n<p>Menasihati pemimpin kaum muslimin hendaklah dilakukan dengan tertutup. Hal itulah yang dituntunkan agama kita. Nabi shallallahu &#8216;alaihi wa sallam mengajarkan kita:<\/p>\n<p class=\"arab\">\n مَنْ أَرَادَ أَنْ يَنْصَحَ لِذِي سُلْطَانٍ فَلا يُبْدِهِ عَلانِيَةً ، وَلَكِنْ يَأْخُذُ بِيَدِهِ فَيَخْلُوا بِهِ ، فَإِنْ قَبِلَ مِنْهُ فَذَاكَ ، وَإِلا كَانَ قَدْ أَدَّى الَّذِي عَلَيْ\n<\/p>\n<p>“Barangsiapa yang ingin menasihati penguasa, janganlah ia menampakkannya terang-terangan. Akan tetapi hendaklah ia meraih tangan sang penguasa, lalu menyepi dengannya, lalu sampaikan nasihatnya. Jika nasihat itu diterima, maka itulah yang diinginkan. Namun jika tidak, maka sungguh ia telah melaksanakan kewajiban (menasihati penguasa).” [HR. Ibnu Abi ‘Ashim dalam As-Sunnah dari ‘Iyadh bin Ganm radhiyallahu’anhu].<\/p>\n<p>Adapun berorasi dan mengadakan demonstrasi, maka ini bukanlah cara yang syar&#8217;i. Cara demikian hakikatnya merendahkan martabat pemimpin. <\/p>\n<p>Ketiga: Dulu kita ada umat yang tercerai-berai.<\/p>\n<p>Hendaknya kita mengingat kondisi dunia dan kondisi orang-orang sebelum kedatangan Islam. Mereka berada dalam kejahiliyahan. Kesyirikan begitu tersebar. Bid&#8217;ah memiliki penggemar dan pembela. Orang-orang yang kuat menindas yang lemah. Mereka tinggal dalam keadaan takut, sakit, dan miskin. Kemudian Allah Ta&#8217;ala memberikan rahmat kepada mereka dan juga kepada kita dengan syariat ini. <\/p>\n<p>Dengan syariat ini, tauhid tersebar. Syirik dan bid&#8217;ah berhasil dihilangkan. Sunnah Nabi jadi junjungan. Orang-orang berbondong-bondong memeluk agama Allah. Mereka bersatu setelah sebelumnya tercerai berai. Mereka menjadi mulia setelah sebelumnya hina. Mereka merasakan keamanan setelah sebelumnya ketakutan. Mereka menjadi kaya setelah kemiskinan. Hal ini adalah janji nyata dari Allah Ta&#8217;ala. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\n الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” [Quran Al-An&#8217;am: 82].<\/p>\n<p>Dan janji Allah:<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi.” [Quran Al-A&#8217;raf: 96].<\/p>\n<p>Dan jadilah manusia yang berpecah belah ini bersatu. Negeri-negeri Islam menjadi negeri yang kuat dan makmur. Oleh karena itu, jangan sampai jauhnya kita dari tuntunan Islam dalam bermuamalah dengan para penguasa membuat kita kaum muslimin kehilangan keberkahan. Membuat negeri kita juga hilang keberkahannya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ayyuhal muslimun ibadallah,<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثُ خِصَالٍ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا : إِخْلَاصُ الْعَمَلِ لِلهِ، وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ ، وَلُزُوْمُ الْـجَمَاعَةِ ؛ فَإِنَّ دَعْوَتَهُمْ تُـحِيْطُ مِنْ وَرَائِهِمْ.<\/p>\n<p>“Ada tiga hal yang dengannya hati seorang muslim akan bersih (dari khianat, dengki, dan keburukan) yaitu beramal dengan ikhlas karena Allah Azza wa Jalla, menasihati ulil amri (penguasa), dan berpegang teguh pada jamaah kaum muslimin, karena doa mereka meliputi dari belakang mereka.”<\/p>\n<p>Artinya, hati seorang muslim tidak akan menyimpang selama ketiga hal ini terdapat di dalamnya. Ikhlas kepada Allah akan mengeluarkan kedengkian dari hati. Karena ia berhasil memalingkan bisikan dan keinginan hatinya menuju sesuatu yang diridhai oleh Allah. Dan nasihat yang ikhlas, yang semata-mata berharap perjumpaan dengan Allah, kepada para pemimpin, tidak akan membuat hati hasad dan melenceng. <\/p>\n<p>Berpegang teguh dengan jamaah kaum muslimin mensucikan hati dari penyakit hasad dan penyimpangan. Siapa yang bersama jamaah kaum muslimin, hakikatnya ia mencintai agar kaum muslimin mendapatkan apa yang juga ia harapkan untuk dirinya. Membenci hal yang juga ia benci kalau dirinya mendapatkan hal itu. Beriring dan sejalan bersama mereka dalam kebaikan. Sehingga terbentuklah masyarakat Islam yang kokoh. <\/p>\n<p>Salah seorang ulama mengatakan, “Tidak akan terdapat celah buruk pada agama dan dunia seseorang kecuali dikarenakan kehilangan ketiga hal ini atau salah satunya.”<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Ketika pemikiran masyarakat dijejalkan dengan seuatu yang [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4787,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4786"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4786"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4786\/revisions"}],"predecessor-version":[{"id":4788,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4786\/revisions\/4788"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4787"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}