{"id":4789,"date":"2017-10-25T07:02:53","date_gmt":"2017-10-25T00:02:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4789"},"modified":"2017-10-25T07:02:53","modified_gmt":"2017-10-25T00:02:53","slug":"manusia-sangat-tamak-dan-rakus-terhadap-harta-dan-jabatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4789-manusia-sangat-tamak-dan-rakus-terhadap-harta-dan-jabatan.html","title":{"rendered":"Manusia Sangat Tamak dan Rakus Terhadap Harta dan Jabatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nعَنْ كَعْبِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ : قَالَ رَسُوْلُ اللهِ  صَلَّى الله عَلَيهِ وَسَلَّمَ : مَا ذِئْبَانِ جَائِعَانِ أُرْسِلَا فِيْ غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِيْنِهِ\n<\/p>\n<p>Dari Ka’ab bin Malik radhiyallahu anhu ia berkata, “Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Dua serigala yang lapar yang dilepas di tengah kumpulan kambing, tidak lebih merusak dibandingkan dengan sifat tamak manusia terhadap harta dan kedudukan yang sangat merusak agamanya.” [HR. at-Turmudzi, Ahmad, ad-Darimi, Ibnu Hibban, ath-Thabrani, dan selainnya].<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam hadits ini Rasulullah shallallahu ‘alaihi wa sallam mengabarkan bahwa ketamakan manusia terhadap harta dan jabatan pasti akan merusak agamanya. Ketamakan manusia kepada harta dan kepemimpinan akan membawa kepada kezhaliman, kebohongan dan perbuatan keji. Bahkan menghalalkan segala cara untuk mencapai tujuannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Manusia sangat mencintai harta dan akan terus senantiasa mencarinya, tidak merasa puas dengan yang sedikit, manusia sangat tamak kepada harta dan panjang angan-angan.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا\n<\/p>\n<p>Dan kamu mencintai harta dengan kecintaan yang berlebihan. [Al-Fajr\/89:20]<\/p>\n<p class=\"arab\">\nوَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ\n<\/p>\n<p>Dan sesungguhnya cintanya kepada harta benar-benar berlebihan. [Al-‘adiyat\/100:8]<\/p>\n<p>Hati orang tua menjadi pemuda karena dua hal, yaitu cinta dunia dan panjang angan-angan. Dari Abu Hurairah radhiyallahu anhu bahwa Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nقَلْبُ الشَّيْخِ شَابٌّ عَلَىٰ حُبِّ اثْنَتَيْنِ : طُوْلُ الْـحَيَاةِ وَحُبُّ الْمَالِ\n<\/p>\n<p>“Hati orang yang tua renta senantiasa muda dalam mencintai dua perkara: hidup yang panjang dan cinta terhadap harta.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nيَكْبَرُ ابْنُ آدَمَ وَيَكْبَرُ مَعَهُ اثْنَانِ: حُبُّ الْمَالِ وَطُولُ الْعُمُرِ\n<\/p>\n<p>Anak Adam (manusia) semakin tua dan menjadi besar juga bersamanya dua hal: cinta harta dan panjang umur.[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Hikmah dari penyebutan dua hal tersebut yaitu bahwa yang paling dicintai oleh manusia adalah dirinya, ia ingin hidup kekal, maka itu ia mencintai panjang umur. Manusia juga mencintai harta, karena harta merupakan sebab terbesar untuk senantiasa sehat, yang menjadi salah satu sebab panjang umur. Jadi setiap ia merasa hartanya akan habis, bertambah kuatlah kecintaannya kepadanya.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nاِقْتَرَبَتِ السَّاعَةُ وَلَا يَزْدَادُ النَّاسُ عَلَى الدُّنْيَا إِلَّا حِرْصًا، وَلَا يَزْدَادُوْنَ مِنَ اللهِ إِلَّا بُعْدًا\n<\/p>\n<p>Hari Kiamat semakin dekat, dan tidak bertambah (kemauan) manusia kepada dunia melainkan semakin rakus, dan tidak bertambah (kedekatan) mereka kepada Allah melainkan semakin jauh. [HR. al-Hakim].<\/p>\n<p>Allah Azza wa Jalla berfirman tentang manusia:<\/p>\n<p class=\"arab\">\nلَا يَسْأَمُ الْإِنْسَانُ مِنْ دُعَاءِ الْخَيْرِ وَإِنْ مَسَّهُ الشَّرُّ فَيَئُوسٌ قَنُوطٌ\n<\/p>\n<p>Manusia tidak jemu memohon kebaikan, dan jika ditimpa malapetaka, mereka berputus asa dan hilang harapannya.”[Fush-shilat\/41: 49]<\/p>\n<p>Al-Baghawi rahimahullah berkata tentang ayat ini, “Manusia senantiasa meminta kebaikan kepada Rabb-nya, yaitu harta, kekayaan, dan kesehatan.”<\/p>\n<p>Allah Azza wa Jalla juga berfirman,<\/p>\n<p class=\"arab\">\nبَلْ يُرِيدُ الْإِنْسَانُ لِيَفْجُرَ أَمَامَهُ\n<\/p>\n<p>Tetapi manusia hendak membuat maksiat terus menerus. [Al-Qiyamah\/75:5]<\/p>\n<p>Sa’id bin Jubair rahimahullah berkata, “Mereka cepat berbuat dosa dan menunda-nunda taubat. Mereka berkata, ‘Saya akan bertaubat, saya akan beramal.’ (Tetapi mereka tidak melakukannya-pent) sampai akhirnya kematian datang kepada mereka dalam keadaan mereka yang paling jelek dan amalan yang paling buruk.”<\/p>\n<p>Panjang angan-angan, merasa masih berusia panjang adalah penyakit berbahaya dan kronis bagi manusia. Jika penyakit ini menjangkiti seorang Muslim, maka itu akan membawa kepada indikasi yang lebih serius. Misalnya ia mulai menjauhi perintah Allah Azza wa Jalla, enggan bertaubat, cinta kepada dunia, lupa akan kehidupan akhirat yang abadi, dan membuat hati menjadi keras. Allahul Musta`an.<\/p>\n<p>Manusia tidak akan pernah puas terhadap apa yang sudah diperolehnya. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ لِابْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ، وَلَنْ يَمْلَأَ فَاهُ إِلَّا التُّرَابُ، وَيَتُوبُ اللهُ عَلَى مَنْ تَابَ\n<\/p>\n<p>Sungguh, seandainya anak Adam memiliki satu lembah dari emas, niscaya ia sangat ingin mempunyai dua lembah (emas). Dan tidak akan ada yang memenuhi mulutnya kecuali tanah.’ Kemudian Allah mengampuni orang yang bertaubat.[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Dari ‘Abbas bin Sahl bin Sa’ad, ia berkata, “Saya pernah mendengar Ibnu Zubair dalam khutbahnya di atas mimbar di Mekah berkata:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ، إِنَّ النَّبِيَّ صَلَّى الله عَلَيهِ وَسَلَّمََ كَانَ يَقُوْلُ: لَوْ أَنَّ ابْنَ آدَمَ أُعْطِيَ وَادِيًا مَلْأً مِنْ ذَهَبٍ، أَحَبَّ إِلَيْهِ ثَانِيًا، وَلَوْ أُعْطِيَ ثَانِيًا أَحَبَّ إِلَيْهِ ثَالِثًا، وَلَا يَسُدُّ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ، وَيَتُوْبُ اللهُ عَلَى مَنْ تَابَ.\n<\/p>\n<p>Wahai manusia! Sesungguhnya Nabi shallallahu ‘alaihi wa sallam bersabda, ‘Sungguh, seandainya anak Adam diberikan satu lembah yang penuh dengan emas, pasti dia akan ingin memiliki lembah yang kedua, dan jika seandainya dia sudah diberikan yang kedua, pasti dia ingin mempunyai yang ketiga. Tidak ada yang dapat menutup perut anak Adam kecuali tanah, dan Allah Subhanahu wa Ta’ala menerima taubat bagi siapa saja yang bertaubat.’[Diriwayatkan oleh al-Bukhari].<\/p>\n<p>Dua hadits ini menjelaskan bahwa manusia sangat tamak dan rakus kepada harta, meskipun hartanya sudah melimpah ruah. Diumpakan, ia memiliki satu lembah emas, tetap saja ia ingin dua lembah emas, kalau sudah memiliki dua lembah emas atau harta yang banyak, maka tetap dia tamak dan berambisi untuk memiliki tiga lembah emas. Dan tidak ada yang dapat mencegah keserakahan manusia, ambisinya dan angan-angannya kecuali kematian. Oleh karena itu di dalam hadits ini, manusia  disuruh bertaubat kepada Allah Azza wa Jalla atas ketamakannya dan keserakahannya. Dan Allah Subhanahu wa Ta’ala akan menerima orang yang bertaubat dengan taubat yang ikhlas, jujur, dan benar.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nأَلْهَاكُمُ التَّكَاثُرُ ﴿١﴾ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَوُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ\n<\/p>\n<p>Bermegah-megahan telah melalaikan kamu, sampai kamu masuk ke dalam kubur. Sekali-kali tidak! Kelak kamu akan mengetahui (akibat perbuatanmu itu), kemudian sekali-kali tidak! Kelak kamu akan mengetahui. Sekali-kali tidak! Sekiranya kamu mengetahui dengan pasti, niscaya kamu benar-benar akan melihat neraka Jahim, kemudian kamu benar-benar akan melihatnya dengan mata kepala sendiri, kemudian kamu benar-benar akan ditanya pada hari itu tentang kenikmatan (yang megah di dunia itu).” [At-Takatsur\/102: 1-8]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَـقُوْلُ ابْنُ آدَمَ : مَالِـيْ ، مَالِـيْ ، وَهَلْ لَـكَ يَا ابْنَ آدَمَ مِنْ مَالِكَ إِلَّا مَا أَكَلْتَ فَأَفْنَيْتَ ، أَوْ لَبِسْتَ فَأَبْلَيْتَ ، أَوْ تَصَدَّقْتَ فَأَمْضَيْتَ\n<\/p>\n<p>Anak Adam berkata, ‘Hartaku! Hartaku!’ Tidaklah harta yang engkau miliki melainkan apa yang telah engkau makan lalu habis, atau apa yang engkau kenakan lalu usang, atau apa yang engkau sedekahkan lalu engkau biarkan.[HR. Muslim].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda :<\/p>\n<p class=\"arab\">\nيَقُوْلُ الْعَبْدُ : مَالِـيْ ، مَالِـيْ ، إِنَّمَا لَـهُ مِنْ مَالِهِ ثَلَاثٌ : مَا أَكَلَ فَأَفْنَى ، أَوْ لَبِسَ فَأَبْلَـى ، أَوْ أَعْطَى فَاقْتَنَى ، وَمَا سِوَى ذٰلِكَ فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِلنَّاسِ.\n<\/p>\n<p>Seorang hamba berkata, ‘Hartaku! Hartaku! Sesungguhnya ia hanya memiliki tiga hal dari hartanya: apa yang telah ia makan lalu habis, atau apa  yang ia kenakan lalu usang, atau apa yang ia berikan lalu ia simpan untuk akhiratnya. Adapun selain itu, maka ia akan pergi dan ditinggalkannya untuk orang lain.”[HR. Muslim].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam menyebutkan dalam hadits ini tentang harta manusia yang dia kumpulkan atau yang ia simpan. Harta manusia yang sebenarnya adalah yang ia sedekahkan. Apa saja yang ia makan dan pakai pasti akan habis. Adapun harta yang ia kumpulkan dan ia simpan itu sama sekali bukan miliknya. Jika ia meninggal dunia, maka seluruh hartanya yang ia simpan dan kumpulkan itu menjadi milik ahli warisnya, bukan miliknya lagi. Yang menjadi miliknya di akhirat hanyalah yang ia sedekahkan.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nأَيُّكُمْ مَالُ وَارِثِهِ أَحَبُّ إِلَيْهِ مِنْ مَالِهِ ؟ قَالُوْا : يَا رَسُوْلَ اللهِ مَا مِنَّا أَحَدٌ إِلَّا مَالُهُ أَحَبُّ إِلَيْهِ، قَالَ : فَإِنَّ مَالَهُ مَا قَدَّمَ وَمَالَ وَارِثِهِ مَا أَخَّرَ.\n<\/p>\n<p>Siapakah di antara kalian yang lebih mencintai harta ahli warisnya daripada hartanya sendiri? Mereka menjawab, ”Ya Rasulullah! Tidak ada seorang pun diantara kami melainkan lebih mencintai hartanya sendiri.” Lalu Beliau shallallahu ‘alaihi wa sallam bersabda, ”Sesungguhnya hartanya sendiri itu ialah apa yang telah dipergunakannya (disedekahkannya) dan harta ahli warisnya ialah apa yang ditinggalkannya.”[HR. Al-Bukhari].<\/p>\n<p>Dalam hadits lain, Rasulullah shallallahu ‘alaihi wa sallam mengingatkan kepada kita tentang fitnah harta yang banyak membinasakan manusia. Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً وَفِتْنَةُ أُمَّتِيْ الْـمَـالُ\n<\/p>\n<p>Setiap ummat memiliki fitnah (ujian), dan fitnah ummatku adalah harta.[HR. At-Turmudzi dan selainnya].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda :<\/p>\n<p class=\"arab\">\nإِنَّمَا أَهْلَكَ مَـنْ كَـانَ قَبْلَكُمُ الدِّيْنَارُ وَالدِّرْهَمُ، وَهُمَا مُهْلِكَاكُمْ\n<\/p>\n<p>Sesungguhnya dinar dan dirham telah membinasakan orang-orang sebelum kalian dan keduanya juga membinasakan kalian.[HR. Al-Bazzar].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam menyebutkan bahwa harta adalah fitnah, maka wajib bagi kita untuk waspada. Jangan sampai harta itu membinasakan kita. Allah Azza wa Jalla menurunkan harta agar manusia melaksanakan ibadah kepada Allah Azza wa Jalla. Seorang Muslim dan Muslimah wajib menggunakan hartanya untuk mendekatkan diri kepada Allah Subhanahu wa Ta’ala menurut cara yang sesuai dengan syari’at Islam, seperti mengeluarkan zakatnya, menginfakkan dan menyedekahkannya kepada fakir miskin, membantu dakwah yang sesuai sunnah, membangun masjid, membantu pondok pesantren ahlus sunnah, menunaikan ibadah haji dan umrah, menolong orang-orang yang susah, dan lainnya.<\/p>\n<p>Adapun orang yang tamak kepada harta dan tidak menggunakannya di jalan Allah Subhanahu wa Ta’ala , maka orang yang demikian pasti celaka dan binasa. Ia akan mengalami kesusahan di dunia dan akhirat.<\/p>\n<p>Penggila harta dan pecinta dunia yang lebih mengutamakan dunia daripada akhirat adalah orang yang paling bodoh dan paling idiot. Sebab, ia lebih mengutamakan khayalan daripada kenyataan, lebih mengutamakan tidur daripada terjaga, lebih mengutamakan bayang-bayang yang segera hilang daripada kenikmatan yang kekal, lebih mengutamakan rumah yang segera binasa daripada tempat tinggal yang kekal,  dan menukar kehidupan yang abadi nan nyaman dengan kehidupan yang tidak lebih dari sekedar mimpi atau bayang-bayang yang segera hilang.<\/p>\n<p>Sesungguhnya orang yang cerdas tidak akan tertipu dengan hal-hal semacam itu.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah berkata:<\/p>\n<p>مُـحِبُّ الدُّنْيَا لَا يَنْفَكُّ مِنْ ثَلَاثٍ: هَمٌّ لَازِمٌ، وَتَعَبٌ دَائِمٌ، وَحَسْرَةٌ لَا تَنْقَضِى<\/p>\n<p>Pecinta dunia tidak akan terlepas dari tiga hal: (1) Kesedihan (kegelisahan) yang terus-menerus, (2) Kecapekan (keletihan) yang berkelanjutan, dan (3) Penyesalan yang tidak pernah berhenti.[Ighatsatul Lahafan (I\/87-88)]<\/p>\n<p>أَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p>Khutbah Kedua:<\/p>\n<p>اَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam mencela orang yang mencintai jabatan dan kepemimpinan. Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>إِنَّكُمْ سَتَحْرِصُوْنَ عَلَى الْإِمَارَةِ، وَسَتَكُوْنُ نَدَامَةً يَوْمَ الْقِيَامَةِ، فَنِعْمَ الْمُرْضِعَةُ وَبِئْسَتِ الْفَاطِمَةُ<\/p>\n<p>Sesungguhnya kalian akan berambisi kepada kempemimpinan. Dan hal itu nantinya akan jadi penyesalan pada hari Kiamat, maka kenikmatan (bayi) yang menyusu dan kejelekan (bayi) yang disapih.”[HR. Al-Bukhari].<\/p>\n<p>Kenikmatan bayi yang menyusu maksudnya nikmat mendapat kedudukan, harta, kelezatan yang nyata dan tidak nyata ketika ia mendapatkan kepemimpinan tersebut. Dan kejelekan bayi yang disapih maksudnya ketika ia berpisah (lengser) dari kepemimpinan, apakah dengan sebab kematian atau dengan sebab lainnya, dan juga keburukan ketika mendapatkan hukuman di akhirat atas kepemimpinan tersebut.<\/p>\n<p>Al-Muhallab rahimahullah berkata, “Ambisi manusia kepada jabatan dan kedudukan (kepemimpinan) merupakan sebab terjadinya peperangan di antara manusia sampai banyak orang yang terbunuh, harta mereka dirampas, kemaluan mereka diperkosa dan juga berbagai kerusakan besar terjadi di muka bumi dengan sebab ketamakan manusia kepada kepemimpinan.”<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam sudah mengingatkan manusia agar tidak tamak, tidak bercita-cita dan tidak berambisi kepada jabatan dan kekuasaan, karena kalau itu diberikan kepada orang yang tidak berhak menerimanya, atau kepada orang yang tidak mampu atau tidak jujur dan amanah, maka pasti akan terjadi kerusakan di muka bumi dan pemutusan silaturrahim.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p>فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ﴿٢٢﴾أُولَٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَهُمْ<\/p>\n<p>Maka apakah sekiranya kamu berkuasa, kamu akan berbuat kerusakan di bumi dan memutuskan hubungan kekeluargaan? Mereka itulah orang-orang yang dikutuk Allah; lalu dibuat tuli (pendengarannya) dan dibutakan penglihatannya. [Muhammad\/47:22-23]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam sendiri tidak mau dijadikan sebagai raja. Dalam sebuah hadits, dari Abu Hurairah radhiyallahu anhu berkata, “Jibril duduk menghadap Nabi shallallahu ‘alaihi wa sallam kemudian melihat ke arah langit, ternyata ada seorang Malaikat yang turun. Jibril Alaihissallam berkata, “Sesungguhnya Malaikat ini belum pernah turun (sebelum ini) sejak ia diciptakan. Ketika Malaikat tersebut turun, ia berkata,<\/p>\n<p>يَا مُحَمَّدُ ، أَرْسَلَنِيْ إِلَيْكَ رَبُّكَ : أَفَمَلِكًا نَبِيًّا يَجْعَلُكَ ، أَوْ عَبْدًا رَسُوْلًا ؟<\/p>\n<p>Wahai Muhammad! Rabbmu telah mengutusku kepadamu (untuk memberimu pilihan), apakah engkau ingin Allah menjadikanmu sebagai seorang raja sekaligus nabi? Atau seorang hamba sekaligus rasul?”<\/p>\n<p>Lalu Jibril berkata, “Tawadhu’lah (merendahlah) kepada Rabbmu, wahai Muhammad!” Maka Beliau shallallahu ‘alaihi wa sallam menjawab:<\/p>\n<p>بَلْ عَبْدًا رَسُوْلاً<\/p>\n<p>Bahkan aku ingin menjadi hamba sekaligus rasul.[HR. Ahmad dan Ibnu Hibban].<\/p>\n<p>Orang yang beriman dengan iman yang benar dan berakal sehat, maka dia tidak cinta kepada dunia dan tidak mau disibukkan dengan dunia, tidak suka dengan kedudukan dan jabatan, karena kecintaan manusia kepada jabatan atau kepemimpinan akan membawa kepada kerusakan.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah berkata, “… Cinta kepada kepemimpinan (kedudukan atau jabatan) merupakan sumber kejahatan dan kezhaliman.”<\/p>\n<p>Orang-orang yang gila kepada harta, kedudukan, jabatan, dan cinta kepada dunia, mereka akan menyesal pada hari kiamat. Yaitu ketika mereka diberikan catatan amalnya dari sebelah kirinya. Semua kekuasaan, jabatan, dan hartanya tidak bermanfaat di akhirat. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p>وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ﴿٢٥﴾وَلَمْ أَدْرِ مَا حِسَابِيَهْ﴿٢٦﴾يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ﴿٢٧﴾مَا أَغْنَىٰ عَنِّي مَالِيَهْ ﴿٢٨﴾هَلَكَ عَنِّي سُلْطَانِيَهْ<\/p>\n<p>Dan adapun orang yang kitabnya diberikan di tangan kirinya, maka dia berkata, “Alangkah baiknya jika kitabku (ini) tidak diberikan kepadaku. Sehingga aku tidak mengetahui bagaimana perhitunganku, Wahai, kiranya (kematian) itulah yang menyudahi segala sesuatu. Hartaku sama sekali tidak berguna bagiku. Kekuasaanku telah hilang dariku.” [Al-Haqqah\/69:25-29]<\/p>\n<p>Jadi cinta harta, dunia, kedudukan, jabatan, dan lainnya akan merusak agama seseorang dan merusak kehormatannya. Kemudian akan menjadi penyesalan yang berkepanjangan sampai hari Kiamat. Inilah akibat orang yang mengutamakan dunia daripada akhirat. Padahal hidup ini untuk beribadah kepada Allah Subhanahu wa Ta’ala .<\/p>\n<p>Mudah-mudahan kita diberikan hidayah taufik untuk melaksanakan ibadah kepada Allah Subhanahu wa Ta’ala dan ikhlas semata-mata karena-Nya.<\/p>\n<p>Semoga Allah menjadikan kita para hamba-Nya yang tujuan hidupnya akhirat dan tidak tertipu dengan dunia.<\/p>\n<p>وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p>اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p>عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 07\/Tahun XX\/1437H\/2016M]. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, عَنْ كَعْبِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4790,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4789"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4789"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4789\/revisions"}],"predecessor-version":[{"id":4791,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4789\/revisions\/4791"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4790"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}