{"id":4792,"date":"2017-10-25T07:26:41","date_gmt":"2017-10-25T00:26:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4792"},"modified":"2017-10-25T07:26:41","modified_gmt":"2017-10-25T00:26:41","slug":"perusak-hubungan-persaudaraan-dan-pertemanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4792-perusak-hubungan-persaudaraan-dan-pertemanan.html","title":{"rendered":"Perusak Hubungan Persaudaraan dan Pertemanan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Pertemanan atau persaudaraan yang dalam bahasa agamanya sering diistilahkan dengan ukhuwah adalah sesuatu yang istimewa. Terlebih kalau ukhuwah itu dalam kecintaan kepada Allah. Ukhuwah dalam kecintaan pada Allah Subhanahu wa Ta’ala adalah nikmat agung dari Allah Subhanahu wa Ta’ala. Kecintaan ini memiliki banyak buah bermanfaat dengan pertolongan Allah Subhanahu wa Ta’ala. Alangkah indah, sebuah masyarakat Islam yang tersebar di dalamnya kelembutan dan kecintaan. Setiap individu merasa apa yang dirasakan orang yang dekat dengannya.<\/p>\n<p>Syaitan yang berasal dari jin dan manusia ketika melihat kecintaan ini berada diantara sesama kaum Muslim, ia tidak akan tenang sampai ia bisa merusak ikatan ukhuwah ini dan memporak-porandakan sendi ukhuwah tersebut. Mereka ingin melihat masyarakat yang tadinya saling berlemah-lembut dan tolong menolong diantara sesama mereka menjadi terpecah dan tercerai-berai. Syaitan melakukan ini karena kedengkian yang bertengger di dadanya. Maka tidak ada yang bisa menjaga mereka kecuali Allah Subhanahu wa Ta’ala lalu berusaha untuk mementahkan keburukan dan menyingkap tipu daya mereka.<\/p>\n<p>Kondisi ini mendorong kita untuk saling mengingatkan sesama Muslim tentang tipu daya syaitan dalam merusak ukhuwah agar kita tidak terjerembab dalam jeratnya. Hanya dengan pertolongan Allah Subhanahu wa Ta’ala  kemudian diikuti dengan usaha untuk saling meringatkan akan makar yang digunakan untuk merusak persaudaraan dan menanamkan permusuhan sesama saudara, kita berharap semoga Allah k menyelamat kita semua dari berbagai makar syaitan dan sekutuna.<\/p>\n<p>Mengingat pentingnya masalah ini, khotib ingin menyampaikan beberapa perusak ukhuwah. Dengan harapan kaum Muslim mengetahui dan menjauhinya.<\/p>\n<p>Pertama: Tamak Terhadap Apa Yang Ada Di Tangan Yang Lain Dan Cenderung Pada Keduniaan<\/p>\n<p>Hal ini termasuk akhlaq yang paling tercela, yaitu tamak dengan milik orang lain dan hasad. Ibnu Taimiyah rahimahullah mengatakan, “Hasad termasuk penyakit jiwa dan menimpa mayoritas manusia, tidak ada yang terlepas kecuali sedikit. Karena itu dikatakan, ‘Tidak akan kosong sebuah jasad dari hasad, tetapi orang tercela menampakkannya dan orang mulia akan menyembunyikannya”.<\/p>\n<p>Bahaya penyakit ini terletak pada ananiyah (egois) yang berlebih dan mencintai dirinya sendiri, disamping lemahnya iman.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam melarang sifat hasad ini dengan sabdanya, yang artinya, “Dan janganlah kalian saling mendengki…”.[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Hasad akan merusak hubungan kekerabatan, persahabatan, menimbulkan permusuhan sesama manusia serta menjauhkan jamaah. Ibnu Taimiyah rahimahullah memberikan resep untuk penyakit ini dengan mengatakan, “Barangsiapa mendapati pada dirinya ada hasad pada orang lain, hendaknya ia menggunakan takwa dan sabar hingga ia membenci hasad dari dirinya”.<\/p>\n<p>Hal yang perlu diketahui dalam masalah ini bahwa jika ketergantungan terhadap dunia dan perhiasannya semakin bertambah akan semakin berkurang rasa tolong-menolong dan akan semakin langka itsar (mendahulukan orang lain atas dirinya)<\/p>\n<p>Kedua: Ghibah<\/p>\n<p>Allah Subhanahu wa Ta’ala telah melarang untuk saling ghibah satu sama lain. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ ۖ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا ۚ أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ ۚ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ\n<\/p>\n<p> Hai orang-orang yang beriman, jauhilah kebanyakan purba-sangka (kecurigaan), karena sebagian dari purba-sangka itu dosa. Dan janganlah mencari-cari keburukan orang dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya. Dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Penerima Taubat lagi Maha Penyayang. [Al-Hujurat\/49 :12]<\/p>\n<p>Imam Thabari rahimahullah mengatakan, “Apakah kalian suka untuk memakan daging saudaranya yang sudah meninggal? Jika kalian tidak menyukainya dan membencinya karena Allah Subhanahu wa Ta’ala mengharamkannya atas kalian. Begitu juga kalian tidak suka ghibah pada masa hidupnya maka bencilah ghibah padanya pada masa hidupnya sebagaimana kalian benci (memakan) dagingnya ketika sudah mati. Sungguh Allah Subhanahu wa Ta’ala  mengharamkan ghibah pada yang masih hidup sebagaimana diharamkan memakan dagingnya ketika sudah mati.”<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah mengatakan, “Sebagaimana kalian benci untuk memakannya, terutama jika sudah mati dan hilang ruhnya. Begitu juga bencilah ghibah padanya dan memakan dagingnya pada masa hidupnya”.<\/p>\n<p>Ghibah bermakna seseorang menyebut saudaranya yang tidak ada di hadapannya dengan yang tidak ia sukai, sebagaimana Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَتَدْرُونَ مَا الْغِيبَةُ؟ قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ قِيْلَ أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: «إِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيْهِ مَا تَقُولُ فَقَدْ بَهَتَّهُ\n<\/p>\n<p>“Apakah kalian mengetahui apa itu ghibah?” Mereka berkata, “Allah dan Rasul-Nya lebih mengetahui”. Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Kalian menyebut saudaramu dengan apa yang dia tidak sukai”. Dikatakan, “Apa pendapat Anda jika apa yang aku sebutkan ada pada saudaraku?” Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Jika apa yang engkau katakan ada padanya, sungguh engkau telah men-ghibah-nya, jika yang kau katakan tidak benar sungguh engkau berdusta dan mengada-ada”. [HR. Muslim].<\/p>\n<p>Jika seseorang menyebut saudaranya dengan hal yang tidak disukai saudaranya meskipun hal itu benar dan ia tidak ada di hadapannya maka itulah  ghibah, namun jika ia menyebut saudaranya dengan hal yang tidak disukai saudaranya dan itu tidak benar maka ia telah mengada-ada dan berdusta dan menuduh yang bukan-bukan.<\/p>\n<p>Ghibah akan memutus ukhuwah keimanan, karena secara umum hal ini tidak akan menjadi rahasia yang tersimpan (namun akan tersebar). Hanya sedikit orang yang menyembunyikan perkataan, bahkan perkataan ini sampai pada empunya. Maka ia akan benci pada orang yang menggunjingnya dan akan terjadi permusuhan di antara mereka.<\/p>\n<p>Ketiga: Tajassus (Memata-Matai Yang Lain)<\/p>\n<p>Hal ini terjadi dengan mencari aurat dan rahasia seseorang dengan mengamati tanpa sepengetahuan yang bersangkutan, dengan menguping pembicaraan, atau dengan mencari-cari sesuatu yang disembunyikannya dari orang lain tanpa seizinnya. Allah Subhanahu wa Ta’ala melarang Kaum Mukmin dari tajassus ini dengan mengatakan,<\/p>\n<p class=\"arab\">\nوَلَا تَجَسَّسُوا\n<\/p>\n<p>Dan janganlah mencari-cari keburukan orang [Al-Hujurat\/49:12]<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, “Jangan memeriksa rahasia Muslim, dan jangan mencari-carinya, tinggalkanlah mereka apa adanya, dan lupakan kesalahan-kesalahan mereka, karena jika dicari-cari akan terjadi hal (buruk) yang tidak seharusnya terjadi.”<\/p>\n<p>Tajassus ini akan menyebabkan kedengkian dan permusuhan di masyarakat, karena obyek akan merasa diragukan dan tidak dipercaya sehingga ia marah terhadap orang yang mencari-cari keburukannya.<\/p>\n<p>Keempat: Lamz Dan Ghamz (Mencela Dan Meremehkan) Orang Lain.<\/p>\n<p>Makna yang pertama adalah mencela seseorang di depannya dengan perkataan walau perkataan itu samar. Terkadang celaan yang samar ini lebih dahsyat daripada celaan terang-terangan dan lebih menyakitkan hati. Disamping celaan yang ditujukan padanya, celaan model ini juga mengandung makna menganggapnya bodoh dan lalai. Pencela mengesankan khalayak yang ada di majlis bahwa obyek adalah seorang yang bodoh dan tidak sadar dengan celaan yang ditujukan padanya. Allah Subhanahu wa Ta’ala berfirman.<\/p>\n<p class=\"arab\">\nوَلَا تَلْمِزُوا أَنْفُسَكُمْ\n<\/p>\n<p>Dan janganlah suka mencela dirimu sendiri  [Al-Hujurat\/49:11]<\/p>\n<p>Kita dapati bahwa al-Qur’an membahasakan celaan pada saudaranya yang muwwahhid dengan celaan pada dirinya sendiri seakan-akan mereka semua adalah satu jasad.<\/p>\n<p>Syaikh As-Sa’di mengatakan, “Saudaranya yang muslim diberi nama nafs\/jiwanya sendiri karena orang Mukmin harus seperti satu jasad. Jika ia meng-hamz yang lain, maka orang lain tersebut akan meng-hamz pelaku pertama dan pelaku pertama  inilah penyebab hamz kedua.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Kelima: Sikhriyyah (Merendahkan yang Lain)<\/p>\n<p>Celaan terhadap saudara yang lain adalah permusuhan terhadap kehormatannya.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَىٰ أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَىٰ أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ ۖ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ ۖ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ ۚ وَمَنْ لَمْ يَتُبْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah sekumpulan orang laki-laki merendahkan kumpulan yang lain, boleh Jadi yang ditertawakan itu lebih baik dari mereka. dan jangan pula sekumpulan perempuan merendahkan kumpulan lainnya, boleh Jadi yang direndahkan itu lebih baik. dan janganlah suka mencela dirimu sendiri dan jangan memanggil dengan gelaran yang mengandung ejekan. seburuk-buruk panggilan adalah (panggilan) yang buruk sesudah iman dan Barangsiapa yang tidak bertobat, Maka mereka Itulah orang-orang yang zalim. [Al-Hujurat\/49:11]<\/p>\n<p>Syaikh As-Sa’di rahimahullah mengatakan, “Hal ini juga salah satu hak seorang Mukmin atas Mukmin yang lain agar tidak saling mencela satu sama lain dengan perkataan dan perbuatan yang menunjukkan penghinaan karena hal tersebut diharamkan. Hal ini juga menunjukkan ketakjuban pencela pada dirinya sendiri. Barangkali yang dicela lebih baik dari pencela, dan ini yang nyata banyak terjadi.  Pencelaan tidak terjadi kecuali dari hati yang penuh dengan kejelekan akhlaq dan kosong dari akhlaq terpuji”.[9]<\/p>\n<p>Salah satu akibat buruk sifat ini adalah keinginan untuk balas dendam dan memotong tali persaudaraan dan kasih sayang.<\/p>\n<p>Marah adalah percikan api yang membakar yang bisa menjadikan orang buta dan tuli, seorang yang sudah marah maka peringatan tidak akan memberi manfaat padanya begitu juga nasehat tidak akan mengembalikannya. Kita memohon pada Allah Subhanahu wa Ta’ala nikmat ‘afiyah.<\/p>\n<p>Ibnu Qudamah al-Maqdisy rahimahullah mengatakan, “Ketika api kemarahan menyala dan berkobar, api itu akan membutakan orang dan menjadikannya tuli dari mauidzah (nasehat) karena kemarahan itu sudah menjalar ke otaknya dan menutup pikirannya. Terkadang malah menjalar ke fungsi rasa (dalam tubuhnya) hingga ia tidak bisa melihat dengan mata kepalanya sendiri.”<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam telah mengingatkan sifat tercela ini dan mengulang wasiat ini pada seseorang yang memintanya untuk memberikan nasehat padanya. Maka Rasulullah bersabda padanya, “Jangan marah!”[HR. Al-Bukhari].<\/p>\n<p>Ibnu Hajar rahimahullah menjelaskan, “Ibnu Tin rahimahullah mengatakan, ‘Rasulullah shallallahu ‘alaihi wa sallam telah mengumpulkan dalam perkataannya “jangan marah” kebaikan dunia dan akhirat, karena marah akan memutus (hubungan antar manusia) dan menghalangi sikap lemah-lembut dan barangkali akan menyakiti orang yang dimarahi dan mengurangi agama orang yang marah’.”<\/p>\n<p>Marah adalah percikan api yang akan memutus dan merusak tali ukhuwah, tidak mendekatkan dan malah menjauhkan dengan orang yang bersifat demikian. Kita memohon keselamatan dari yang demikian.<\/p>\n<p>Maka inilah beberapa perusak ukhuwah yang akan memutus hubungan yang penuh dengan kecintaan dan menghilangkan persahabatan sesama saudara. Maka secara global perusak ini kembali pada terjatuhnya seseorang dalam dosa dan kemaksiatan, terputusnya hubungan adalah sanksi atas kemaksiatan yang terjadi.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Tidaklah dua orang saling mencintai dan mengasihi karena Allah atau (kecintaaan) dalam Islam, maka terputusnya hubungan antara keduanya karena dosa pertama yang dilakukan salah satu di antara mereka”.<\/p>\n<p>Dalam riwayat lain disebutkan,<\/p>\n<p>“Kecuali karena dosa yang pertamakali dilakukan salah satu di antara keduanya”[HR. Al-Bukhari].<\/p>\n<p>Rusaknya hubungan persaudaraan tidak harus terjadi dari dosa yang terkait dengan hak saudaranya, dzahir hadist menunjuk dosa secara umum seperti meninggalkan hal-hal yang wajib dalam Islam atau tidak menjaga lisan dari buruknya perkataan semisal ghibah atau membicarakan harga diri yang lain atau malah mencela yang lain…dan yang lain dari dosa dan kemaksiatan.<\/p>\n<p>Hal lain yang perlu diperhatikan juga, salah satu hak saudara Muslim adalah untuk diingatkan dan dinasehati namun dengan cara yang lemah lembut dan bukan dengan celaan terhadap setiap kesalahan, baik itu kecil atau besar. Pengingkaran terhadap kesalahan dengan celaan ini jika sering dilakukan akan  menjadikan orang bosan dan akan memotong kecintaan di antara mereka karena kemungkinan yang terjadi barangkali seseorang tidak tahan dengan kesalahan sedikitpun, atau dia berprasangka buruk terhadap saudaranya, atau senantiasa pandangannya senantiasa miring terhadap saudaranya karena ia kurang memperhatikan haknya sebagai saudaranya. Maka kita harus meyakini tidak akan ada teman dan saudara yang tidak memiliki cela dalam kecintaannya karena Allah Subhanahu wa Ta’ala , bahkan kita sendiri juga memiliki kekurangan. Maka kewajiban kita untuk menutup dan meluruskan perusak ini dan kita memohon Allah Subhanahu wa Ta’ala  untuk memperbaiki keadaan kita dan saudara kita.<\/p>\n<p>As-Salaf as-Shalih dari Shahabat radhiyallahu anhum dan orang lain yang mengikuti jalan mereka telah memberikan teladan yang paripurna dalam mewujudkan persaudaraan karena Allah Subhanahu wa Ta’ala  sebagaimana yang terjadi dalam persaudaraan orang Muhajirin dan Anshar radhiyallahu anhum.<\/p>\n<p>Penulis mengharapkan sebelum kita menutup peringatan yang agung dalam menjaga ukhuwah ini agar kita meneladani kisah para Shahabat radhiyallahu anhum. Semoga Allah Subhanahu wa Ta’ala dengan kemurahan-Nya memudahkan kita menempuh jalan Mereka radhiyallahu anhum.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 07\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4793,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4792"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4792"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4792\/revisions"}],"predecessor-version":[{"id":4794,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4792\/revisions\/4794"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4793"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4792"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4792"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4792"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}