{"id":4804,"date":"2017-11-09T00:22:07","date_gmt":"2017-11-08T17:22:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4804"},"modified":"2017-11-09T00:22:07","modified_gmt":"2017-11-08T17:22:07","slug":"kisah-musa-dan-pengikutnya-bersama-firaun-dan-pengikutnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4804-kisah-musa-dan-pengikutnya-bersama-firaun-dan-pengikutnya.html","title":{"rendered":"Kisah Musa dan Pengikutnya Bersama Firaun dan Pengikutnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد الله على فضله وإحسانه جعل في قصص الأولين عبرة لأولي الأبصار، وأشهد أن لا إله إلا الله وحده لا شريك له الواحد القهار، وأشهد أن محمداًً عبده ورسوله المصطفى المختار، صلى الله عليه وعلى آله وأصحابه المهاجرين منهم والأنصار، وسلم تسليماً كثيرا،     أما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Ketauhilah! Sesungguhnya pada kisah para nabi dan umat-umat mereka terdapat pelajaran bagi orang-orang yang mau mengambil pelajaran. Terdapat pengingat bagi orang-orang yang beriman. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَكُلاًّ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ\n<\/p>\n<p>“Dan semua kisah dari rasul-rasul Kami ceritakan kepadamu, ialah kisah-kisah yang dengannya Kami teguhkan hatimu.” [Quran Hud:120].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لأُوْلِي الأَلْبَابِ مَا كَانَ حَدِيثاً يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>“Sesungguhnya pada kisah-kisah mereka itu terdapat pengajaran bagi orang-orang yang mempunyai akal. Al Quran itu bukanlah cerita yang dibuat-buat, akan tetapi membenarkan (kitab-kitab) yang sebelumnya dan menjelaskan segala sesuatu, dan sebagai petunjuk dan rahmat bagi kaum yang beriman.” [Quran Yusuf: 111].<\/p>\n<p>Dan di antara kisah yang Allah sampaikan dalam Alquran adalah kisah Nabi Musa &#8216;alaihi ash-shalatu wa as-salam.<\/p>\n<p>Allah ulang-ulangi kisah beliau di dalam Alquran agar orang-orang yang beriman bisa mengambil pelajaran dan orang-orang yang sombong menjadi tunduk. Sesungguhnya Firaun adalah orang yang paling kufur dan ingkar di muka bumi. Kekufurannya sampai tingkat ia mengaku sebagai pencipta, penguasa, dan pengatur alam semesta. Allah abadikan ucapannya:<\/p>\n<p class=\"arab\">\nأَنَا رَبُّكُمْ الأَعْلَى\n<\/p>\n<p>(Seraya) berkata: &#8220;Akulah tuhanmu yang paling tinggi&#8221;. [Quran An-Nazi&#8217;at: 24].<\/p>\n<p class=\"arab\">\nمَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي\n<\/p>\n<p>“Aku tidak mengetahui tuhan bagimu selain aku.” [Quran Al-Qashash: 38].<\/p>\n<p>Kaumnya, dari kalangan orang-orang Mesir, membenarkan ucapannya. Kemudian keyakinan mereka, mereka paksakan terhadap Bani Israil yang merupakan keturunan para nabi. Ketika sampai kabar kepada Firaun bahwa ada seorang pemuda dari Bani Israil yang akan menghancurkannya, ia pun merahazia wanita hamil Bani Israil. Saat mereka melahirkan apakah melahirkan anak laki-laki atau perempuan. Apabila melahirkan anak laki-laki, maka dibunuh. Kalau melahirkan anak perempuan, maka dibiarkan hidup untuk berkhidmat kepada istana Firaun. Allah Ta&#8217;ala mengisahkan keadaan tersebut dengan firman-Nya:<\/p>\n<p class=\"arab\">\nيُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِ نِسَاءَهُمْ إِنَّهُ كَانَ مِنْ الْمُفْسِدِينَ\n<\/p>\n<p>“Dia menyembelih anak laki-laki mereka dan membiarkan hidup anak-anak perempuan mereka. Sesungguhnya Firaun termasuk orang-orang yang berbuat kerusakan.” [Quran Al-Qashash: 4].<\/p>\n<p>Namun, sehabat apapun antisipasi Firaun, ia tak akan luput dari takdir Allah.<\/p>\n<p>Ketika Nabi Musa dilahirkan, Allah memberi ilham kepada ibunya untuk meletakkan di dalam kotak dari kayu. Kemudian menghanyutkannya di Sungai Nil. Sungai Nil -dengan perintah Allah- menghanyutkan Musa sehingga sampai pada istri Firaun. Ia pun mengambilnya. Melihat isi kotak tersebut ia bergembira. Ia sangat mencitai bayi tersebut. Dan berkata kepada Firaun:<\/p>\n<p class=\"arab\">\nلا تَقْتُلُوهُ عَسَى أَنْ يَنفَعَنَا أَوْ نَتَّخِذَهُ وَلَداً\n<\/p>\n<p>“Janganlah kamu membunuhnya, mudah-mudahan ia bermanfaat kepada kita atau kita ambil ia menjadi anak.” [Quran Al-Qashash: 9].<\/p>\n<p>Allah membuat Nabi Musa yang masih bayi tak mau menyusu kepada semua wanita yang ada di istana. Saat istana tengah kebingungan, datanglah saudari Nabi Musa. Ia berkata:<\/p>\n<p class=\"arab\">\nفَقَالَتْ هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُو\n<\/p>\n<p>“Maka berkatalah saudara Musa: &#8220;Maukah kamu aku tunjukkan kepadamu ahlul bait yang akan memeliharanya untukmu dan mereka dapat berlaku baik kepadanya?&#8221; [Quran Al-Qashash: 12].<\/p>\n<p>Mereka pun bergembira dengan kabar tersebut dan mengundang ibu Musa ke istana. Bergembira pulalah ibu Musa.<\/p>\n<p class=\"arab\">\nكَيْ تَقَرَّ عَيْنُهَا وَلا تَحْزَنَ\n<\/p>\n<p>“Supaya senang hatinya dan tidak berduka cita.” [Quran Al-Qashash: 13].<\/p>\n<p>Ia pun menyusui buah hatinya, ditambah mendapat gaji pula dari keluarga Firaun. <\/p>\n<p>Musa muda pun tumbuh di keluarga Firaun. Ia dipakaikan dengan pakaian keluarga raja. Diberi tunggangan bak anak raja. Ia tumbuh di keluarga Firaun seolah-olah anak raja Mesir itu. Sampai Allah Subhanahu wa Ta&#8217;ala memilihnya untuk membawa misi kerasulan. Ia diutus kepada Firaun. Allah Ta&#8217;ala juga menjadikan saudara Musa, yakni Harun, sebagai seorang rasul. Allah berfirman kepada keduanya:<\/p>\n<p class=\"arab\">\nاذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى* فَقُولا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى\n<\/p>\n<p>“Pergilah kamu berdua kepada Firaun, sesungguhnya dia telah melampaui batas; maka berbicaralah kamu berdua kepadanya dengan kata-kata yang lemah lembut, mudah-mudahan ia ingat atau takut&#8221;. [Quran Thaha: 43-44].<\/p>\n<p>Keduanya pun pergi menuju Firaun atas perintah dari Allah Jalla wa &#8216;Ala:<\/p>\n<p class=\"arab\">\nقَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى* قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى* قَالَ فَمَا بَالُ الْقُرُونِ الأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لا يَضِلُّ رَبِّي وَلا يَنسَى\n<\/p>\n<p>“Berkata Fir&#8217;aun: &#8220;Maka siapakah Tuhanmu berdua, hai Musa? Musa berkata: &#8220;Tuhan kami ialah (Tuhan) yang telah memberikan kepada tiap-tiap sesuatu bentuk kejadiannya, kemudian memberinya petunjuk. Berkata Fir&#8217;aun: &#8220;Maka bagaimanakah keadaan umat-umat yang dahulu?&#8221; Musa menjawab: &#8220;Pengetahuan tentang itu ada di sisi Tuhanku, di dalam sebuah kitab, Tuhan kami tidak akan salah dan tidak (pula) lupa.” [Quran Thaha: 49-52].<\/p>\n<p>Pada saat itu Firaun meminta Musa menampakkan tanda bahwa dia memang benar seorang rasul. Nabi Musa pun mengeluarkan tangannya dari sakunya. Tiba-tiba tangannya bercahaya bagaikan matahari. Ia melemparkan tongkatnya, tiba-tiba tongkat itu bergerak dan hidup. Nyatalah kerasulan Musa &#8216;alaihissalam dengan kedua mukjizat tersebut. Namun apa yang terjadi? Firaun malah sombong. Dan menggelarinya sebagai tukang sihir.<\/p>\n<p>Firaun mengatakan, “Ini sihir. Dan kami juga punya tukang sihir yang mampu menandinginya.” <\/p>\n<p>Kemudian ia meminta Musa menentukan waktu untuk menampakkan kejadian tersebut kepada tukang sihirnya. Musa menjanjikan adu tanding tersebut adalah hari raya di waktu duha. Hari dimana orang-orang ramai dan waktu mereka berkumpul. <\/p>\n<p>Setelah tukang sihir Firaun berkumpul, mereka berkata kepada Musa, “Tunjukkanlah apa yang ada padamu?” Nabi Musa menanggapi, “Kalian tunjukkanlah terlebih dahulu.” Para penyihir itu pun memenuhi tanah lapang itu dengan tali-temali yang telah dibalur dengan semacam air raksa. Sehingga seolah-olah tali tersebut bergerak. <\/p>\n<p class=\"arab\">\nفَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى\n<\/p>\n<p>“Maka Musa merasa takut dalam hatinya.” [Quran Thaha: 67].<\/p>\n<p>Ia khawatir orang-orang akan mempercaya tipu daya penyihir itu. Tapi Allah Ta&#8217;ala menenangkan nabi-Nya:<\/p>\n<p class=\"arab\">\nلا تَخَفْ إِنَّكَ أَنْتَ الأَعْلَى\n<\/p>\n<p>“Janganlah kamu takut, sesungguhnya kamulah yang paling unggul (menang).” [Quran Thaha: 68].<\/p>\n<p>Musa pun melemparkan tongkatnya. Serta-merta tongkat tersebut menjadi ular yang menelan semua yang mereka lemparkan di tanah lapang tersebut. Sontak mereka ketakutan. Mereka meminta agar Musa menghentikannya. Musa pun mengambilnya sehingga tongkat tersebut kembali ke mulanya. Saat itulah para penyihir sadar, apa yang baru mereka lihat bukanlah sihir. Itu adalah mukjizat dan tanda-tanda kebesaran dari Allah. Mereka pun beriman kepada Musa &#8216;alaihissalam. Dan bersujud kepada Allah &#8216;Azza wa Jalla sebagai bentuk penghambaan kepada-Nya.<\/p>\n<p>Melihat keadaan tersebut, Firaun mengancam mantan penyihir tadi. Ia akan membunuh mereka semua. Dan menyalib mereka. Allah meneguhkan mereka di atas agama mereka yang baru. Sehingga mereka tidak memperdulikan ancaman Firaun.<\/p>\n<p class=\"arab\">\nقَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنْ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا* إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنْ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى\n<\/p>\n<p>Mereka berkata: &#8220;Kami sekali-kali tidak akan mengutamakan kamu daripada bukti-bukti yang nyata (mukjizat), yang telah datang kepada kami dan daripada Tuhan yang telah menciptakan kami; maka putuskanlah apa yang hendak kamu putuskan. Sesungguhnya kamu hanya akan dapat memutuskan pada kehidupan di dunia ini saja. Sesungguhnya kami telah beriman kepada Tuhan kami, agar Dia mengampuni kesalahan-kesalahan kami dan sihir yang telah kamu paksakan kepada kami melakukannya. Dan Allah lebih baik (pahala-Nya) dan lebih kekal (azab-Nya)&#8221;. [Quran Thaha: 72-73].<\/p>\n<p>Firaun membunuh mereka dan membukatikan ancamannya itu. Mereka berdoa kepada Allah:<\/p>\n<p class=\"arab\">\nرَبَّنَا أَفْرِغْ عَلَيْنَا صَبْراً وَتَوَفَّنَا مُسْلِمِينَ\n<\/p>\n<p>“Ya Tuhan kami, limpahkanlah kesabaran kepada kami dan wafatkanlah kami dalam keadaan berserah diri (kepada-Mu).” [Quran Al-A&#8217;raf: 126].<\/p>\n<p>Allah mewafatkan mereka sebagai seorang muslim. Dari kejadian ini, selesailah fase pertama dari babak-babak perseteruan Nabi Musa dengan Firaun. <\/p>\n<p>Selanjutnya, bukannya sadar, Firaun malah semakin ingkar dan sombong. Allah memerintahkan Nabi Musa dan Bani Israil untuk keluar dari Mesir di akhir malam. Mereka pun keluar atas perintah Allah Subhanahu wa Ta&#8217;ala. Tatkala Firaun mendengar pelarian mereka, Firaun segera mengumpulkan segala kekuatan dan bala tentaranya. Ia langsung memimpin mereka dalam misi ini. Mereka membuntuti Musa untuk membuat perhitungan dengan beliau. <\/p>\n<p>Tatkala pagi hari tiba, Musa dan kaumnya berada di tepi lautan. Sementara Firaun hampir menyusul mereka. Lalu kaum Musa berkata,<\/p>\n<p class=\"arab\">\nإِنَّا لَمُدْرَكُونَ\n<\/p>\n<p>“Sesungguhnya kita benar-benar akan tersusul.” [Quran Asy-Syuara :61].<\/p>\n<p>Karena di depan mereka lautan menghadang. Sementara di belakang musuh yang segera menyergap. Dengan penuh keyakinan Nabi Musa menjawab,<\/p>\n<p class=\"arab\">\nكَلاَّ إِنَّ مَعِي رَبِّي سَيَهْدِينِ\n<\/p>\n<p>“Sekali-kali tidak akan tersusul; sesungguhnya Tuhanku besertaku, kelak Dia akan memberi petunjuk kepadaku.” [Quran Asy-Syuara: 62].<\/p>\n<p>Kemudian Allah mewahyukan kepada Musa &#8216;alaihissalam:<\/p>\n<p class=\"arab\">\nأَنْ اضْرِبْ بِعَصَاكَ الْبَحْرَ\n<\/p>\n<p>“Pukullah lautan itu dengan tongkatmu.” [Quran Asy-Syuara: 63]<\/p>\n<p>Musa memukul laut dengan tongkatnya. Laut pun terbelah dan membentuk jalan sejumlah kabilah Bani Israil. Yaitu dua belas jalan. Musa dan kaumnya melewati jalan laut yang kering itu hingga mereka tiba di sisi sebelahnya. Firaun dan bala tentaranya terus menyongsong. Mengerjar mereka. Ketika mereka semua sudah berada di lautan, Allah tutup lagi lautan dengan air. Mereka semua tenggelam dan disaksikan oleh Musa dan kaumnya.<\/p>\n<p>Akhir kisah, Allah selamatkan Musa dan kaumnya. Dan menenggelamkan Firaun dan kaumnya. Menanglah kebenaran dan binasalah kebatilan itu pada tanggal 10 Muharram. Nabi Musa &#8216;alaihissalam pun berpuasa sebagai wujud syukur atas pertolongan yang Allah berikan. Kemudian, Bani Israil setelah mereka tetap menjaga syariat ini. <\/p>\n<p>Ketika Nabi Muhammad shallallahu &#8216;alaihi wa sallam hijrah ke Madinah, beliau melihat orang-orang Yahudi yang tinggal di Madinah berpuasa di 10 Muharram itu. Beliau shallallahu &#8216;alaihi wa sallam bertanya, <\/p>\n<p class=\"arab\">\n« مَا هَذَا الْيَوْمُ الَّذِى تَصُومُونَهُ ». فَقَالُوا هَذَا يَوْمٌ عَظِيمٌ أَنْجَى اللَّهُ فِيهِ مُوسَى وَقَوْمَهُ وَغَرَّقَ فِرْعَوْنَ وَقَوْمَهُ فَصَامَهُ مُوسَى شُكْرًا فَنَحْنُ نَصُومُهُ. فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « فَنَحْنُ أَحَقُّ وَأَوْلَى بِمُوسَى مِنْكُمْ ». فَصَامَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَأَمَرَ بِصِيَامِهِ.\n<\/p>\n<p>“Ketika tiba di Madinah, Rasulullah shallallahu ’alaihi wa sallam mendapati orang-orang Yahudi melakukan puasa ’Asyura. Kemudian Rasulullah shallallahu ’alaihi wa sallam bertanya, ”Hari yang kalian bepuasa ini adalah hari apa?” Orang-orang Yahudi tersebut menjawab, ”Ini adalah hari yang sangat mulia. Ini adalah hari di mana Allah menyelamatkan Musa dan kaumnya. Ketika itu pula Fir’aun dan kaumnya ditenggelamkan. Musa berpuasa pada hari ini dalam rangka bersyukur, maka kami pun mengikuti beliau berpuasa pada hari ini”. Rasulullah shallallahu ’alaihi wa sallam lantas berkata, ”Kita seharusnya lebih berhak dan lebih utama mengikuti Musa daripada kalian.”. Lalu setelah itu Rasulullah shallallahu ’alaihi wa sallam memerintahkan kaum muslimin untuk berpuasa.” (HR. Muslim).<\/p>\n<p>Untuk menyelisihi orang-orang Yahudi, Nabi shallallahu &#8216;alaihi wa sallam memerintahkan untuk berpuasa sehari sebelumnya.<\/p>\n<p class=\"arab\">\nوَخَالِفُوا الْيَهُودَ صُومُوا التَّاسِعَ وَ الْعَاشِرَ\n<\/p>\n<p>“Selisihilan Yahudi, berpuasalah pada tanggal 9 dan 10.”<\/p>\n<p>Jadilah ketetapan dan sunnah untuk umat ini. Berpuasa di 9 dan 10 Muharram sebagai wujud syukur kepada Allah Ta&#8217;ala atas kemenangan Nabi Musa &#8216;alaihissalam. Dan ini juga merupakan kemenangan orang-orang yang beriman di setiap zaman. Kemenangan kebenaran di setiap zamannya. Karena inti ajaran para nabi itu sama.<\/p>\n<p class=\"arab\">\nأُوْلَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمْ اقْتَدِهِ\n<\/p>\n<p>“Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.” [Quran Al-Anfal: 90].<\/p>\n<p>Dan hukum puasa sunnah asyura ini adalah sunnat muakkad. Dan ganjaran pahalanya adalah menghapuskan dosa-dosa setahun yang lalu.<\/p>\n<p class=\"arab\">\n أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وأصحابه وسلم تسليماً كثيرا،<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala..<\/p>\n<p>Pada hari Asyura, manusia terbagi menjadi tiga kelompok.<\/p>\n<p>Pertama: Kelompok yang berpuasa di hari asyura sebagai wujud syukur kepada Allah Ta&#8217;ala dengan kemenangan kebenaran. Dan mencontoh dua nabi yang mulia, Musa dan Muhammad, &#8216;alaihimash shalatu was salam. Serta berharap pahala dari Allah.<\/p>\n<p>Kedua: Kelompok Syiah yang menampakkan kesedihan dan ratapan karena terbunuhnya cucu Nabi Muhammad shallallahu &#8216;alaihi wa sallam, Husein bin Ali radhiallahu &#8216;anhuma.<\/p>\n<p>Ketiga: Kelompok umat Islam yang bersuka ria dan berbahagia. Mereka kira ini adalah hari perayaan. Mereka kenakan pakaian indah. Ini adalah perayaan yang tidak ada tuntunannya.<\/p>\n<p>Dua kelompok yang bersedih dan bergembira, keduanya keliru bahkan sesat. Adapun orang yang berpuasa dan bersyukur kepada Allah atas nikmat pada hari ini, inilah kelompok yang pertengahan dan moderat. Kelompok yang sesuai dengan tuntunan nabawi.<\/p>\n<p class=\"arab\">\nواعلموا أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، اللَّهُمَّ اجعل هذا البلد آمنا مستقرا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ من أراد الإسلام والمسلمين وأراد بلاد المسلمين بسوء فأشغله في نفسه، وردد كيده في نحره، وجعل تدميره في تدبيره إنك على كل شيء قدير، اللَّهُمَّ أصلح ولاة أمورنا، وجعلهم هداة مهتدين غير ضالين ولا مظلين، اللَّهُمَّ أصلح بطانتهم وأبعد عنهم بطانة السوء والمفسدين، اللَّهُمَّ أحفظ بهم أمننا وإيماننا واستقرارنا في أوطاننا ولا تسلط علينا بذنوبنا ما لا يخافك ولا يرحمنا، وقنا شر الفتن ما ظهر منها وما بطن، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Shaleh al-Fauzan.<br \/>\nTanggal: 5 Muharram 1435 H.<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد الله على فضله وإحسانه جعل في قصص الأولين عبرة لأولي الأبصار، وأشهد أن لا إله إلا الله وحده لا شريك له الواحد القهار، وأشهد أن محمداًً عبده ورسوله المصطفى المختار، صلى الله عليه وعلى آله وأصحابه المهاجرين منهم والأنصار، وسلم تسليماً كثيرا، أما بعد: Ayyuhannas, Bertakwalah kepada Allah Ta&#8217;ala. Ketauhilah! Sesungguhnya pada [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4805,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4804"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4804"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4804\/revisions"}],"predecessor-version":[{"id":4806,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4804\/revisions\/4806"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4805"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}