{"id":4810,"date":"2017-11-09T00:54:49","date_gmt":"2017-11-08T17:54:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4810"},"modified":"2017-11-09T00:54:49","modified_gmt":"2017-11-08T17:54:49","slug":"manusia-dan-bermegah-megahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4810-manusia-dan-bermegah-megahan.html","title":{"rendered":"Manusia Dan Bermegah-Megahan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nأَلْهَاكُمُ التَّكَاثُرُ ﴿١﴾ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَوُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ<\/p>\n<p>Bermegah-megahan telah melalaikan kamu, sampai kamu masuk ke dalam kubur. Janganlah begitu, kelak kamu akan mengetahui (akibat perbuatanmu itu), dan janganlah begitu, kelak kamu akan mengetahui. Janganlah begitu, jika kamu mengetahui dengan pengetahuan yang yakin, niscaya kamu benar-benar akan melihat neraka Jahiim, dan sesungguhnya kamu benar-benar akan melihatnya dengan ‘ainul yaqin, kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan (yang kamu megah-megahkan di dunia itu).[At-Takatsur\/102:1-8]<\/p>\n<p>Ibadallah,<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nأَلْهَاكُمُ التَّكَاثُرُ\n<\/p>\n<p>Bermegah-megahan telah melalaikan kamu.<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata, “Kecintaan terhadap dunia, kenikmatannya dan keindahannya, telah melalaikan kamu dari mencari akhirat. Dan itu terus terjadi pada kamu sehingga kematian mendatangimu dan kamu mendatangi kuburan serta menjadi penghuninya”. [Tafsir Ibnu Katsir, surat at-Takatsur, ayat 1]<\/p>\n<p>Syaikh  Al-‘Utsaimin rahimahullah berkata, “At-Takatsur (bermegah-megahan) mencakup berbangga dengan banyaknya harta, qabilah, kedudukan, ilmu, dan semua yang memungkinkan terjadi saling berbangga dengannya. Ini ditunjukkan oleh perkataan pemilik sebuah kebun kepada kawannya:<\/p>\n<p class=\"arab\">\nأَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا\n<\/p>\n<p>Hartaku lebih banyak dari pada hartamu dan pengikut-pengikutku lebih kuat [Al-Kahfi\/18: 34. Tafsir Juz ‘Amma, hlm: 305-306]<\/p>\n<p>Beliau rahimahullah juga berkata, “Makna ”telah melalaikan kamu” yaitu, telah menyibukkan kamu sehingga  kamu lalai dari yang lebih penting, yaitu dzikrullah dan melaksanakan ketaatan kepada-Nya. Perkataan ini ditujukan kepada seluruh umat, namun itu dikecualikan orang yang disibukkan oleh perkara-perkara akhirat dari perkara-perkara dunia, dan mereka ini sedikit”.  [Tafsir Juz ‘Amma, hlm: 305]<\/p>\n<p>Ayat ini juga telah dijelaskan oleh Nabi Shallallahu ‘alaihi wa sallam kepada para Sahabat sebagaimana disebutkan di dalam hadits-hadits berikut:<\/p>\n<p class=\"arab\">\nعَنْ مُطَرِّفٍ عَنْ أَبِيهِ قَالَ أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَقْرَأُ أَلْهَاكُمْ التَّكَاثُرُ قَالَ يَقُولُ ابْنُ آدَمَ مَالِي مَالِي قَالَ وَهَلْ لَكَ يَا ابْنَ آدَمَ مِنْ مَالِكَ إِلَّا مَا أَكَلْتَ فَأَفْنَيْتَ أَوْ لَبِسْتَ فَأَبْلَيْتَ أَوْ تَصَدَّقْتَ فَأَمْضَيْتَ\n<\/p>\n<p>Dari Mutharrif, dari bapaknya, dia berkata, “Aku mendatangi Nabi Shallallahu ‘alaihi wa sallam ketika Beliau Shallallahu ‘alaihi wa sallam sedang membaca ayat “Al-hakumut Takatsur”, Beliau Shallallahu ‘alaihi wa sallam bersabda, “Anak Adam mengatakan, ‘Hartaku, hartaku!’, Beliau Shallallahu ‘alaihi wa sallam bersabda lagi, “Bukankah engkau tidak memiliki harta kecuali harta yang telah engkau makan, sehingga engkau habiskan;  Atau apa yang telah engkau pakai, sehingga engkau menjadikannya usang; Atau apa yang telah engkau sedekahkan, sehingga engkau meneruskan (yaitu terus memilikinya sampai hari kiamat-pen)”. [HR. Muslim, no. 2958]<\/p>\n<p>Di dalam riwayat lain, Beliau Shallallahu ‘alaihi wa sallam menyebutkan:<\/p>\n<p class=\"arab\">\nوَمَا سِوَى ذَلِكَ فَهُوَ ذَاهِبٌ وَتَارِكُهُ لِلنَّاسِ\n<\/p>\n<p>Dan selain itu, maka dia akan mati dan akan meninggalkan hartanya untuk manusia (ahli waris-pen)”. [HR. Muslim, no. 2959, dari Abu Hurairah Radhiyallahu anhu]<\/p>\n<p>Begitulah sifat manusia umumnya, rakus dan bakhil terhadap harta, sampai ajal menjemputnya, kecuali orang-orang yang dirahmati oleh Allah Azza wa Jalla .<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nحَتَّىٰ زُرْتُمُ الْمَقَابِرَ\n<\/p>\n<p>Sampai kamu mengunjungi (masuk ke dalam) kuburan.<\/p>\n<p>Ada tiga penafsiran kalimat ini (Lihat Tafsir al-Qurthubi):<\/p>\n<p>Yaitu sampai kematian mendatangimu, sehingga kamu berada di kuburan sebagai orang-orang yang mengunjungi kuburan, lalu kamu akan kembali dari kuburan menuju surga atau neraka, sebagaimana kembalinya orang yang berkunjung menuju rumahnya.<br \/>\nYaitu bermegah-megah telah melalaikan kamu sehingga kamu menghitung orang-orang yang telah mati. Namun penafsiran ini lemah karena jauh dari rangkaian ayat. [Tafsir Juz ‘Amma, hlm. 307, syaikh Muhammad bin Shalih Al-‘Utsaimin rahimahullah]<\/p>\n<p>Ini merupakan ancaman, yaitu kamu menyibukkan diri dengan segala yang bisa pergunakan untuk membanggakan sehingga kamu mendatangi kuburan (mati), lalu kamu melihat siksa Allah Azza wa Jalla yang akan menimpa kamu. Ini sesungguhnya semakna dengan penafsiran pertama.<\/p>\n<p>Dan yang paling tepat adalah penafsiran yang pertama sebagaimana dijelaskan oleh Imam Ibnu Katsir rahimahullah dengan perkataannya, “Yang benar, maksud firman Allah Azza wa Jalla yang artinya, ”Kamu mengunjungi kuburan” adalah kamu berada di kuburan dan dikubur di dalamnya. Sebagaimana tersebut dalam hadits shahih bahwa Rasulullah Shallallahu ‘alaihi wa sallam menengok seorang laki-laki baduwi yang sakit, Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَا بَأْسَ طَهُورٌ إِنْ شَاءَ اللَّهُ\n<\/p>\n<p>Tidak mengapa, insya Allah sebagai pembersih dosa<\/p>\n<p>Laki-laki itu mengatakan, “Engkau berkata sebagai pembersih dosa?! Bahkan ini adalah demam yang bergejolak pada seorang laki-laki tua yang akan menghantarkannya ke kuburan!” Beliau bersabda, “Ya, kalau begitu“. [HR. Al-Bukhari, no. 3616]<\/p>\n<p>Syaikh al-‘Utsaimin rahimahullah berkata, “Firman Allah, (yang artinya), ‘Sampai kamu mengunjungi kuburan”, maksudnya sampai kamu mati. Manusia itu memiliki watak sedang bermegah-megahan dengan banyaknya (perkara dunia) sampai mati. Bahkan setiap umur bertambah tua, angan-anganpun bertambah. Maka manusia itu bertambah tua umurnya, namun angan-angannya muda. Sehingga ada orang yang berumur 90 tahun misalnya, engkau mendapatinya memiliki banyak angan-angan dan panjang angan-angan yang tidak ada pada seorang pemuda yang berumur 15 tahun. Inilah makna ayat yang mulia ini, yaitu bahwa kamu telah menjadi lalai terhadap akhirat sampai kamu mati dengan sebab bermegah-megah dengan banyaknya (kesenangan dunia)”. [Tafsir Juz ‘Amma, hlm. 306]<\/p>\n<p>Ayat ini juga mengisyaratkan agar manusia banyak mengingat kematian, karena barapapun harta yang berhasil dia kumpulkan di dunia ini, capat atau lambat, semua harta itu pasti akan dia tinggalkan seiring dengan kematian yang datang.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nكَلَّا سَوْفَ تَعْلَمُونَ\n<\/p>\n<p>Janganlah begitu, kelak kamu akan mengetahui (akibat perbuatanmu itu),<\/p>\n<p> Kalla dapat berarti sebenarnya, dan berarti larangan. Yaitu berhentilah dari bermegah-megah ini!<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala , yang artinya, “kelak kamu akan mengetahui”, yakni kamu akan mengetahui akibat buruk prilakumu, bahwa bermegah-megah ini tidak memberikan manfaat kepada kamu”. [Tafsir Juz ‘Amma, hlm. 307, karya Syaikh Muhamad bin Shalih al-‘Utsaimin rahimahullah]<\/p>\n<p>Al-Farra’ rahimahullah mengatakan, “Yaitu, urusannya tidak sebagaimana yang kamu lakukan, yaitu kamu saling berbangga dan saling bermegah-megah dengan banyaknya jumlah, kamu akan mengetahui akibatnya”. [Tafsir al-Qurthubi, dengan ringkas]<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ\n<\/p>\n<p>Dan janganlah begitu, kelak kamu akan mengetahui.<\/p>\n<p>Tentang pengulangan kalimat ini ada beberapa penjelasan Ulama’ tentang maknanya:<\/p>\n<p>Sebagai bentuk penekanan.<\/p>\n<p>Kamu akan mengetahui siksaan di dalam kubur dan kamu akan mengetahui siksaan di akhirat. Sehingga ayat ini memuat berita tentang siksa kubur dan akhirat.<br \/>\nKamu akan mengetahui pada waktu melihat langsung bahwa apa yang Aku beritakan itu haq, dan kamu akan mengetahui pada waktu bangkit dari kubur bahwa apa yang Aku janjikan itu benar.<\/p>\n<p>Kamu akan mengetahui, jika kematian telah turun kepada kamu, dan para Malaikat mendatangimu untuk mencabut nyawa. Dan kamu akan mengetahui jika kamu telah memasuki kubur kamu, malakikat Munkar dan Nakir mendatangimu, kengerian pertanyaan kubur menyelimuti kamu, dan jawaban terputus darimu.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nكَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ\n<\/p>\n<p>Janganlah begitu, jika kamu mengetahui dengan pengetahuan yang yakin,<\/p>\n<p>Al-Imam Al-Qurthubi rahimahullah berkata, “Allah Azza wa Jalla mengulangi kata ‘kalla’, ini sebagai larangan dan peringatan, seolah-olah Allah Azza wa Jalla berfirman, “Janganlah kamu lakukan, karena kamu akan menyesal; janganlah kamu lakukan karena kamu melakukan perkara yang menyebabkan siksaan“.<\/p>\n<p>Syaikh as-Sa’di rahimahullah berkata, “Yaitu, seandainya kamu mengetahui dengan pengetahuan yang sampai ke dalam hatimu tentang apa yang ada di hadapanmu, maka pasti prilaku bermegah-megahan tidak akan bisa melalaikankamu, dan kamu benar-benar akan bergegas melakukan amal-amal shalih. Tetapi ketiadaan ilmu yang hakiki telah menjadikan kamu seperti apa yang kamu lihat”. [Tafsir Taisîr al-Karîmirrahman]<\/p>\n<p>Syaikh al-‘Utsaimin rahimahullah berkata, “Yakni: sebenarnya jika kamu mengetahui dengan pengetahuan yang yakin, kamu benar-benar mengetahui bahwa kamu dalam kesesatan, tetapi kamu tidak mengetahui dengan pengetahuan yang yakin, karena kamu lalai dan bermain-main di dunia ini. Jika kamu mengetahui dengan pengetahuan yang yakin, sesungguhnya kamu benar-benar menyadari bahwa kamu berada di dalam kesesatan dan kesalahan yang besar”. [Tafsir Juz ‘Amma, hlm. 308]<\/p>\n<p>Sesungguhnya orang yang telah mati benar-benar telah mengetahui hakekat berita-berita Allah dan RosulNya.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nلَتَرَوُنَّ الْجَحِيمَ\n<\/p>\n<p>Niscaya kamu benar-benar akan melihat neraka Jahiim,<\/p>\n<p>Syaikh as-Sa’di rahimahullah berkata, “Yaitu, hari kiamat benar-benar akan datang kemudian kamu akan melihat neraka Jahim yang telah Allah siapkan bagi orang-orang kafir”. [Tafsir Taisîr al-Karîmirrahman]<\/p>\n<p>Mengenai kata “kamu” dalam ayat ini, menurut sebagian Ulama diarahkan untuk orang kafir. Seperti firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا\n<\/p>\n<p>Dan orang-orang yang berdosa melihat neraka, maka mereka meyakini, bahwa mereka akan jatuh ke dalamnya dan mereka tidak menemukan tempat berpaling dari padanya. [Al-Kahfi\/18: 53]<\/p>\n<p>Sebagian lain menyatakan bahwa kata ‘kamu’ itu untuk umum, semua manusia. Sehingga neraka itu disiapkan untuk orang-orang kafir sebagai tempat tinggal menetap, dan untuk orang-orang beriman sebagai tempat lewat. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا ۚ كَانَ عَلَىٰ رَبِّكَ حَتْمًا مَقْضِيًّا ﴿٧١﴾ ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا\n<\/p>\n<p>Dan tidak ada seorangpun dari kamu, melainkan akan mendatangi neraka itu. Hal itu bagi Tuhanmu adalah suatu kemestian yang sudah ditetapkan. Kemudian Kami akan menyelamatkan orang-orang yang bertakwa dan membiarkan orang-orang yang zhalim di dalam neraka dalam keadaan berlutut. [Maryam\/19: 71-72]<\/p>\n<p>Karena seluruh manusia akan melewati neraka. Adapun orang-orang kafir mereka akan masuk dan tidak keluar, sedangkan orang-orang beriman, mereka akan melewati sirath (jalan\/jembatan di atas jurang neraka Jahannam) dengan kecepatan yang sesuai dengan amalannya ketika di dunia, kemudian di antara mereka sekedar lewat tanpa memasukinya, dan sebagian yang lain memasukinya sementara sampai Allah Azza wa Jalla ijinkan untuk memasuki surga setelah bersih dari dosa-dosa. Kita memohon perlindungan kepada Allah dari siksa neraka.<\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ\n<\/p>\n<p>Dan sesungguhnya kamu benar-benar akan melihatnya dengan ‘ainul yaqin.<\/p>\n<p>Yaitu (kamu) akan melihat neraka dengan mata kepala sendiri sehingga menimbulkan keyakinan yang kuat.<\/p>\n<p>Syaikh al-‘Utsaimin rahimahulllah berkata, “Ayat ini menguatkan (kejadian bahwa manusia akan) melihat neraka. Kapan itu dilihat? Akan dilihat pada hari kiamat. Neraka akan didatangkan diseret dengan 70 ribu kendali, setiap satu kendali diseret oleh 70 ribu Malaikat. Sedangkan Malaikat adalah makhluk yang besar dan kuat, sehingga neraka itu juga sangat besar, semoga Allah melindungi kita darinya.” [Tafsir Juz ‘Amma, hlm. 309, karya Syaikh al-‘Utsaimin rahimahullah]<\/p>\n<p>Apa yang dikatakan oleh Syaikh al-‘Utsaimin ini disebutkan di dalam hadits shahih sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لَهَا سَبْعُونَ أَلْفَ زِمَامٍ مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا\n<\/p>\n<p>Dari Abdullah bin Mas’ud Radhiyallahu anhu, dia berkata, “Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Pada hari itu (hari kiamat) Jahannam akan didatangkan, padanya terdapat  70 ribu kendali, setiap satu kendali ada 70 ribu Malaikat, para Malaikat itu menyeretnya. [HR. Muslim, no. 2842; Tirmidzi, no. 2573]<\/p>\n<p>Setelah kita mengetahui berita-berita yang haq dari Allah Azza wa Jalla dan Rasul-Nya seperti ini, maka janganlah kita terpedaya dengan kehidupan sementara di dunia ini, kemudian tersibukkan dengannya, dan melalaikan kehidupan hakiki di akhirat. Hanya Allah tempat memohon pertolongan.<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala :<\/p>\n<p class=\"arab\">\nثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ\n<\/p>\n<p>Kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan.<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata, “Yaitu, kemudian pada hari itu kamu akan ditanya tentang syukur terhadap (nikmat-nikmat) yang Allah telah berikan kepada kamu, yang berupa kesehatan, keamanan, rezeki, dan lainnya”. [Tafsir al-Qur’anil ‘Azhîm]<\/p>\n<p>Dengan demikian maka kenikmatan yang akan ditanyakan pada hari kiamat itu umum meliputi seluruh kenikmatan, seperti: waktu luang, kelengkapan panca indra, kelezatan makanan dan minuman, makan pagi, siang, dan malam, kenyangnya perut, segarnya minuman, naungan tempat tinggal, keseimbangan badan, kenikmatan tidur, kebahagiaan jiwa, dan lainnya dari nikmat Allah yang tidak terbatas. [Lihat Tafsir Al-Qurthubi]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam telah memberitakan kepada kita tentang masalah-masalah yang akan ditanyakan pada hari kiamat. Antara lain yang disebutkan di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ مَسْعُودٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ وَمَاذَا عَمِلَ فِيمَا عَلِمَ\n<\/p>\n<p>Dari Ibnu Mas’ud dari Nabi Shallallahu ‘alaihi wa sallam , beliau bersabda: “Tidaklah telapak kaki hamba akan bergeser dari hadapan Robbnya pada hari kiamat sampai dia ditanya tentang lima perkara: “Tentang umurnya untuk apa dia habiskan; tentang masa mudanya untuk apa dia pergunakan; tentang hartanya, dari mana dia mendapatkannya; dan untuk apa dia belanjakan; dan apa yang telah dia amalkan dari apa yang telah dia ketahui”. [HR. Tirmidzi, no: 2416; Ditakhrij dan dishohihkan oleh Syaikh Al-Albani di dalam Silsilah Ash-Shohihah, no. 946]<\/p>\n<p>Di dalam hadits yang lain Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ يَوْمَ الْقِيَامَةِ يَعْنِي الْعَبْدَ مِنْ النَّعِيمِ أَنْ يُقَالَ لَهُ أَلَمْ نُصِحَّ لَكَ جِسْمَكَ وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ\n<\/p>\n<p>Sesungguhnya pertama kali yang akan ditanyakan kepada hamba pada hari kiamat tentang kenikmatan yaitu akan dikatakan kepadanya (Allah): “Bukankah Kami telah menjadikan badanmu sehat dan bukankah Kami telah menjadikanmu puas dengan air yang sejuk?”  [HR. Tirmidzi, no. 3358, dari Abu Huroiroh; dishohihkan oleh syaikh Al-Albani]<\/p>\n<p>Kalau pertanyaan ini sudah pasti akan terjadi, karena merupakan berita Allah dan rasul-Nya, maka apakah  kita sudah mempersiapkan jawabannya?<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari penjelasan pada khotbah pertama, bisa kita ambil pelajaran bahwasanya surat ini mengandung pelajaran sebagai berikut:<\/p>\n<p>Pertama: Kecintaan terhadap dunia, kenikmatannya, dan keindahannya, telah melalaikan banyak manusia dari mencari akhirat.<\/p>\n<p>Kedua: Manusia itu memiliki watak bermegah-megah dengan banyaknya kenikmatan dan harta di dunia sampai kematian menjemputnya.<\/p>\n<p>Ketiga: Anjuran banyak mengingat kematian, karena barapapun harta yang berhasil dikumpulkan di dunia ini pasti akan dia tinggalkan dengan datangnya kematian.<\/p>\n<p>Keempat: Larangan bermegah-megah urusan dunia.<\/p>\n<p>Kelima: Urgensi ilmu agama. Karena dengan ilmu yang yakin manusia mengetahui bahwa hikmah penciptaan adalah untuk beribadah kepada Allah semata, sehingga dia tidak lalai dan bermain-main saja di dunia ini.<\/p>\n<p>Keenam: Manusia benar-benar akan melihat neraka pada hari kiamat.<\/p>\n<p>Ketujuh: Manuisa akan ditanya tentang seluruh kenikmatan dari Allah pada hari kiamat, tentang syukurnya dan keyakinannya kepada hari kiamat.<\/p>\n<p>Inilah sedikit penjelasan dari surat yang agung ini, semoga bermanfaat. Al-hamdulillahi Rabbil ‘alamiin.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Ismail Muslim Atsari di majalah As-Sunnah Edisi 07\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4811,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4810"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4810"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4810\/revisions"}],"predecessor-version":[{"id":4812,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4810\/revisions\/4812"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4811"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}