{"id":4845,"date":"2017-11-11T15:06:16","date_gmt":"2017-11-11T08:06:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4845"},"modified":"2017-11-11T15:06:16","modified_gmt":"2017-11-11T08:06:16","slug":"allah-mencintai-orang-orang-yang-beriman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4845-allah-mencintai-orang-orang-yang-beriman.html","title":{"rendered":"Allah Mencintai Orang-orang Yang Beriman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Di antara sifat fi’liyyah (yaitu sifat yang berkaitan dengan perbuatan) Allah Azza wa Jalla adalah mencintai. Sifat ini ditetapkan oleh Allah Azza wa Jalla di dalam kitab suci-Nya dan ditetapkan oleh Nabi Shallallahu ‘alaihi wa sallam , dan kemudian disepakati oleh Ahlus Sunnah wal Jama’ah. Oleh karena itu, kita wajib mengimani dan menetapkan sifat ini bagi Allah Azza wa Jalla dan tidak boleh mentakwilkannya dan tidak boleh memberi arti lain, karena itu termasuk menyimpangkan maknanya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara dalil-dalil dari kitab suci al-Qur’an yaitu firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَأَنْفِقُوا فِي سَبِيلِ اللَّهِ وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ ۛ وَأَحْسِنُوا ۛ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>Dan belanjakanlah (harta bendamu) di jalan Allah, dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan, dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik. [Al-Baqarah\/2:195]<\/p>\n<p>Juga firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nلَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ\n<\/p>\n<p>Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil. [Al-Mumtahanah\/60: 8]<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun penetapan sifat mencintai bagi Allah Azza wa Jalla di dalam Sunnah, antara lain sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يَوْمَ خَيْبَرَ :لَأُعْطِيَنَّ هَذِهِ الرَّايَةَ غَدًا رَجُلًا يَفْتَحُ اللَّهُ عَلَى يَدَيْهِ يُحِبُّ اللَّهَ وَرَسُولَهُ وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ\n<\/p>\n<p>Dari Sahl bin Sa’ad Radhiyallahu anhu, bahwa Rasulullah Shallallahu ‘alaihi wa sallam di saat perang Khaibar bersabda, “Sungguh aku akan menyerahkan bendera (komando perang) ini besok pagi kepada seorang laki-laki yang Allah akan memberikan kemenangan lewat kedua tangannya. Laki-laki itu mencintai Allah dan Rasul-Nya, Allah dan Rasul-Nya juga mencintainya”. [HR. Al-Bukhari, no. 2942; Muslim, no. 6376]<\/p>\n<p>Hal ini juga ditetapkan oleh Nabi Shallallahu ‘alaihi wa sallam di dalam hadits berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ قَالَ: سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: إِنَّ اللهَ يُحِبُّ الْعَبْدَ التَّقِيَّ، الْغَنِيَّ، الْخَفِيَّ\n<\/p>\n<p>Dari Sa’ad bin Abi Waqqash Radhiyallahu anhu, dia berkata: Aku mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya  Allah mencintai seorang hamba yang bertaqwa, kaya (hatinya), dan tersembunyi (yakni: orang yang fokus beribadah dan mengurusi dirinya sendiri-pent)”. [HR. Muslim, no. 2965]<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian pula sifat ini disepakati oleh Ahlus Sunnah wal Jama’ah.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, “Sesungguhnya al-Kitab, as-Sunnah, dan Ijma’ kaum Muslimin menetapkan adanya sifat mencintai bagi Allah kepada para hamba-Nya, kaum Mukminin, dan mereka cinta kepada-Nya, seperti firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ\n<\/p>\n<p>Adapun orang yang beriman amat sangat cintanya kepada Allah. [Al-Baqarah\/2: 165]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nيُحِبُّهُمْ وَيُحِبُّونَهُ\n<\/p>\n<p>Allah mencintai mereka dan mereka-pun mencintai Allah. [Al-Maidah\/5:54]<\/p>\n<p>… dan Salaf umat ini dan para imam umat telah sepakat menetapkan adanya sifat mencintai bagi Allah Azza wa Jalla kepada para hamba-Nya, kaum Mukminin, dan kecintaan mereka kepada-Nya. Dan ini adalah prinsip agama sang kekasih Allah, imamul hunafa’ (pemimpin orang-orang yang lurus; yakni Nabi Ibrahim-pen)”. [Majmu’ Fatawa, 2\/354]<\/p>\n<p>Syaikh Prof. Dr. Abdullah bin Abdul ‘Aziz bin Hammadah al-Jibrin berkata, “Salaf telah sepakat dalam menetapkan sifat mencintai bagi Allah Azza wa Jalla , dan itu adalah sifat hakiki, tidak menyerupai sifat makhluk. Allah Azza wa Jalla mencintai makhluk-Nya yang Dia kehendaki”. <\/p>\n<p>Syaikh ‘Alwi bin Abdul Qadir as-Saqqaf berkata, “Ahlus Sunnah wal Jama’ah menetapkan sifat mencintai bagi Allah Subhanahu wa Ta’ala . Mereka mengatakan, ‘Itu adalah sifat hakiki bagi Allah Subhanahu wa Ta’ala sesuai dengan keagungan-Nya. Sifat mencintai bagi Allah ini bukan kehendak memberi pahala, sebagaimana dita’wilkan (yakni dirubah maknanya-pen) oleh Muawwillah (golongan yang melakukan ta’wil). Ahlus Sunnah juga menetapkan konsekwensi dan dampak dari sifat mencintai bagi Allah Subhanahu wa Ta’ala, yaitu kehendak untuk memberi pahala dan memuliakan orang-orang yang mencintai-Nya”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain dalil-dalil di atas, sebagian Ulama menetapkan sifat mencintai bagi Allah Subhanahu wa Ta’ala dengan dalil akal. Syaikh Muhammad bin Shalih al-‘Utsaimin  rahimahullah berkata, “Ahlus Sunnah wal Jama’ah menetapkan, ‘Kami katakan, kami akan  menetapkan sifat mencintai bagi Allah Subhanahu wa Ta’ala dengan dalil-dalil akal, sebagaimana sifat ini telah pasti menurut kami dengan dalil-dalil wahyu. Ini untuk mendebat orang yang mengingkari penetapan sifat ini dengan akal. Dengan taufiq Allah Azza wa Jalla kami katakan, ‘Pemberian balasan kepada orang-orang yang taat dengan surga, pertolongan, bantuan, dan lainnya, tanpa keraguan ini menunjukkan sifat mencintai bagi Allah (kepada para hamba-Nya yang beriman). Kita melihat dengan mata kita, mendengar dengan telinga kita, tentang orang-orang dahulu dan orang-orang kemudian, bahwa Allah Azza wa Jalla memberikan bantuan kepada para hamba-Nya yang beriman, memberi pertolongan dan balasan. Tidakkah ini kecuali sebagai bukti  kecintaan Allah Azza wa Jalla kepada orang-orang yang Allah Azza wa Jalla berikan bantuan, pertolongan dan balasan kebaikan?”. <\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعِيْنَنَا عَلَى أَدَاءِ الْأَمَانَةِ، وَأَنْ تُعِيْنَنَا عَلَى أَنْفُسِنَا بِالْخُضُوْعِ لِأَوَامِرِكَ وَاتِّبَاعِهَا عَلَى الوَجْهِ الَّذِيْ تَرْضَاهُ، وَاجْتِنَابِ مَحَارِمِكَ وَالْاِبْتِعَادِ عَنْهَا يَا رَبَّ العَالَمِيْنَ، إِنَّكَ جَوَادٌ كَرِيْمٌ، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah, <\/p>\n<p>Jika manusia benar-benar meyakini sifat Allah Azza wa Jalla yang mencintai para hamba-Nya, maka ini akan sangat berpengaruh terhadap perilakunya. [Lihat Syarah al-‘Aqîdah al-Wasithiyah, 243-244, karya Syaikh Muhammad bin Shalih al-‘Utsaimin]<\/p>\n<p>Ketika kita mendengar firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَأَحْسِنُوا ۛ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>Dan berbuat baiklah, karena sesungguhnya Allah menyukai orang-orang yang berbuat baik. [Al-Baqarah\/2: 195]<\/p>\n<p>Ini mengharuskan kita berbuat ihsan (kebaikan kepada orang lain), kita bersemangat berbuat ihsan, karena Allah Azza wa Jalla mencintainya, dan segala sesuatu yang Allah Azza wa Jalla cintai, maka kita akan bersemangat untuk melakukannya.<\/p>\n<p>Ketika kita mendengar firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَأَقْسِطُوا ۖ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ\n<\/p>\n<p>Dan hendaklah kamu berlaku adil; sesungguhnya Allah mencintai orang-orang yang berlaku adil. [Al-Hujurat\/49: 9]<\/p>\n<p>Ini mengharuskan kita berbuat adil, dan kita bersemangat berbuat adil.<\/p>\n<p>Ketika kita mendengar firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ\n<\/p>\n<p>Sesungguhnya Allah mencintai orang-orang yang bertakwa.[At-Taubat\/9: 7]<\/p>\n<p>Ini mengharuskan kita bertakwa kepada Allah Subhanahu wa Ta’ala . Kita tidak takwa kepada makhluk, dengan arti jika di dekat kita ada orang yang kita malu kepadanya, kita meninggalkan maksiat, namun jika dia tidak ada, maka melakukan maksiat. Takwa adalah kita bertakwa kepada Allah Azza wa Jalla dan manusia tidak penting bagi kita di dalam berbuat ketaqwaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika Allah Azza wa Jalla mencintai hamba-Nya, maka sesungguhnya banyak sekali keutamaan dan kebaikannya. Antara lain yang dijelaskan oleh Nabi Shallallahu ‘alaihi wa sallam di dalam haditsnya:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ” إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى إِذَا أَحَبَّ عَبْدًا نَادَى جِبْرِيلَ: إِنَّ اللَّهَ قَدْ أَحَبَّ فُلاَنًا فَأَحِبَّهُ، فَيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنَادِي جِبْرِيلُ فِي السَّمَاءِ: إِنَّ اللَّهَ قَدْ أَحَبَّ فُلاَنًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، وَيُوضَعُ لَهُ القَبُولُ فِي أَهْلِ الأَرْضِ “\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu , dia berkata: Rasulullah Shallallahu ‘alaihi wa sallam bersabda, “Apabila Allah Tabaraka wa Ta’ala mencintai seorang hamba, Allah menyeru kepada Jibril, “Sesungguhnya Allah mencintai Fulan, maka cintailah dia!” Maka Jibril mencintainya. Kemudian Jibril menyeru di langit, “Sesungguhnya Allah mencintai Fulan, maka cintailah dia (wahai para malaikat)!” Maka penduduk langit mencintainya. Dan Allah menjadikan dia diterima di bumi (yakni dicintai orang-orang shalih di bumi-pen) [HR. Al-Bukhari, no. 7485; Muslim, no. 2637; dan ini lafazh al-Bukhari]<\/p>\n<p>Terakhir bahwa meraih kecintaan Allah Azza wa Jalla adalah dengan beribadah kepada-Nya dengan ibadah yang wajib, kemudian ibadah sunnah, sehingga menjadi hamba yang dekat dan dicintai oleh-Nya.<\/p>\n<p>Semoga Allah Azza wa Jalla selalu membimbing kita di dalam kebaikan.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 07\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4846,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4845"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4845"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4845\/revisions"}],"predecessor-version":[{"id":4847,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4845\/revisions\/4847"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4846"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}