{"id":4848,"date":"2017-11-11T22:56:03","date_gmt":"2017-11-11T15:56:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4848"},"modified":"2017-11-11T22:56:03","modified_gmt":"2017-11-11T15:56:03","slug":"apa-yang-kau-sangka-buruk-bisa-jadi-baik-untukmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4848-apa-yang-kau-sangka-buruk-bisa-jadi-baik-untukmu.html","title":{"rendered":"Apa Yang Kau Sangka Buruk Bisa Jadi Baik Untukmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Barangsiapa yang bertakwa kepada-Nya, Dia akan menjaganya. Dan membimbing dia menuju perkara yang terbaik dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ ۖ وَعَسَىٰ أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarah: 216].<\/p>\n<p>Konteks ayat ini berkisah tentang jihad, berperang di jalan Allah Ta&#8217;ala. Dan semakna dengan ayat ini adalah ayat dalam Surat An-Nisa:<\/p>\n<p class=\"arab\">\nفَإِن كَرِهْتُمُوهُنَّ فَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا\n<\/p>\n<p>“Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.” [Quran An-Nisa: 19].<\/p>\n<p>Firman-Nya: “Kebaikan yang banyak” menafsirkan dan menjelaskan makna kebaikan dalam surat Al-Baqarah sebelumnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Terkadang seseorang mendapatkan takdir yang tidak mengenakkan dan menyedihkan. Takdir yang tidak dia senangi. Bisa jadi menimbulkan keresahan bahkan kesedihan. Orang tersebut beranggapan, apa yang menimpanya telah menghapus cita-cita dan harapannya. Menghancurkan kehidupannya. Ternyata di balik itu menyimpan kebaikan yang banyak, yang tidak diketahui seseorang hikmah di baliknya. <\/p>\n<p>Betapa banyak manusia mengusahakan sesuatu yang dia sangka baik. Ia pun berusaha menggapainya. Ia keluarkan harta dan segenap kemampuan agar apa yang ia harapkan bisa tercapai. Ternyata hasil akhirnya adalah jauh dari yang ia harapkan. <\/p>\n<p>Ibadallah,<\/p>\n<p>Apabila Anda merenungkan dua ayat yang khotib sebutkan di awal. Kita perhatikan ayat pertama berbicara tentang kewajiban berjihad. Yang berdampak pada menderitanya badan dan jasad yang dialami para mujahid. Dan apabila kita renungkan ayat kedua, kita temukan bahwa memilih tidak bercerai walaupun tidak menyukai pasangan menimbulkan siksaan dan penderitaan pada psikis dan perasaan. Memilih bersabar bersama pasangan atau istri dan tetap menanggungnya, walaupun ia menyebalkan. Bisa jadi dengan hal itu, Allah mengaruniainya seorang anak yang shaleh. Atau si istri akan berubah menjadi seorang yang lebih dari ia harapkan. Walaupun perubahan tersebut membutuhkan waktu.<\/p>\n<p>Apabila Anda merenungkan ayat tentang jihad, Anda dapati ayat tersebut berbicara tentang ibadah.<\/p>\n<p class=\"arab\">\nكُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَّكُمْ ۖ وَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ ۖ وَعَسَىٰ أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Diwajibkan atas kamu berperang, padahal berperang itu adalah sesuatu yang kamu benci. Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarah: 216]<\/p>\n<p>Apabila Anda merenungkan ayat pada surat An-Nisa, Anda dapati ayat tersebut berkaitan tentang interaksi duniawi.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَن تَرِثُوا النِّسَاءَ كَرْهًا ۖ وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَن يَأْتِينَ بِفَاحِشَةٍ مُّبَيِّنَةٍ ۚ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ ۚ فَإِن كَرِهْتُمُوهُنَّ فَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا\n<\/p>\n<p>“Hai orang-orang yang beriman, tidak halal bagi kamu mempusakai wanita dengan jalan paksa dan janganlah kamu menyusahkan mereka karena hendak mengambil kembali sebagian dari apa yang telah kamu berikan kepadanya, terkecuali bila mereka melakukan pekerjaan keji yang nyata. Dan bergaullah dengan mereka secara patut. Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.” [Quran An-Nisa: 19].<\/p>\n<p>Jadi kedua ayat ini berbicara tentang permasalahan agama dan dunia, tentang permasalahan jasad dan perasaan. Hal ini tidak mungkin terpisah dari kehidupan manusia. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ\n<\/p>\n<p>“Sesungguhnya Kami telah menciptakan manusia berada dalam susah payah.” [Quran Al-Balad: 4].<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika jelas demikian, merenungkan kedua ayat yang khotib bacakan di awal akan membuat hati kita tenang dan rehat. Kita tidak akan dihinggapi rasa stres yang banyak menghantui kehidupan manusia. Kita tidak akan lunglai menghadapi berbagai kejadian. Saat terjadi hal baik, kita tidak berlebihan. Saat terjadi hal buruk, kita tidak merasa binasa. <\/p>\n<p>Seandainya kita merenungi kisah-kisah yang terdapat dalam Alquran. Atau melihat realita yang terjadi pada masayarakat. Kita pasti mendapatkan pelajaran yang banyak. Di dalam Alquran, Allah Ta&#8217;ala memuat berbagai kisah yang penuh pelajaran. Di antarnya:<\/p>\n<p><strong>Pertama:<\/strong> Kisah Ibu Nabi musa yang menghanyutkan anaknya di laut. Kemudian bayinya itu jatuh ke tangan keluarga Firaun yang malah ternyata menimbulkan kisah bahagia. Inilah yang Allah katakan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarah: 216].<\/p>\n<p><strong>Kedua:<\/strong> Kisah Nabi Yusuf &#8216;alaihisshalatu was salam. Kita dapati ayat ini sangat berkesesuaian dengan perjalanan hidup beliau dan ayah beliau, Nabi Ya&#8217;qu alaihissalam.<\/p>\n<p><strong>Ketiga:<\/strong> Kisah anak laki-laki yang dibunuh oleh Khidir atas perintah Allah Ta&#8217;ala. <\/p>\n<p class=\"arab\">\nوَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81)\n<\/p>\n<p>“Dan adapun anak muda itu, maka keduanya adalah orang-orang mukmin, dan kami khawatir bahwa dia akan mendorong kedua orang tuanya itu kepada kesesatan dan kekafiran. Dan kami menghendaki, supaya Tuhan mereka mengganti bagi mereka dengan anak lain yang lebih baik kesuciannya dari anaknya itu dan lebih dalam kasih sayangnya (kepada ibu bapaknya).” [Quran Al-Kahfi: 80-81].<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita bisa melihat. Banyak orang yang belum Allah rezekikan keturunan, kemudian dadanya terasa sempit. Dan ini memang sewajarnya. Namun yang seharusnya ia lakukan adalah untuk terus menjalani hidupnya. Tidak selayaknya ia terus-menerus dalam kesedihan dan terpuruk dalam perasaan tidak memiliki keturunan.<\/p>\n<p>Seandainya orang-orang yang diuji dengan tidak memiliki keturunan merenungkan ayat ini. Niscaya tenanglah hatinya. Lapanglah dadanya. Seandainya ia memandang takdir yang ia dapatkan dengan kaca mata nikmat dan kasih sayang. Karena bisa jadi Allah menakdirkan ia tak memiliki anaka adalah bentuk kasih sayang Allah kepada dia sementara dia tidak mengetahuinya. Bisa jadi ketika ia mendapatkan anak, anak tersebut malah menjadi penyebab keterpurukan dia. Dan merecoki kehidupannya. <\/p>\n<p class=\"arab\">\nوَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا (80) فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا (81)\n<\/p>\n<p>“Dan adapun anak muda itu, maka keduanya adalah orang-orang mukmin, dan kami khawatir bahwa dia akan mendorong kedua orang tuanya itu kepada kesesatan dan kekafiran. Dan kami menghendaki, supaya Tuhan mereka mengganti bagi mereka dengan anak lain yang lebih baik kesuciannya dari anaknya itu dan lebih dalam kasih sayangnya (kepada ibu bapaknya).” [Quran Al-Kahfi: 80-81].<\/p>\n<p><strong>Keempat:<\/strong> Di awal Perang Badar. Alquran membimbing kaum muslimin dengan firman-Nya:<\/p>\n<p class=\"arab\">\nكَمَا أَخْرَجَكَ رَبُّكَ مِن بَيْتِكَ بِالْحَقِّ وَإِنَّ فَرِيقًا مِّنَ الْمُؤْمِنِينَ لَكَارِهُونَ (5) يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ كَأَنَّمَا يُسَاقُونَ إِلَى الْمَوْتِ وَهُمْ يَنظُرُونَ (6)\n<\/p>\n<p>“Sebagaimana Tuhanmu menyuruhmu pergi dan rumahmu dengan kebenaran, padahal sesungguhnya sebagian dari orang-orang yang beriman itu tidak menyukainya, mereka membantahmu tentang kebenaran sesudah nyata (bahwa mereka pasti menang), seolah-olah mereka dihalau kepada kematian, sedang mereka melihat (sebab-sebab kematian itu).” [Quran Al-Anfal: 5-6].<\/p>\n<p>Setelah itu, betapa besar anugerah Allah kepada orang-orang yang beriman. Mereka mendapatkan kebaikan, kemuliaan, kehormatan setelah berlangsungnya perang ini. <\/p>\n<p>Kelima: Di dalam hadits di jelaskan. Ketika Abu Salamah, suami dari Ummu Salamah, wafat. Ummu Salamah radhiallahu &#8216;anha berkata, “Aku mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: <\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ{ إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ } اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا إِلَّا أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا\n<\/p>\n<p>“Tidak ada seorang muslim yang ditimpa musibah, lalu ia mengucapkan seperti yang diperintahkan Allah kepadanya, “Inna lillahi wa innaa ilaihi raaji’uun.” Allahumma’jurniy fii mushibati wa akhlif lii khairam minhaa (Ya Allah, berilah pahala terhadap musibahku dan gantilah dengan yang lebih baik darinya).” Kecuali Allah akan menggantikan untuknya yang lebih baik daripadanya.” <\/p>\n<p>Ketika Abu Salamah wafat, aku berucap, “Muslim mana yang lebih baik dari Abu Salamah? Rumah pertama yang beriman kepada Rasulullah shallallahu &#8216;alaihi wa sallam? Walaupun demikian, aku tetap membaca doa tersebut. Kemudian Allah nikahkan aku dengan Rasulullah shallallahu &#8216;alaihi wa sallam.” (HR. Muslim).<\/p>\n<p>Coba renungkan perasaan yang dialami Ummu Salamah radhiallahu &#8216;anha! Ia merasakan apa yang dirasakan sebagian perempuan yang ditimpa musibah dengan wafatnya suami mereka. Tapi beliau tetap bersabar dan mengucapkan kalimat istirja&#8217;. Allah pun menggantikan untuknya yang lebih baik dari Abu Salama radhiallahu &#8216;anhu. <\/p>\n<p class=\"arab\">\nالمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَلرَّحْمَنِ الرَّحِيْمَ، مَالِكِ يَوْمِ الدِّيْنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الدَاعِي إِلَى صِرَاطِ اللهِ المُسْتَقِيْمَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah dan bertawakallah kepada Allah. Berusahalah sekuat tenaga. Apabila terjadi hal yang bertolak belakang dengan apa yang Anda harapkan, maka ingatlah firman Allah ini:<\/p>\n<p class=\"arab\">\nوَعَسَىٰ أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ ۖ وَعَسَىٰ أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ ۗ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarah: 216].<\/p>\n<p>Di antara bentuk kasih sayang Allah adalah Dia kebahagiaan kehidupan seseorang hanya tergantung keapda-Nya, bukan tergantung kepasa usaha dan sebab. Ingatlah! Pilihan Allah itu lebih baik dari apa Anda pilih untuk diri Anda sendiri. Dan Dialah Yang Maha Mengetahui dan Maha Bijaksana dalam memilih. Berserah diri pada apa yang Dia tetapkan membuat dada kita lapang dan perasaan plong. <\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ. اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ يَا رَبَّنَا انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَام وَفِي كُلِّ مَكَانِ يَا حَيُّ يَا قَيُّوْمُ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ يَا رَبَّنَا مَنْ أَرَادَ أَمْنَنَا وَبِلَادَنَا وَدِيْنَنَا وَأَعْمَالَنَا وَعِبَادَاتَنَا بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ يَا رَبَّ العَالَمِيْنَ، وَاجْعَلْ تَدْمِيْرَهُ تَدْبِيْرَهُ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَناَ اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ }[العنكبوت : 45].<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4849,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4848"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4848"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4848\/revisions"}],"predecessor-version":[{"id":4850,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4848\/revisions\/4850"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4849"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}