{"id":4851,"date":"2017-11-19T23:45:59","date_gmt":"2017-11-19T16:45:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4851"},"modified":"2017-11-19T23:45:59","modified_gmt":"2017-11-19T16:45:59","slug":"kewajiban-shalat-berjamaah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4851-kewajiban-shalat-berjamaah.html","title":{"rendered":"Kewajiban Shalat Berjamaah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nمِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat berjamaah adalah salah satu di antara syi’ar-syi’ar Islam yang agung. Tidak pantas bagi seorang muslim meremehkan masalah ini. Hukumnya menurut pendapat yang rajih adalah wajib bagi setiap laki-laki yang sudah baligh (dewasa) dan mampu melakukannya, di mana ia mendengar panggilan azan. Banyak dalil (keterangan) dari Alquran, sunah maupun atsar (riwayat dari sahabat) yang menunjukkan bahwa hukumnya wajib. Di antaranya adalah:<\/p>\n<p>Pertama, firman Allah di surat An Nisaa’ ayat 102:<\/p>\n<p>“Dan apabila kamu berada di tengah-tengah mereka lalu kamu hendak mendirikan shalat bersama mereka, maka hendaklah segolongan dari mereka berdiri besertamu dan menyandang senjata, kemudian apabila mereka sujud, maka hendaklah mereka pindah dari belakangmu dan hendaklah datang golongan yang kedua yang belum shalat, lalu hendaklah mereka shalat denganmu, dan hendaklah mereka bersiap siaga dan menyandang senjata.,,,dst”<\/p>\n<p>Syaikh Abdul ‘Aziz bin Baz mengatakan, “Allah  (tetap) mewajibkan mengerjakan shalat dengan berjamaah dalam kondisi perang, lalu bagaimana jika dalam kondisi damai? Kalau seandainya seseorang diperbolehkan meninggalkan shalat berjamaah, tentu orang-orang yang sedang berperang melawan musuh yang merasa terancam dengan serangan mereka lebih layak untuk diperbolehkan meninggalkan (shalat) berjamaah. Karena tidak begitu, maka dapat diketahui bahwa shalat berjamaah termasuk kewajiban yang sangat penting dan tidak boleh seseorang meninggalkannya.” (Disebutkan dalam risalah Beliau “Wujub Adaa’ish Shalaah fil Jamaa’ah”)<\/p>\n<p>Kedua, firman Allah di surat Al Baqarah: ayat 43:<\/p>\n<p>“Dirikanlah shalat, tunaikanlah zakat dan ruku’lah beserta orang-orang yang ruku’.”<\/p>\n<p>Pada ayat tersebut Allah Subhanahu wa Ta’ala memerintahkan kita untuk ikut ruku’ bersama orang-orang yang ruku’, dan hal ini tidak mungkin tercapai kecuali dengan melaksanakannya secara berjamaah. Ayat ini menunjukkan wajibnya shalat berjamaah, karena perintah hukum asalnya wajib.<\/p>\n<p>Ketiga, firman Allah di surat Al Qalam ayat 42-43:<\/p>\n<p>“Pada hari betis disingkapkan dan mereka dipanggil untuk bersujud, namun mereka tidak mampu- pandangan mereka tunduk ke bawah, lagi mereka diliputi kehinaan. Dan sesungguhnya mereka dahulu  diseru untuk bersujud, sedangkan mereka dalam keadaan sejahtera.”<\/p>\n<p>Dalam ayat ini dijelaskan bahwa pada hari kiamat ketika manusia dipanggil untuk sujud di antara mereka ada yang tidak mampu sujud, sebabnya adalah karena mereka ketika di dunia mendengar seruan untuk sujud (azan), namun mereka tidak mau mendatanginya padahal mereka mampu mendatanginya.<\/p>\n<p>Keempat, Nabi shallallahu ‘alaihi wa sallam tidak memberikan rukhshah (kelonggaran) untuk meninggalkan shalat berjamaah kepada orang yang buta, padahal rumahnya jauh dari masjid saat ia meminta kelonggaran untuk shalat di rumah. Sebagaimana disebutkan dalam Shahih Muslim,<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu ia berkata, “Ada seorang yang buta datang kepada Nabi shallallahu ‘alaihi wa sallam, dan berkata, “Wahai Rasulullah! saya tidak memiliki penuntun yang menuntun saya ke masjid”. Ia meminta kepada Rasulullah shallallahu ‘alaihi wa sallam agar diberikan rukhshah untuk shalat di rumah, maka Beliau pun memberikan rukhshah kepadanya. Namun ketika orang itu hendak pergi, Beliau memanggilnya dan berkata, “Apakah kamu mendengar panggilan untuk shalat (azan)?” ia menjawab, “Ya”, maka Beliau bersabda, “Datangilah.”<\/p>\n<p>Dalam riwayat Abu Dawud disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ أُمِّ مَكْتُومٍ أَنَّهُ سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ إِنِّي رَجُلٌ ضَرِيرُ الْبَصَرِ شَاسِعُ الدَّارِ وَلِي قَائِدٌ لَا يُلَائِمُنِي فَهَلْ لِي رُخْصَةٌ أَنْ أُصَلِّيَ فِي بَيْتِي قَالَ هَلْ تَسْمَعُ النِّدَاءَ قَالَ نَعَمْ قَالَ لَا أَجِدُ لَكَ رُخْصَةً\n<\/p>\n<p>Dari Ibnu Ummi Maktum, bahwa dia pernah bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam, “Wahai Rasulullah! Sesungguhnya saya seorang yang buta, tempat tinggal saya jauh, dan saya memiliki penuntun namun tidak selalu menyertaiku, apakah saya mendapatkan rukhshah untuk shalat di rumah?” Beliau balik bertanya, “Apakah kamu mendengar azan?” Ia menjawab, “Ya”, maka Beliau bersabda, “Sesungguhnya saya tidak mendapatkan rukhshah untukmu.” (HR. Abu Dawud, al-Albani dalam Shahih Sunan Abi Dawud berkata “Hasan shahih.”)<\/p>\n<p>Dalam lafaz lain disebutkan,<\/p>\n<p>“Wahai Rasulullah! Sesungguhnya di Madinah banyak serangga dan binatang buas?’ Maka Nabi shallallahu ‘alaihi wa sallam bertanya, “Apakah kamu mendengar “Hayya ‘alash shlaah-hayya ‘alal falaah?” Maka datangilah.” (HR. Abu Dawud dan dishahihkan oleh al-Albani)<\/p>\n<p>Berdasarkan hadis-hadis di atas bahwa orang yang meminta diberikan rukhshah untuk shalat di rumah memiliki beberapa udzur, yaitu: dia seorang yang buta, rumahnya jauh dari masjid, banyak serangga dan binatang buas di jalan, tidak memiliki penuntun yang selalu menyertainya, sudah tua umurnya, dan di perjalanannya banyak pepohonan. Tetapi Beliau shallallahu ‘alaihi wa sallam tetap tidak memberikan rukhshah kepadanya untuk shalat di rumah, lalu bagaimana keadaan kita sekarang ini sehingga meninggalkan shalat berjamaah?<\/p>\n<p>Kelima, Nabi shallallahu ‘alaihi wa sallam sampai hendak memberikan sanksi berat kepada orang-orang yang selalu meninggalkan shalat berjamaah. Disebutkan dalam Shahih Muslim bahwa Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ أَثْقَلَ صَلَاةٍ عَلَى الْمُنَافِقِينَ صَلَاةُ الْعِشَاءِ وَصَلَاةُ الْفَجْرِ وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلَاةِ فَتُقَامَ ثُمَّ آمُرَ رَجُلًا فَيُصَلِّيَ بِالنَّاسِ ثُمَّ أَنْطَلِقَ مَعِي بِرِجَالٍ مَعَهُمْ حُزَمٌ مِنْ حَطَبٍ إِلَى قَوْمٍ لَا يَشْهَدُونَ الصَّلَاةَ فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ\n<\/p>\n<p>“Sesungguhnya shalat yang paling berat bagi orang-orang munafik adalah shalat subuh dan isya. Kalau seandainya mereka mengetahui (keutamaan) di dalamnya tentu mereka akan mendatanginya meskipun dalam keadaan merangkak. Sungguh, aku ingin menyuruh didirikan shalat, kemudian aku menyuruh seseorang untuk mengimami manusia, kemudian aku pergi dengan beberapa orang yang membawa seikat kayu bakar menuju orang-orang yang tidak hadir shalat (berjamaah), kemudian aku bakar rumah mereka dengan api.”<\/p>\n<p>Keenam, Nabi shallallahu ‘alaihi wa sallam pernah bersabda:<\/p>\n<p class=\"arab\">\nلَيَنْتَهِيَنَّ أَقْوَامٌ عَنْ وَدْعِهِمْ الْجَمَاعَاتِ أَوْ لَيَخْتِمَنَّ اللَّهُ عَلَى قُلُوبِهِمْ ثُمَّ لَيَكُونُنَّ مِنْ الْغَافِلِينَ\n<\/p>\n<p>“Hendaknya orang-orang berhenti meninggalkan shalat berjamaah atau Allah akan mengunci mati hati mereka sehingga mereka menjadi orang-orang yang lalai.” (HR. Ibnu Majah, dan dishahihkan oleh al-Albani)<\/p>\n<p>Ketujuh, Ibnu Mas’ud radhiyallahu ‘anhu berkata, “Barangsiapa yang ingin bertemu Allah nanti dalam keadaan muslim, maka jagalah shalat-shalat ini di tempat dikumandangkannya. Karena Allah telah menetapkan untuk Nabi kalian jalan-jalan petunjuk, dan sesungguhnya shalat berjamaah termasuk jalan-jalan petunjuk. Kalau sekiranya kalian shalat di rumah sebagaimana orang yang shalat di rumah ini, tentu kalian telah meninggalkan sunah Nabi kalian. Jika kalian telah meninggalkan sunah Nabi kalian, tentu kalian akan tersesat. Padahal tidaklah ada seseorang yang berwudhu dan memperbagus wudhunya, kemudian ia pergi menuju salah satu masjid ini, kecuali Allah akan mencatat untuknya pada setiap langkahnya satu kebaikan, meninggikan derajatnya serta menghapuskan dosanya. Sungguh, kami memperhatikan bahwa tidak ada yang meninggalkan shalat berjamaah kecuali orang munafik yang telah diketahui kemunafikannya, padahal ada seorang yang dituntun oleh dua orang (untuk shalat berjamaah) hingga ditegakkan dalam shaff.” (Riwayat Muslim)<\/p>\n<p>Abdullah bin Umar radhiyallahu ‘anhu merngatakan, “Kami apabila kehilangan seseorang dalam shalat isya dan subuh (berjamaah), maka kami berprasangka buruk terhadapnya.”<\/p>\n<p>Kedelapan, Ibnul Qayyim di dalam Kitab ash-Shalaah-nya menjelaskan bahwa para sahabat semuanya sepakat (ijma’) tentang wajibnya shalat berjamaah.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا محمد، خَاتِمِ النَّبِيِّيْنَ وَإِمَامِ الْمُتَّقِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ وَكَفَى، وَسَلَامٌ عَلَى عِبَادِهِ الَّذِيْنَ اصْطَفَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْحَمْدُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى، وَخَلِيْلُهُ الْمُجْتَبَى، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ بِهُدَاهُمُ اهْتَدَى، وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat berjamaah memiliki banyak keutamaan, antara lain:<\/p>\n<p>1. Lebih utama daripada shalat sendiri dengan 27 derajat.<\/p>\n<p class=\"arab\">\nصَلَاةُ أَحَدِكُمْ فِي جَمَاعَةٍ تَزِيدُ عَلَى صَلَاتِهِ فِي سُوقِهِ وَبَيْتِهِ بِضْعًا وَعِشْرِينَ دَرَجَةً وَذَلِكَ بِأَنَّهُ إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ أَتَى الْمَسْجِدَ لَا يُرِيدُ إِلَّا الصَّلَاةَ لَا يَنْهَزُهُ إِلَّا الصَّلَاةُ لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَ بِهَا دَرَجَةً أَوْ حُطَّتْ عَنْهُ بِهَا خَطِيئَةٌ وَالْمَلَائِكَةُ تُصَلِّي عَلَى أَحَدِكُمْ مَا دَامَ فِي مُصَلَّاهُ الَّذِي يُصَلِّي فِيهِ اللَّهُمَّ صَلِّ عَلَيْهِ اللَّهُمَّ ارْحَمْهُ مَا لَمْ يُحْدِثْ فِيهِ مَا لَمْ يُؤْذِ فِيهِ\n<\/p>\n<p>“Shalatnya salah seorang di antara kamu dengan berjamaah adalah melebihi shalat (sendiri) di pasar maupun di rumahnya dengan 20 derajat lebih. Hal itu, karena apabila di antara kamu berwudhu, lalu memperbagus wudhunya, kemudian mendatangi masjid dengan tujuan untuk shalat, maka tidaklah ia melangkah satu langkah kecuali akan ditiinggikan derajatnya atau digugurkan dosanya. Para malaikat akan mendoakannya selama ia masih tetap di tempat shalat, di mana ia shalat di situ sambil mengatakan, “Ya Allah, rahmatilah dia. Ya Allah, sayangilah dia.” Selama dia belum berhadats dan tidak menyakiti (orang lain) di sana.” (HR. Bukhari)<\/p>\n<p>Contoh menyakiti orang lain adalah ghibah (menggunjing orang lain) dan namimah (mengadu domba).<\/p>\n<p>2. Allah akan menjaganya dari setan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ ثَلَاثَةٍ فِي قَرْيَةٍ وَلَا بَدْوٍ لَا تُقَامُ فِيهِمْ الصَّلَاةُ إِلَّا قَدْ اسْتَحْوَذَ عَلَيْهِمْ الشَّيْطَانُ فَعَلَيْكَ بِالْجَمَاعَةِ فَإِنَّمَا يَأْكُلُ الذِّئْبُ الْقَاصِيَةَ\n<\/p>\n<p>“Tidak ada tiga orang dalam sebuah kampung maupun padang sahara, lalu tidak ditegakkan shalat (berjamaah) kecuali setan akan menguasai mereka. Maka tetaplah berjamaah, karena srigala itu makan binatang yang menjauh.” (Hasan, HR. Abu Dawud)<\/p>\n<p>3. Orang yang shalat subuh berjamaah dianggap seperti shalat semalam suntuk, sedangkan orang yang shalat ‘isya berjamaah seperti shalat selama separuh malam. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَلَّى اْلعِشَاءَ ِفي جَمَاعَةٍ فَكَأَنَّمَا قَامَ نِصْفَ اللَّيْلِ، وَمَنْ صَلَّى الصُّبْحَ ِفي جَمَاعَةٍ فَكَأَنَّمَا صَلَّى اللَّيْلَ كُلََهُ\n<\/p>\n<p>“Barangsiapa yang shalat ‘isya berjamaah, maka seakan-akan ia melakukan shalat selama separuh malam, dan barangsiapa yang shalat subuh berjamaah maka seakan-akan ia shalat semalam suntuk.” (HR. Muslim).<\/p>\n<p>4. Shalat berjamaah di waktu subuh disaksikan oleh para malaikat (QS. Al Isra’: 78)<\/p>\n<p>5.  Dan keutamaan lainnya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَلَى الأَرْبَعَةِ الخُلَفَاءِ الأَئِمَّةِ الحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَارْضَ عَنَّا مَعَهُمْ بِعَفْوِكَ وَرَحْمَتِكَ يَا أَرْحَمُ الرَّاحِمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنَ،.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَآمِنَّا فِي دَوْرِنَا وَأَوْطَانِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ ؛ أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَخُذْ بِنَوَاصِيْنَا لِلْبِرِّ وَالتَّقْوَى رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، ﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾ [النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزِدْكم، ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45]<\/p>\n<p><strong>Oleh: Marwan bin Musa<br \/>\nwww.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4852,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4851"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4851"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4851\/revisions"}],"predecessor-version":[{"id":4853,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4851\/revisions\/4853"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4852"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}