{"id":4863,"date":"2017-11-22T23:21:23","date_gmt":"2017-11-22T16:21:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4863"},"modified":"2017-11-22T23:21:23","modified_gmt":"2017-11-22T16:21:23","slug":"wujud-nyata-bahagia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4863-wujud-nyata-bahagia.html","title":{"rendered":"Wujud Nyata Bahagia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله نحمد ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهدي الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيرا،  أما بعد<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Sesungguhnya Allah Subhanahu wa Ta&#8217;ala menciptakan makhluk dalam keadaan ada yang beriman dan ada yang ingkar. <\/p>\n<p class=\"arab\">\nفَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ* فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ* خَالِدِينَ فِيهَا مَا دَامَتْ السَّمَوَاتُ وَالأَرْضُ إِلاَّ مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ* وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتْ السَّمَوَاتُ وَالأَرْضُ إِلاَّ مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ<\/p>\n<p>“Di antara mereka ada yang celaka dan ada yang berbahagia. Adapun orang-orang yang celaka, maka (tempatnya) di dalam neraka, di dalamnya mereka mengeluarkan dan menarik nafas (dengan merintih), mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain). Sesungguhnya Tuhanmu Maha Pelaksana terhadap apa yang Dia kehendaki. Adapun orang-orang yang berbahagia, maka tempatnya di dalam surga, mereka kekal di dalamnya selama ada langit dan bumi, kecuali jika Tuhanmu menghendaki (yang lain); sebagai karunia yang tiada putus-putusnya.” [Quran Hud: 105-108].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya penderitaan dan kebahagiaan memiliki sebab-sebab yang datang dari diri seseorang sendiri. Penderitaan sebabnya adalah kekufuran kepada Allah &#8216;Azza wa Jalla dan kemaksiatan yang tidak ditobati oleh pelakunya. Adapun kebahagiaan sebabnya adalah beramal shaleh dan bertakwa kepada Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p class=\"arab\">\nلعمرك ما السعادة جمع مال **** ولكن التقي هو السعيد<\/p>\n<p class=\"arab\">\nوتقوى الله خير الزّاد ذخراً **** وعند الله للأتقى مزيدُ<\/p>\n<p>Bukanlah kebahagiaan itu dengan mengumpulkan harta. Tapi takwa, itulah bahagia.<br \/>\nTakwa pada Allah adalah bekal terbaik. Dan bagi orang yang bertakwa pada-Nya, balasan yang lebih.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada tiga jalan untuk meraih kebahagiaan. Siapa yang menempuhnya ia akan bahagia di dunia dan akhirat. Ketiga hal itu adalah (1) apabila diberi dia bersyukur, (2) jika mendapat cobaan dia bersabar, dan (3) apabila melakukan perbuatan dosa, ia memohon ampunan. Inilah tiga bentuk kebahagiaan.<\/p>\n<p>Pertama: Apabila diberi dia bersyukur.<\/p>\n<p>Jika Allah memberi nikmat kepada seseorang, hendaknya ia syukuri nikmat tersebut. Mempergunakannya untuk menaati Allah Subhanahu wa Ta&#8217;ala. Memujinya secara zahir dan batin. Mengakui bahwa nikmat tersebut datang dari sisi Allah. Bukan hasil jerih payah dan kekuatannya.<\/p>\n<p>Rukun bersyukur itu ada tiga: (1) menyebutkannya secara terang-terangan, (2) mengakuinya dengan keyakinan hati bahwa itu dari Allah, (3) menggunakannya untuk menaati Sang Pemberi.<\/p>\n<p>Inilah nikmat benar-benar menjadi hadiah dari Allah Subhanahu wa Ta&#8217;ala. Adapun jika seseorang tidak bersyukur, Allah mengancamnya dengan adzab yang pedih. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;.” [Quran Ibrahim: 7].<\/p>\n<p>Syukur itu bukan sekadar di lisan saja. Akan tetapi harus di lisan, di hati, dan dengan perbuatan berupa menaati Allah. <\/p>\n<p class=\"arab\">\nاعْمَلُوا آلَ دَاوُودَ شُكْراً وَقَلِيلٌ مِنْ عِبَادِي الشَّكُورُ\n<\/p>\n<p>“Bekerjalah hai keluarga Daud untuk bersyukur (kepada Allah). Dan sedikit sekali dari hamba-hamba-Ku yang berterima kasih.” [Quran Saba: 13].<\/p>\n<p>Kedua: Apabila mendapat cobaan dia bersabar.<\/p>\n<p>Allah Jalla wa Ala berfirman,<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” [Quran Al-Anbiya: 35].<\/p>\n<p>Allah akan menguji manusia dengan sesuatu yang baik dan buruk. Barangsiapa yang diuji dengan keburukan hendaknya dia bersabar. Dan apabila seseorang diuji dengan nikmat hendaknya ia bersyukur. Inilah orang yang berbahagia. Adapun orang yang apabila diberikan kenikmatan dia malah kufur nikmat, dan kalau diuji dengan keburukan dia mencela takdir Allah, inilah orang yang celaka dan binasa.<\/p>\n<p>Apabila seseorang diberi nikmat dia bersyukur. Dia tidak congkak dan sombong. Dia tidak menggunakan nikmat tersebut untuk bermaksiat. Memperturutkan syahwat yang haram. Safar-safar yang haram. Bersuka ria di negeri-negeri orang-orang kafir yang tampak di sana kefasikan dan perbuatan dosa lainnya. Sehingga ia menjadi orang seperti mereka atau berpola pikir seperti mereka. <\/p>\n<p>Sesungguhnya sekarang, orang-orang kafir malah mengejek sebagian umat yang datang kepada mereka. Umat Islam ini menampakkan kekufuran, kefajiran, dan kefasikan yang tidak mereka lakukan. Laa haula walaa quwwata illa billah. Mengapa sampai terjadi demikian? Karena nikmat musnah di tengah kaum muslimin. Ketika ada nikmat malah mereka gunakan untuk bermaksiat kepada Allah. Dan hal ini adalah kecelakaan untuk mereka.<\/p>\n<p>Allah Ta&#8217;ala menguji hamba-hamba-Nya agar tampak hakikat mana orang yang bersabar dan mana orang yang mengeluh bahkan mencela ketatapannya. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنْ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنْ الأَمْوَالِ وَالأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرْ الصَّابِرِينَ* الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap orang-orang yang gugur di jalan Allah, (bahwa mereka itu) mati; bahkan (sebenarnya) mereka itu hidup, tetapi kamu tidak menyadarinya. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji&#8217;uun&#8221;.” [Quran Al-Baqarah: 155-156].<\/p>\n<p>Demikianlah keadaan yang semestinya. Mereka mengembalikan semua urusan kepada Allah Jalla wa &#8216;Ala. Allah memuji mereka di ayat selanjutnya:<\/p>\n<p class=\"arab\">\nأُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُوْلَئِكَ هُمْ الْمُهْتَدُونَ\n<\/p>\n<p>“Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” [Quran Al-Baqarah: 157].<\/p>\n<p>Allah Jalla wa &#8216;Ala pasti menguji hamba-Nya. Dan orang yang paling berat cobaannya adalah para nabi. Kemudian orang yang di bawah mereka derajat keimanannya. Anda tentu telah membaca kisah-kisah mereka dalam Kitabullah. Bagaimana musibah dan ujian menimpa mereka. Bagaimana orang-orang kafir menyakiti mereka. Akan tetapi mereka senantiasa bersabar. Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">\nأَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمْ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ\n<\/p>\n<p>“Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: &#8220;Bilakah datangnya pertolongan Allah?&#8221; Ingatlah, sesungguhnya pertolongan Allah itu amat dekat.” [Quran Al-Baqarah: 214].<\/p>\n<p>Pertolongan itu datang bersama kesabaran. Jalan keluar itu ada bersama musibah. Dan bersama kesulitan itu ada kemudahan. Para nabi itu tidak pernah berputus asa, betapapun berat dan bersar musibah yang menimpa mereka. Mereka tetap bersabar. Kemudian musibah tersebut berganti nikmat. Sebagai hasil dari kesabaran mereka.<\/p>\n<p>Ketiga: Apabila berdosa, dia memohon ampunan.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ ابْنِ آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\n<\/p>\n<p>“Semua anak Adam banyak melakukan kesalahan. Dan sebaik-baik orang yang melakukan kesalahan adalah mereka yang bertaubat.”<\/p>\n<p>Manusia sangat mungkin melakukan kesalahan, tapi apabila ia terus-menerus dalam kesalahan tersebut. Atau ia berputus asa dari rahmat Allah, sehingga pesimis untuk bertaubat. Yang demikian ini adalah musibah, wal&#8217;iyadzubillah. Apabila ia bertaubat dari dosanya, Allah pasti mengampuninya. Ia akan mendapatkan balasan kebaikan atas taubat tersebut. Buah istighfar adalah:<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa.” [Quran Ali Imran: 133].<\/p>\n<p>Firman-Nya juga:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلاَّ اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ* أُوْلَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ\n<\/p>\n<p>“Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain dari pada Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui. Mereka itu balasannya ialah ampunan dari Tuhan mereka dan surga yang di dalamnya mengalir sungai-sungai, sedang mereka kekal di dalamnya; dan itulah sebaik-baik pahala orang-orang yang beramal.” [Quran Ali Imran: 135-136].<\/p>\n<p class=\"arab\">\nالتَّائِبُ مِنَ الذَّنْبِ كَمَنْ لاَ ذَنْبَ لَهُ\n<\/p>\n<p>”Orang yang bertaubat dari suatu dosa seakan-akan ia tidak pernah berbuat dosa itu sama sekali.” [HR. Ibnu Majah].<\/p>\n<p>Tidak boleh seseorang berputus asa dari rahmat Allah dan ampunan-Nya. Apapun keadaan amalannya, bersegeralah dia untuk bertaubat.<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ* وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ\n<\/p>\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang. Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepada-Nya.” [Quran Az-Zumar: 54-55]<\/p>\n<p>Dengan demikian, barangsiapa yang bertaubat dengan sungguh-sungguh, pasti Allah terima taubatnya sebanyak apapun dosa dan kesalahannya. Taubat itu menghapus dosa. Menghapus dosa-dosa sebelumnya. Mensucikan seorang hamba. Dengan syarat, jika taubatnya adalah taubat yang jujur. Bukan hanya sekadar di lisan. <\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat itu memiliki beberapa syarat:<\/p>\n<p>Pertama: Menyesal.<\/p>\n<p>Harus ada perbuatan menyesal. Di hatinya ia hadirkan perasaan bersalah dan menyesali apa yang telah ia lakukan.<\/p>\n<p>Kedua: Meninggalkan perbuatan dosa.<\/p>\n<p>Adapun jika seseorang yang beristighfar, tapi ia tetap melakukan dosa tersebut, tidak berubah keadaannya. Istighfarnya itu hanya di lisan saja. Dan ini bukanlah bentuk taubat kepada Allah. Yang demikian malah lebih mirip dengan mengejek. Jadi, meninggalkan dosa adalah syarat pertama dari sebuah taubat.<\/p>\n<p>Kedua: Bertekad untuk tidak mengulanginya lagi sepanjang umurnya.<\/p>\n<p>Kalau dalam niat taubatnya terdapat keinginan untuk mengulangi perbuata dosa tersebut, inilah taubat sambal itu. Kepedasan, tapi suatu saat ingin makan sambal lagi. Taubat seperti ini tidak diterima oleh Allah Subhanahu wa Ta&#8217;ala. Taubat harus ada tekad untuk tidak mengulanginya lagi. Apabila di dalam hatinya ada perasaan ingin mengulangi lagi perbuatan dosa tersebut, maka Allah tidak mengampuninya dan tidak menerima taubatnya.<\/p>\n<p>Keempat: Apabila berkaitan dengan orang lain. Semisal melakukan kezaliman dengan orang lain. Mengganggu haknya. Wajib baginya mengembalikan atau meminta maaf. <\/p>\n<p>Inilah syarat-syarat taubat. Jadi, taubat itu bukan hanya di lisan saja.<\/p>\n<p>Allah Ta&#8217;ala berfirman, <\/p>\n<p class=\"arab\">\nوَلَيْسَتْ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمْ الْمَوْتُ قَالَ إِنِّي تُبْتُ الآنَ\n<\/p>\n<p>“Dan tidaklah taubat itu diterima Allah dari orang-orang yang mengerjakan kejahatan (yang) hingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan: &#8220;Sesungguhnya saya bertaubat sekarang&#8221;.” [Quran An-Nisa: 18].<\/p>\n<p>Maksudnya adalah seseorang yang menunda-nunda taubat, hingga nyawanya berada di tenggorokan, dan ia sadar akan mati, taubat di saat demikian tidaklah diterima. Taubat itu pada saat sehat, saat masih hidup. Adapun saat seseorang sudah berputus asa dari kehidupan. Artinya ia yakin kematian di hadapannya. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِرْ\n<\/p>\n<p>“Sesungguhnya Allah senantiasa menerima taubat seseorang selama nyawanya belum sampai di kerongkongan.”<\/p>\n<p>Jikat aturan ini tidak Allah tetapkan, maka semua orang hanya baru mau bertaubat ketika hendak mati saja. Tapi Allah Ta&#8217;ala menetapkan tidak menerima taubat seseorang yang sedang sekarat. Jadi, syarat taubat itu, selama ia masih hidup dan bukan dalam keadaan sekarat.<\/p>\n<p>Ada orang-orang yang meremehkan maksiat. Mereka menyatakan, maksiat itu ringan, nanti juga kita bisa mapun kepada Allah. Allah itu Maha Pengampun lagi Maha Penyayang, kata mereka. Memang benar Allah itu Maha Pengampun lagi Maha Penyayang, tapi Maha Pengampun dan Penyayang kepada siapa?! Tentu kepada orang-orang yang bertaubat. <\/p>\n<p class=\"arab\">\nوَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحاً ثُمَّ اهْتَدَى\n<\/p>\n<p>“Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar.” [Quran Tha-ha: 82].<\/p>\n<p>Inilah orang-orang yang Allah beri ampunan. Adapun orang-orang yang menunda-nunda. Ia berkata pada dirinya sendiri, nanti aku akan taubat. Atau orang-orang yang mengandalkan rahmat Allah saja dengan ucapan mereka Allah itu Maha Pengampun dan Penyayang. Ini adalah angan-angan dusta yang tidak diterima di sisi Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p>Barangsiapa yang memiliki sifat: apabila diberi bersyukur, dapat musibah bersabar, dan berdosa memohon ampun, maka ketiga hal ini adalah jalan kebahagiaan. Kita memohon kepada Allah agar memberikan kepada kita taufik agar bisa bersifat dengan ketiga sifat ini. Semoga Dia menganugerahkan kepada kita taubat dan ampunan. Sesungguhnya Dia Maha Mendengar doa.<\/p>\n<p>Ketiga hal ini haruslah terwujud untuk memperoleh kebahagiaan. Karena kebahagiaan yang hakiki itu bukan dengan banyaknya harta dan anak. Bukan pula dengan kuasa dan jabatan. Bukan pula dengan syahwat. Kebahagiaan hakiki itu adalah dengan bertakwa kepada Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p class=\"arab\">\nوفقنا الله وإياكم لتقواه، والعمل بما يرضاه، إنه قريب مجيب، أقول قولي هذا واستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيرا،     أما بعد:<\/p>\n<p class=\"arab\">\nأيها الناس، اتقوا الله وأطيعوه، وتوبوا إليه واستغفروه،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada sebagian orang yang melakukan dosa besar dengan meninggalkan shalat, tidak membayar zakat, kemudian mereka mengatakan iman itu hanya di hati. Shalat itu bukan bukti iman. Iman itu hanya di hati. Ini adalah kesalahan. Iman itu ada di hati, lisan, dan amalan anggota badan. <\/p>\n<p>Ahlussunnah wal Jama&#8217;ah menyatakan iman adalah ucapan lisan, keyakinan hati, dan amal anggota badan. Adapun orang yang menyia-nyiakan shalat, tidak membayar zakat, akidahnya penuh keraguan, mereka ini adalah orang-orang yang Allah firmankan.<\/p>\n<p class=\"arab\">\nمَا سَلَكَكُمْ فِي سَقَرَ\n<\/p>\n<p>“Apakah yang memasukkan kamu ke dalam Saqar (neraka)?” [Quran Al-Mudatsir: 42].<\/p>\n<p>Apa sebabnya?<\/p>\n<p class=\"arab\">\nقَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ* وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ* وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ* وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ* حَتَّى أَتَانَا الْيَقِينُ* فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ\n<\/p>\n<p>“Mereka menjawab: &#8220;Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat, dan kami tidak (pula) memberi makan orang miskin, dan adalah kami membicarakan yang bathil, bersama dengan orang-orang yang membicarakannya, dan adalah kami mendustakan hari pembalasan, hingga datang kepada kami kematian&#8221;. Maka tidak berguna lagi bagi mereka syafa&#8217;at dari orang-orang yang memberikan syafa&#8217;at.” [Quran Al-Qiyamah: 43-48].<\/p>\n<p>Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p class=\"arab\">\nلَمْ نَكُ مِنَ الْمُصَلِّينَ\n<\/p>\n<p>“Kami dahulu tidak termasuk orang-orang yang mengerjakan shalat.”<\/p>\n<p>Melakukan kejahatan ini berarti seseorang telah meninggalkan rukun Islam yang paling agung setelah dua kalimat syahadat.<\/p>\n<p class=\"arab\">\nلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ\n<\/p>\n<p>“dan kami tidak (pula) memberi makan orang miskin.”<\/p>\n<p>Dan mereka tidak membayar zakat. <\/p>\n<p class=\"arab\">\nوَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ\n<\/p>\n<p>“dan adalah kami membicarakan yang bathil.” <\/p>\n<p>Mereka membicarakan kebatilan yang terkait agama. Betapa banyak orang yang berbicara tentang agamanya degnan pembicaraan yang ragu akan akidah Islam. Mereka membisikkan keragu-raguan kepada orang lain. Menyebarkan kerancuan agama, dll. Seperti ucapan mereka: Islam itu tidak memerintahkan jenggot, tidak perlu shalat, tidak perlu demikian dan demikian. Keimanan itu hanya di hati, kata mereka. Wal &#8216;iyadzubillah..<\/p>\n<p>Wajib bagi setiap muslim untuk bertakwa kepada Allah. Menyelamatkan dirinya dari kebinasaan. Mengajak orang lain menempuh jalan keberhasilan. Seorang muslim senantiasa memperbaiki dirinya kemudian juga mengajak orang lain untuk menjadi baik. Mengajak pada yang makruf dan mencegah dari yang mungkar. Dan dakwah tersebut dilakukan dengan ilmu.<\/p>\n<p class=\"arab\">\nوَالْعَصْرِ* إِنَّ الإِنسَانَ لَفِي خُسْرٍ* إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\n<\/p>\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” [Quran Al-Ashr: 1-3].<\/p>\n<p>Inilah seorang mukmin yang sejati. Khotib memohon kepada Allah agar menjadikan kita semua sebagai seorang mukmin yang sebenarnya.<\/p>\n<p class=\"arab\">\nثم اعملوا عباد الله، أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعن الصحابة أجمعين وعن التابعين لهم  بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، اللَّهُمَّ أعز الإسلام والمسلمين، اللَّهُمَّ أعز الإسلام والمسلمين، ودمر أعداء الدين، ونصر عبادك الموحدين، يا حي يا قيوم يا سميع الدعاء، اللَّهُمَّ من أراد الإسلام والمسلمين بسوء فأشغله بنفسه، وردد كيده في نحره وجعل تدميره في تدبيره، اللَّهُمَّ أمنا في أوطاننا وأصلح سلطاننا وولي علينا خيارنا وكفنا شر شرارنا وقنا شر الفتن ما ظهر منها وما بطن، اللَّهُمَّ  كف عنا بأس الذين كفروا فأنت أشد بأسا وأشد تنكيلا، اللَّهُمَّ أردد كيدهم في نحورهم وكفنا شرورهم، اللَّهُمَّ أمنا في أوطاننا، اللَّهُمَّ أمنا في دورنا، اللَّهُمَّ  أصلح ولاة أمورنا، وجعلهم هداة مهتدين، اللَّهُمَّ أصلح ولي أمرنا وهده سبل السلام، اللَّهُمَّ أصلحه وأصلح به يا حي يا قيوم يا سميع الدعاء، اللَّهُمَّ أعنهم على الحق وبصرهم به، اللَّهُمَّ  كثر أنصارهم وأعوانهم على الحق يا رب العالمين، (رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ)، على الله توكلنا، (رَبَّنَا لا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ* وَنَجِّنَا بِرَحْمَتِكَ مِنْ الْقَوْمِ الْكَافِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله نحمد ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهدي الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيرا، أما بعد Ayyuhannas, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4864,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4863"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4863"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4863\/revisions"}],"predecessor-version":[{"id":4865,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4863\/revisions\/4865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4864"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}