{"id":4866,"date":"2017-11-22T23:58:11","date_gmt":"2017-11-22T16:58:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4866"},"modified":"2017-11-23T00:04:32","modified_gmt":"2017-11-22T17:04:32","slug":"agar-tidak-serumah-dengan-setan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4866-agar-tidak-serumah-dengan-setan.html","title":{"rendered":"Agar Tidak Serumah dengan Setan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semua orang ingin memiliki rumah yang tentram dan nyaman. Sayangnya, dalam usaha mewujudkan keinginan ini, kebanyakan orang baru sekedar melakukan hal-hal yang bersifat duniawi. Yakni dengan mendirikan bangunan yang megah dan melengkapinya dengan berbagai fasilitas penunjang. Selama tidak berlebihan, sebenarnya itu boleh saja. Namun yang memprihatinkan, mereka lupa bahwa inti kenyamanan dan ketentraman rumah sebenarnya justru bersumber dari ketenangan hati penghuninya. Yang itu akan dicapai manakala mereka rajin beribadah dan memanfaatkan tempat tinggalnya untuk hal-hal yang diridhai Allah Azza wa Jalla.<\/p>\n<p>Apa saja yang perlu kita lakukan di rumah kita, supaya tempat tinggal kita nyaman dan damai? Juga agar rumah kita tidak menjadi tempat favorit para setan? Diantara yang perlu kita perhatikan adalah:<\/p>\n<p>Pertama: Mengucapkan salam sebelum masuk rumah<\/p>\n<p class=\"arab\">\n عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: “ثَلَاثَةٌ كُلُّهُمْ ضَامِنٌ عَلَى اللَّهِ عَزَّ وَجَلَّ؛ “…وَرَجُلٌ دَخَلَ بَيْتَهُ بِسَلَامٍ…”.<\/p>\n<p>Dari Abu Umamah al-Bahili Radhiyallahu anhu , dari Rasulullah Shallallahu ‘alaihi wa sallam , Beliau Shallallahu ‘alaihi wa sallam bersabda, “Tiga orang yang dijaga oleh Allah Subhanahu wa Ta’ala ; (Beliau Shallallahu ‘alaihi wa sallam menyebutkan yang ketiga adalah) … orang yang memasuki rumahnya dengan mengucapkan salam…”. [HR. Abu Dawud dan sanadnya dinilai sahih oleh al-Hakim. Imam an-Nawawi rahimahullah menyatakan hadits ini hasan]<\/p>\n<p>Salam ini tetap kita ucapkan, baik di dalam rumah ada orang maupun tidak. Sebab Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَإِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلَىٰ أَنْفُسِكُمْ تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً طَيِّبَةً\n<\/p>\n<p>Apabila kalian memasuki rumah-rumah hendaklah kalian memberi salam kepada dirimu sendiri, dengan salam yang penuh berkah dan baik dari sisi Allah. [An-Nur\/24:61]<\/p>\n<p>Menurut Ibnu ‘Umar Radhiyallahu anhuma,  jika di rumah tidak ada orang, maka redaksi salamnya adalah:<\/p>\n<p class=\"arab\">\nالسَّلَامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ\n<\/p>\n<p>“Salam sejahtera atas kami dan para hamba Allah yang shalih.”<\/p>\n<p>Kedua: Mengucapkan basmalah saat masuk rumah.<\/p>\n<p>Diantara yang perlu kita lakukan agar setan tidak menjadikan rumah kita menjadi tempat tinggalnya adalah mengucapkan basmalah saat memasuki rumah. Rasulullah n bersabda:<\/p>\n<p class=\"arab\">\nإِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ وَلَا عَشَاءَ،<\/p>\n<p class=\"arab\">\nوَإِذَا دَخَلَ فَلَمْ يَذْكُرْ اللَّهَ عِنْدَ دُخُولِهِ قَالَ الشَّيْطَانُ: “أَدْرَكْتُمْ الْمَبِيتَ” وَإِذَا لَمْ يَذْكُرْ اللَّهَ عِنْدَ طَعَامِهِ قَالَ: أَدْرَكْتُمْ الْمَبِيتَ وَالْعَشَاءَ<\/p>\n<p>Apabila seseorang memasuki rumahnya dan berdzikir kepada Allah (dengan membaca basmalah) tatkala masuk dan makan, setan akan berkata (kepada kawan-kawannya-red), “Kalian tidak mendapatkan tempat menginap dan makan malam (di rumah ini).<\/p>\n<p>Dan jika ia masuk namun tidak membaca basmalah, setan akan berkata (kepada kawan-kawannya-red), “Kalian mendapatkan tempat menginap”, dan jika ia tidak membaca basmalah sebelum makan niscaya setan akan berkata, “Kalian mendapatkan tempat menginap dan makan malam”. [HR. Muslim, XIII\/190 no. 5230 dari Jabir bin Abdullah Radhiyallahu anhu]<\/p>\n<p>Ketiga: Mengucapkan basmalah saat menutup pintu dan perkakas rumah<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِذَا كَانَ جُنْحُ اللَّيْلِ أَوْ أَمْسَيْتُمْ فَكُفُّوا صِبْيَانَكُمْ فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنْ اللَّيْلِ فَحُلُّوهُمْ، فَأَغْلِقُوا الْأَبْوَابَ وَاذْكُرُوا اسْمَ اللَّهِ فَإِنَّ الشَّيْطَانَ لَا يَفْتَحُ بَابًا مُغْلَقًا، وَأَوْكُوا قِرَبَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ، وَخَمِّرُوا آنِيَتَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ وَلَوْ أَنْ تَعْرُضُوا عَلَيْهَا شَيْئًا، وَأَطْفِئُوا مَصَابِيحَكُمْ\n<\/p>\n<p>Jika hari mulai gelap tahanlah anak-anak kalian (agar tidak keluar rumah) karena saat itu setan berkeliaran. Jika telah lewat sebagian malam biarkanlah mereka. Tutuplah pintu-pintu dan ucapkanlah basmalah, karena sesungguhnya setan tidak akan bisa membuka pintu yang tertutup. Tutuplah teko kalian dan ucapkanlah basmalah. Tutupilah bejana kalian walaupun dengan meletakkan sesuatu di atasnya dan bacalah basmalah. Matikanlah lampu kalian. [HR. Al-Bukhari, no. 3280  dan Muslim, XIII\/185, no. 5218 dari Jabir bin Abdullah dengan redaksi Imam Muslim]<\/p>\n<p>Diantara yang harus kita lakukan jika kita menginginkan rumah rumah kita damai dan tentram adalah memakmurkan rumah dengan ibadah dan membaca al-Qur’an. Ini yang keempat.<\/p>\n<p>setan tidak akan mendekati rumah yang dibacakan di dalamnya al-Qur’an. Kalaupun sudah berada di dalamnya maka ia akan lari terbirit-birit keluar darinya.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam menjelaskan:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِأَلْفَيْ عَامٍ، أَنْزَلَ مِنْهُ آيَتَيْنِ خَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلَا يُقْرَأَانِ فِي دَارٍ ثَلَاثَ لَيَالٍ فَيَقْرَبُهَا شَيْطَانٌ\n<\/p>\n<p>Sesungguhnya Allah telah menulis kitab dua ribu tahun sebelum diciptakannya langit dan bumi. Dia turunkan darinya dua ayat yang dijadikan sebagai penutup surat al-Baqarah. Tidaklah dibaca di suatu rumah selama tiga malam melainkan setan tidak akan mendekatinya”. [HR. At-Tirmidzi dari an-Nu’man bin Basyîr Radhiyallahu anhu dan dinyatakan shahih oleh al-Hakim rahimahullah dan Syaikh al-Albani rahimahullah]<\/p>\n<p>Beliau Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nلَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ! إِنَّ الشَّيْطَانَ يَنْفِرُ مِنْ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ\n<\/p>\n<p>Janganlah kalian jadikan rumah kalian (seperti) kuburan. Sesungguhnya setan lari dari rumah yang di dalamnya dibacakan surat al-Baqarah. [HR. Muslim dari Abu Hurairah Radhiyallahu anhu]<\/p>\n<p>Hadits ini memotivasi kita untuk memperbanyak ibadah di rumah, terutama shalat yang hukumnya sunnah dan membaca al-Qur’an; supaya rumah kita tidak mirip kuburan atau jasad yang mati.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam menerangkan:<\/p>\n<p class=\"arab\">\nاجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلَاتِكُمْ، وَلَا تَتَّخِذُوهَا قُبُورًا\n<\/p>\n<p>Lakukanlah sebagian shalat kalian di rumah kalian. Jangan jadikan rumah kalian kuburan. [HR. Al-Bukhari dari Ibn Umar Radhiyallahu anhuma]<\/p>\n<p>Beliau Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُ صَلاَةِ الْمَرْءِ فِي بَيْتِهِ إِلاَّ الْمَكْتُوْبَةَ\n<\/p>\n<p>Sebaik-baik shalat seseorang adalah yang dilakukan di rumahnya kecuali shalat wajib. [HR. Ibnu Khuzaimah dari Zaid bin Tsabit Radhiyallahu anhu]<\/p>\n<p>Adapun rumah yang dipenuhi dengan suara dangdutan, gendingan atau yang semisal maka akan menjadi tempat favorit setan ; sebab suara tersebut adalah seruling mereka. Sebagaimana ditegaskan Nabi Shallallahu ‘alaihi wa salla.<\/p>\n<p class=\"arab\">\nنَهَيْتُ عَنْ صَوْتَيْنِ أَحْمَقَيْنِ فَاجِرَيْنِ، صَوْتٍ عِنْدَ نَغْمَةِ لَهْوٍ وَلَعْبٍ وَمَزَامِيْرِ الشَّيْطَانِ، وَصَوْتٍ عِنْدَ مُصِيْبَةٍ لَطْمِ وُجُوْهٍ وَشَقِّ جُيُوْبٍ”.\n<\/p>\n<p>Aku melarang dua suara dungu dan keji. (Pertama) Suara senandung sia-sia dan permainan serta seruling setan. (Kedua) Suara saat musibah berupa memukuli wajah dan merobek-robek baju”. [HR. Al-Hakim dari Abdurrahman bin ‘Auf Radhiyallahu anhu dan dinyatakan hasan oleh at-Tirmidzi dan al-Albani)<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits larangan menjadikan rumah seperti kuburan menunjukkan bahwa kuburan bukanlah tempat yang dianjurkan untuk memperbanyak ibadah di dalamnya, kecuali yang ada dalilnya. Sebagaimana dijelaskan para Ulama, antara lain: Ibn Batthal (w. 449 H)[6], al-Baghawi (w. 510 H, Ibn Rajab (w. 795 H), dan Ibn Hajar al-‘Asqalani (w. 852 H).<\/p>\n<p>Inilah beberapa hal yang harus dilakukan oleh siapa saja yang menginginkan rumahnya aman, damai dan tentram.<\/p>\n<p>Semoga Allah Azza wa Jalla menjadikan rumah-rumah kaum Muslimin aman, damai dan tentram.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abdullah Zaen di majalah As-Sunnah Edisi 11\/Tahun XIX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4869,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4866"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4866"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4866\/revisions"}],"predecessor-version":[{"id":4870,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4866\/revisions\/4870"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4869"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}