{"id":4871,"date":"2017-11-23T00:37:16","date_gmt":"2017-11-22T17:37:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4871"},"modified":"2017-11-23T00:37:16","modified_gmt":"2017-11-22T17:37:16","slug":"pengaruh-bakti-kepada-orang-tua-dalam-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4871-pengaruh-bakti-kepada-orang-tua-dalam-kehidupan.html","title":{"rendered":"Pengaruh Bakti Kepada Orang Tua Dalam Kehidupan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ الصَادِقُ الوَعْدِ الأَمِيْنَ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ  وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala dengan sebenar-benar takwa. Barangsiapa yang bertakwa kepada Allah, maka Allah akan tunjukkan ia kepada sebaik-baik jalan dan sebaik-baik perkara. Ia akan beruntung di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang tua adalah manusia paling berhak untuk kita perlakukan dengan muamalah terbaik. Melalui perantara mereka, Allah meng-adakan kita dari ketiadaan. Mereka mengasuh kita. Mendidik kita. Dan mencukupi kebutuhan-kebutuhan kita. Sehingga wajar Allah Ta&#8217;ala berwasiat agar bersikap baik kepada mereka. Sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا ۚ إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.” [Quran Al-Isra: 23].<\/p>\n<p>Namun sayang, terkadang orang beramah-tamah dengan kolega dan teman sejawatnya. Dengan tetangga. Dengan orang-orang yang baru saja ia jumpai di jalan. Akan tetapi dengan orang tua, mereka malah durhaka. Mereka membantah dan membentak. Mereka menyakiti orang tua mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Berbakti kepada orang tua merupakan salah satu kewajiban terbesar dalam Islam. Allah Ta&#8217;ala menyediakan pahala yang besar bagi mereka yang berbakti kepada kedua orang tuanya, baik di dunia maupun di akhirat. Sebagaimana dalam sebuah hadits disebutkan:<\/p>\n<p>Dari Aisyah Radhiyallahu ‘anha, dia berkata bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Aku pernah tidur, lalu aku bermimpi diriku berada di Surga, lalu aku mendengar suara seorang yang sedang membaca (al-Qur’an), lalu kutanyakan, ‘Siapa ini?’ Mereka menjawab, ‘Ini adalah Haritsah bin an-Nu’man”<\/p>\n<p>Maka Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Demikianlah ganjaran dari berbakti, demikianlah ganjaran dari berbakti”<\/p>\n<p>Beliau adalah orang yang paling berbakti terhadap ibunya. [HR. Ahmad dengan sanad yang shahih]<\/p>\n<p>Dari ‘Abdullah bin ‘Umar Radhiyallahu ‘anhuma, dia berkata bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Ketika ada tiga orang berjalan-jalan tiba-tiba mereka kehujanan, lalu mereka berteduh di dalam gua pada sebuah gunung. Ketika mereka tengah berada di dalam gua itu, tiba-tiba ada batu besar yang jatuh sehingga menutupi mulut gua tersebut. Lalu sebagian mereka berkata kepada sebagian lainnya, ‘Lihatlah pada amalan yang paling baik yang pernah kalian kerjakan, lalu mohonlah kepada Allah dengan amalan tersebut, siapa tahu akan dibukakan celah pada batu tersebut bagi kalian.’ Lalu salah seorang di antara mereka berkata, ‘Ya Allah, sesungguhnya aku mempunyai dua orang tua yang sudah lanjut usia sementara aku memiliki isteri dan juga anak-anak yang masih kecil. Dan aku memelihara mereka. Karenanya, jika aku telah mengandangkan kambingku, aku mulai mengurus kedua orang tuaku, dimana aku memberi minum susu keduanya. Kemudian aku tidak mendatanginya sehingga kedua orang tuaku tidur. Kemudian aku membersihkan bejana, lalu memerah susu. Selanjutnya aku membawa susu itu dekat kepala kedua orang tuaku sementara anak-anak bergelantungan di kedua kakiku, karena aku tidak ingin memulai mengurus mereka sebelum mengurus kedua orang tuaku dan aku tidak ingin membangunkan keduanya. Dan aku masih terus berdiri sampai fajar bersinar terang. Ya Allah, jika Engkau tahu bahwa aku melakukan hal itu dalam rangka mencari keridhaan-Mu, maka bukakanlah untuk kami sebuah celah dimana kami dapat melihat langit darinya. Maka Allah pun membukakan celah bagi mereka sehingga mereka dapat melihat langit darinya… [HR. Al-Bukhari dan Muslim]<\/p>\n<p>Dari Usair bin Jabir, dia berkata, ‘Umar bin al-Khaththab jika didatangi oleh rombongan penduduk Yaman, maka dia akan bertanya kepada mereka, “Apakah di antara kalian terdapat Uwais bin ‘Amir?” Sehingga dia mendatangi Uwais seraya berkata, “Engkau Uwais bin ‘Amir?” “Ya,” jawabnya.<br \/>\n‘Umar berkata, ‘Dari Murad dan kemudian Qaran?’ ‘Ya,’ jawabnya. ‘Umar berkata, “Dan padamu terdapat penyakit kusta, lalu engkau sudah sembuh darinya, kecuali tersisa sebesar dirham?” “Ya,” jawabnya.<br \/>\n‘Umar bertanya, “Apakah engkau masih memiliki ibu?’ ‘Ya, masih,’ jawabnya.<br \/>\n‘Umar berkata, aku pernah mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>“Akan datang kepada kalian Uwais bin ‘Amir dari rombongan penduduk Yaman dari Murad, kemudian dari Qaran. Dimana padanya terdapat penyakit kusta dan kemudian sembuh darinya kecuali satu tempat dari tubuhnya sebesar uang dirham. Dia memiliki seorang ibu yang dia sangat berbakti kepadanya. Jika dia bersumpah kepada Allah, niscaya Allah akan menerimanya. Oleh karena itu, jika engkau bisa meminta kepadanya supaya memohonkan ampunan untukmu, maka lakukanlah.’ Oleh karena itu, mohonkanlah ampunan untukku.”<\/p>\n<p>Kemudian dia pun memohonkan ampunan untuknya. Lalu ‘Umar berkata kepadanya, “Ke mana engkau hendak pergi?” “Ke Kufah,” jawabnya.<\/p>\n<p>‘Umar berkata, “Maukah engkau aku tuliskan surat untukmu kepada pemimpinnya?” Dia berkata, “Aku tinggal bersama orang-orang miskin lebih aku sukai.”<\/p>\n<p>Usair berkata, “Dan pada tahun berikutnya, ada seseorang, yang termasuk pemuka di antara mereka, lalu berpapasan dengan ‘Umar, kemudian ‘Umar menanyakan Uwais. Orang itu berkata, ‘Aku meninggalkannya dengan rumah yang mengenaskan dan sedikit harta.’<\/p>\n<p>‘Umar berkata, “Aku pernah mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Akan datang kepada kalian Uwais bin ‘Amir dari rombongan penduduk Yaman dari Murad dan kemudian dari Qaran. Di mana padanya terdapat penyakit kusta, kemudian sembuh darinya kecuali satu tempat pada tubuhnya sebesar uang dirham. Dia memiliki seorang ibu yang dia sangat berbakti kepadanya. Jika dia bersumpah kepada Allah, niscaya Allah akan mengabulkannya. Oleh karena itu, jika engkau bisa meminta kepadanya supaya memohonkan ampunan untukmu, maka lakukanlah”<\/p>\n<p>Lalu Usair mendatangi ‘Uwais seraya berkata, “Mohonkanlah ampunan untukku.”<br \/>\nUsair berkata, ‘Engkau baru saja melakukan perjalanan yang baik, maka mohonkanlah ampunan untukku. Apakah engkau pernah bertemu ‘Umar?’ ‘Ya,’ jawabnya.<\/p>\n<p>Lalu dia pun memohonkan ampunan untuknya. Maka orang-orang pun memahaminya sehingga mereka pun pergi mendatanginya.<\/p>\n<p>Usair berkata, “Aku memakaikan baju burdah kepadanya. Di mana setiap kali dia dilihat oleh orang, maka orang itu berkata, ‘Dari mana Uwais mendapatkan baju burdah itu?’” [HR. Muslim]<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari ‘Abdullah bin Dinar dari ‘Abdullah bin ‘Umar Radhiyallahu ‘anhuma bahwasanya ada seseorang dari Arab badui menemuinya pada satu jalan di Makkah, lalu ‘Abdullah bin ‘Umar memberinya salam dan membawanya di atas keledai yang ia tumpangi dan dia berikan penutup kepala yang ada di atas kepalanya. Ibnu Dinar berkata, “Lalu kami katakan kepadanya, ‘Semoga Allah memperbaiki keadaanmu, sesungguhnya dia itu termasuk orang-orang badui dan orang-orang badui ridha dengan pemberian yang sedikit”<\/p>\n<p>Lalu ‘Abdullah bin ‘Umar berkata, “Sesungguhnya bapak orang ini adalah sahabat baik ‘Umar bin al-Khaththab Radhiyallahu ‘anhu dan sesungguhnya aku pernah mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda<\/p>\n<p>“Sesungguhnya kebaikan yang paling baik adalah menyambung tali silaturahmi yang dilakukan oleh seseorang terhadap keluarga orang kecintaan ayahnya” [HR. Muslim].<\/p>\n<p class=\"arab\">\nوَنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَحْفَظَ المُسْلِمِيْنَ بِحِفْظِهِ وَأَنْ يُخَلِّصَهُمْ مِنْ شُرُوْرِ الأَشْرَارِ وَكَيْدِ الفُجَّارِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak kisah-kisah orang besar, walaupun mereka tidak beriman tapi mereka berbakti kepada orang tua mereka. Allah balas kebaikan mereka di dunia dengan menjadikan mereka sebagai tokoh di dunia ini. <\/p>\n<p>Dan sebaliknya, durhaka kepada orang tua akan Allah segerakan juga adzab untuk mereka di dunia. Sebelum nanti di akhirat. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nبَابَان مُعَجَّلاَنِ عُقُوْبَتُهُمَا فِي الدُّنْيَا : اَلْبَغِي وَاْلعُقُوْقُ “\n<\/p>\n<p>&#8220;Ada dua pintu (amalan) yang disegerakan balasannya di dunia: kedzoliman dan durhaka (pada orang tua)”. (HR. Hakim dan dishohihkan oleh Syaikh al-Albani dalam ash-Shohihah: 1120).<\/p>\n<p>Ibadallah,<\/p>\n<p>Hanya ada dua keadaan konsekuensi seseorang ketika bermuamalah dengan kedua orang tuanya. Keadaan yang baik apabila seseorang berbakti kepada orang tuanya. Dan keadaan yang buruk bagi mereka durhaka. Dengan demikian, bagi seseorang yang berpikir tentu ia akan memilih kebaikan daripada kesengsaraan. Dan kebaikan ada pada berbakti kepada orang tua.<\/p>\n<p class=\"arab\">\nعبَادَ الله : صلّوا وسلِّموا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدْ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ. ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ شَرْعِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِيْ كُلِّ خَيْرٍ، وَالمَوْتُ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ آنَبْنَا وَبِكَ خَاصَمْنَا، نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ أَنْ تَضِلَّنَا فَأَنْتَ الحَيُّ اَلَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، وَارْحَمْ مَوْتَانَا مَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ ، وَاقْضِ الدَّيْنِ عَنِ المَدِنِيْنَ. اَللَّهُمَّ ارْفَعْ عَنَّا الغَلَاءَ وَالِمحَنَ وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4872,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4871"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4871"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4871\/revisions"}],"predecessor-version":[{"id":4873,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4871\/revisions\/4873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4872"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}