{"id":4877,"date":"2017-11-24T13:16:33","date_gmt":"2017-11-24T06:16:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4877"},"modified":"2017-11-24T13:16:33","modified_gmt":"2017-11-24T06:16:33","slug":"nikmat-terbesar-itu-adalah-iman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4877-nikmat-terbesar-itu-adalah-iman.html","title":{"rendered":"Nikmat Terbesar Itu Adalah Iman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ، وصفيُّه وخليله ، وأمينه على وحيه ، ومبلِّغ الناس شرعه ، ما ترك خيرًا إلا دل الأمة عليه ، ولا شرًا إلا حذَّرها منه  ؛ صلى الله عليه وعلى آله وصحبه أجمعين . أما بعد:<\/p>\n<p class=\"arab\">\nأيها المؤمنون عباد الله : اتقوا الله تعالى وراقبوه سبحانه مراقبة من يعلم أن ربَّه يسمعه ويراه <\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Takwa dalam arti taat kepada Allah sesuai dengan petunju dari Allah disertai rasa harap pahala dari-Nya. Dan meninggalkan maksiat yang dijelaskan oleh Allah disertai rasa takut akan adzab-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kenikmatan terbesar dan anugerah ilahi yang paling utama adalah keimanan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ (7) فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ<\/p>\n<p>“Tetapi Allah menjadikan kamu &#8220;cinta&#8221; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus, sebagai karunia dan nikmat dari Allah. Dan Allah Maha Mengetahui lagi Maha Bijaksana.” [Quran Al-Hujurat: 7-8].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِين\n<\/p>\n<p>“Mereka merasa telah memberi nikmat kepadamu dengan keislaman mereka. Katakanlah: &#8220;Janganlah kamu merasa telah memberi nikmat kepadaku dengan keislamanmu, sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu dengan menunjuki kamu kepada keimanan jika kamu adalah orang-orang yang benar&#8221;.” [Quran Al-Hujurat: 17].<\/p>\n<p>Ma&#8217;syiral mukminin ibadallah,<\/p>\n<p>Keimanan itu agung dan mulia. Ia adalah tujuan tertinggi dan puncak cita-cita. Keimanan merupakan tujuan Allah Tabaraka wa Ta&#8217;ala menciptakan hamba-hamba-Nya. Menga-adakan mereka setelah sebelumnya tidak ada. Tujuannya adalah merealisasikan keimanan.<\/p>\n<p>Dengan keimanan terwujudlah kebahagiaan seseorang di dunia dan akhirat. Dengan keimanan, seseorang menjadi tentang, kokoh jiwanya, dan tentram hatinya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n<\/p>\n<p>“(yaitu) orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.” [Quran Ar-Ra&#8217;du: 28].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” [Quran An-Nahl: 97].<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Dengan keimanan, seseorang akan berhasil mendapatkan ridha dan cinta Allah Tabaraka wa Ta&#8217;ala. Dengan iman pula seseorang berhasil selamat dari murka Allah Yang Maha Perkasa, yaitu selamat dari neraka. Dengan keimanan seorang mukmin akan memetika hasil yang besar di hari kiamat kelak. Ia akan mendapatkan anugerah dan pemberian terbesar di akhirat yaitu berjumpa dengan Allah. Menapat wajah Rab yang mulia Jalla fi Ula. Nabi shallallahu &#8216;alaihi wa sallam bersabda kepada orang-orang yang beriman:<\/p>\n<p class=\"arab\">\nإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ -يوم القيامة -كَمَا تَرَوْنَ القَمَرَ لَيْلَةَ البَدْرِ لَا تُضَامُّونَ فِي رُؤْيَتِهِ\n<\/p>\n<p>“Sungguh kalian akan melihat Rabb kalian -pada hari kiamat-. Sebagaimana kalian melihat Bulan Purnama. Kalian tidak berdesak-desakkan ketika melihatnya.” (HR. al-Bukhari).<\/p>\n<p>Dan Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\nوُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ (22) إِلَى رَبِّهَا نَاظِرَةٌ\n<\/p>\n<p>“Wajah-wajah (orang-orang mukmin) pada hari itu berseri-seri. Kepada Tuhannyalah mereka melihat.” [Quran Al-Qiyamah: 22-23].<\/p>\n<p>Kita berdoa sebagaimana dengan doa yang diajarkan oleh Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n ((اللهم إني أَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ\n<\/p>\n<p>“Ya Allah, Aku mohon kepada-Mu kenikmatan memandang wajah-Mu (di Surga), rindu bertemu dengan-Mu tanpa penderitaan yang membahayakan dan fitnah yang menyesatkan. (HR. Nasai 1305 dan dishahihkan al-Albani).<\/p>\n<p>Nabi juga mengajarkan doa:<\/p>\n<p class=\"arab\">\n اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ)) .\n<\/p>\n<p>“Ya Allah, hiasilah kami dengan perhiasan berupa keimanan. Jadikan kami orang yang mendapatkan petunjuk dan memberi petunjuk kepada orang lain.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Keimanan adalah pohon yang penuh berkah. Ia memiliki akar yang kokoh. Dan cabang yang kuat. Serta buah yang banyak. Allah Tabaraka wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ (24) تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ\n<\/p>\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit, pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat.” [Quran Ibrahim: 24-25].<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Akar pohon keimanan terdiri dari enam hal yang telah dijelaskan dalam Alquran dan sunnah Nabi shallallahu &#8216;alaihi wa sallam. Tidak akan tegak pohon keimanan kecuali dengan enam hal tersebut. Keenam hal itu adalah yang kita kenal dengan rukun iman. Iman kepada Allah, kepada malaikat-malaikat-Nya, kepada kitab-kitab-Nya, kepada rasul-rasul-Nya, kepada hari kiamat, dan kepada takdir yang baik dan yang buruk. Allah Tabaraka wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nلَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ\n<\/p>\n<p>“Bukanlah menghadapkan wajahmu ke arah timur dan barat itu suatu kebajikan, akan tetapi sesungguhnya kebajikan itu ialah beriman kepada Allah, hari kemudian, malaikat-malaikat, kitab-kitab, nabi-nabi.” [Quran Al-Baqarah: 177]<\/p>\n<p>Firman-Nya yang lain:<\/p>\n<p class=\"arab\">\nآمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ\n<\/p>\n<p>“Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan): &#8220;Kami tidak membeda-bedakan antara seseorangpun (dengan yang lain) dari rasul-rasul-Nya&#8221;, dan mereka mengatakan: &#8220;Kami dengar dan kami taat&#8221;. (Mereka berdoa): &#8220;Ampunilah kami ya Tuhan kami dan kepada Engkaulah tempat kembali&#8221;.” [Quran Al-Baqarah: 285].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا\n<\/p>\n<p>“Wahai orang-orang yang beriman, tetaplah beriman kepada Allah dan Rasul-Nya dan kepada kitab yang Allah turunkan kepada Rasul-Nya serta kitab yang Allah turunkan sebelumnya. Barangsiapa yang kafir kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari kemudian, maka sesungguhnya orang itu telah sesat sejauh-jauhnya.” [Quran An-Nisa: 136].<\/p>\n<p>Di dalam hadits yang agung, yang dikenal dengan hadits Jibril. Yaitu ketika Jibril bertanya kepada Nabi shallallahu &#8216;alaihi wa sallam tentang apa itu iman. Nabi menjawab:<\/p>\n<p class=\"arab\">\nأَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\n<\/p>\n<p>“Engkau beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari kiamat, dan beriman kepada takdir yang baik dan yang buruk.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Adapun cabang dari pohon keimanan yang penuh berkah ini adalah amal shaleh dan ketaatan. Atau segala macam jalan yang dapat mendekatkan diri seorang mukmin kepada Allah Jalla fi Ula.<\/p>\n<p>Dan terdapat pula sebuha hadits agung yang menjelaskan tentang bangunan Islam. Seperti sabda beliau:<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ ، وَإِقَامِ الصَّلَاةِ ، وَإِيتَاءِ الزَّكَاةِ ، وَصَوْمِ رَمَضَانَ ، وَحَجِّ الْبَيْتِ\n<\/p>\n<p>“Islam itu dibangun atas lima hal: (1) Bersyahadat bahwa tidak ada sesembahan yang berhak untuk disemabh kecuali Allah dan Muhammad adalah utusannya. Menegakkan shalat. Membayar zakat. Berpuasa di bulan Ramadhan, dan berhaji.”<\/p>\n<p>Dalam hadits dari Abdullah bin Abbas yang diriwayatkan oleh al-Bukhari dan Muslim dalam Kitab Shahih keduanya. Datang utusan-utusan Abdul Qais kepada Nabi shallallahu &#8216;alaihi wa sallam. Nabi berkata kepada mereka:<\/p>\n<p class=\"arab\">\nآمُرُكُمْ بِالْإِيمَانِ بِاللهِ, أَتَدْرُونَ مَا الْإِيمَانُ بِاللهِ؟ قَالُوا : اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ : شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ ، وَإِقَامُ الصَّلَاةِ ، وَإِيتَاءُ الزَّكَاةِ، وَصَوْمُ رَمَضَانَ ، وَأَنْ تُعْطُوا مِنَ الْغَنَائِمِ الْخُمُسَ\n<\/p>\n<p>“Aku mengajak kalian untuk beriman kepada Allah semata. Tahukah kalian apa itu beriman kepada Allah? (Iman kepada Allah) adalah bersaksi bahwa tidak ada Tuhan yang berhak disembah kecuali Allah dan bahwasanya Muhammad adalah utusan Allah. Menegakkan shalat. Membayar zakat. Berpuasa di bulan Ramadhan. Dan memberikan seperlima ghanimah.”<\/p>\n<p>Demikianlah semestinya seseorang yang beriman mendekatkan diri mereka kepada Allah. Yaitu dengan cara mengerjakan berbagai ketaatan. Semua itu dapat menambah dan memperkuat keimanan kita kepada Allah Jalla wa &#8216;Ala.<\/p>\n<p>Ma&#8217;syiral mukminin,<\/p>\n<p>Sebagaimana iman meliputi berbagai macak ketaatan dan amalan-amalan yang mendekatkan diri kepada Allah, iman juga termasuk meninggalkan perbuatan dosa. Oleh karena itu, para ulama menyatakan: iman itu ucapan dan perbuatan. Bertambah dengan taat dan berkurang dengan maksiat. Sebagaimana taat menmabh keimanan, maka kemaksiatan mengurangi dan melemahkan iman. Ketika seorang mukmin meninggalkan kemaksiatan karena taat kepada Allah dan untuk mendekatkan diri kepada-Nya, maka perbuatannya tersebut termasuk amal shaleh. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلَا يَشْرَبُ الخمر حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ\n<\/p>\n<p>“Pezina tidak berzina ketika ia berzina sedang ia dalam keadaan mukmin; pencuri tidak mencuri ketika ia mencuri sedang ia dalam keadaan mukmin; dan orang tidak minum minuman keras ketika ia meminumnya sedang ia dalam keadaan beriman.” (HR. al-Bukhari, Muslim, Ahmad, dan Ibnu Hibban).<\/p>\n<p>Maksudnya adalah amalan-amalan ini apabila dilakukan seseorang dapat mengurangi keimananya dan melemahkan agamanya sekadar dosa dan kesalahan yang ia lakukan<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Di antara hal yang dapat menambah keimanan adalah berakhlak dengan akhla yang mulia. Bermuamalah kepada orang lain dengan muamalah yang baik. Karena syariat Islam bertujuan membentuk seseorang menjadi seorang yang berakhlak mulia dan baik. Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ\n<\/p>\n<p>“Hanya saja aku ini diutus untuk menyempurnakan akhlak yang mulia.”<\/p>\n<p>Sabda beliau juga:<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ القِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا\n<\/p>\n<p>““Sesungguhnya di antara yang paling aku cintai di antara kalian dan yang paling dekat majelisnya dariku di hari Kiamat adalah yang paling baik akhlaknya di antara kalian.” (HR. at-Turmudzi).<\/p>\n<p>Ketika beliau shallallahu &#8216;alaihi wa sallam ditanya, hal apakah yang banyak memasukkan seseorang ke surga? Beliau menjawab:<\/p>\n<p class=\"arab\">\n  تقوى الله جل وعلا وحسن الخلق\n<\/p>\n<p>“Bertakwa kepada Allah dan akhlak yang baik.”<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Mari kita koreksi keimanan kita. Mari kita perhatikan ketaatan kita kepada Rabb kita. Karena hal itulah yang hakikatnya membuat kita bahagia. Hal itulah yang menjadi sebab kita sukses dan berhasil di dunia dan akhirat.<\/p>\n<p class=\"arab\">\n اللهم أحينا مسلمين وتوفنا مؤمنين وألحقنا بالصالحين ، اللهم زينا بزينة الإيمان واجعلنا هداةً مهتدين غير ضالين ولا مضلين .<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم. <\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمد الشاكرين ، وأثني عليه ثناء الذاكرين ، لا أحصي ثناء عليه هو كما أثنى على نفسه ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد : أيها المؤمنون عباد الله اتقوا الله تعالى .<\/p>\n<p>Diriwayatkan oleh al-Hakim dalam Mustadraknya dari Abdullah bin Amr bin al-Ash radhiallahu &#8216;anhuma bahwasanya Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ الْخَلِقُ ، فَاسْأَلُوا اللَّهَ أَنْ يُجَدِّدَ الْإِيمَانَ فِي قُلُوبِكُمْ\n<\/p>\n<p>“Sesungguhnya iman itu bisa memudar pada hati kalian, sebagaimana kain bisa memudar. Karena itu, berdoalah kepada Allah untuk memperbarui iman di hati kalian.”<\/p>\n<p>Ma&#8217;syiral mukminin,<\/p>\n<p>Dalam hadits ini, Nabi kita yang mulia -shalawatullahi wa salamuhu &#8216;alaihi- telah menjelaskan bahwa iman itu bisa memudar yaitu melemah. Iman itu bisa berkurang disebabkan seseorang melakukan suatu perbuatan dosa. Disebabkan seseorang melakukan suatu fitnah dan syubhat. Seseorang melenceng dari agama dan melemahlah imannya. Oleh karena itu, seseorang hendaknya senantiasa memperhatikan keimanannya. Senantiasa memperbaiki hubungannya dengan Allah agar ia bisa hidup bahagia di dunia dan akhirat. Jauhilah perkara-perkara yang dapat mengurangi dan melemahkan keimanannya. Mintalah kepada Allah agar senantiasa memperbagus dan memperbarui imannya. Agar supaya meneguhkannya di atas kebenaran dan petunjuk. Dan menyelamatkannya dari penyimpangan.<\/p>\n<p>Di antara kiatnya adalah berdoa. Sebagaimana doa yang telah diajarkan dalam Alquran:<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ\n<\/p>\n<p>“(Mereka berdoa): &#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)&#8221;. [Quran Ali imran: 8].<\/p>\n<p>Dan doa yang paling sering dipanjatkan oleh Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam adalah:<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ<\/p>\n<p>\n“Wahai Dzat yang membolak-balikkan hati, teguhkanlah hatiku ini di atas agama-mu.”<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Sesungguhnya orang yang cerdas dari kalangan hamba Allah adalah mereka yang menundukkan nafsunya mempersiapkan untuk kehidupan setelah kematian. Dan orang yang lemah adalah mereka yang memperturutkan hawa nafsunya dan berangan-angan terhadap Allah apa yang tidak mereka usahakan.<\/p>\n<p class=\"arab\">\n واعلموا أنَّ أصدق الحديث كلام الله ، وخير الهدى هدى محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وشر الأمور محدثاتها ، وكل محدثةٍ بدعة ، وكل بدعة ضلالة ، وعليكم بالجماعة فإن يد الله على الجماعة .<\/p>\n<p class=\"arab\">\nوصَلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: { إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} [الأحزاب:56] ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بهَا عَشْرًا)) . <\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد . وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكرٍ الصديق ، وعمرَ الفاروق ، وعثمان ذي النورين ، وأبي الحسنين علي ، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كن لهم ناصرًا ومعينا وحافظًا ومؤيدا ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم ، اللهم آمنا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا في من خافك واتقاك يا رب العالمين . <\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها . اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادةً لنا في كل خير ، والموت راحة لنا من كل شر . اللهم اغفر لنا ذنبنا كله ؛ دقه وجله ، أوله وآخره ، علانيته وسره ، اللهم اغفر لنا ما قدّمنا وما أخّرنا ، وما أسررنا وما أعلنا ، وما أنت أعلم به منا ، أنت المقدم وأنت المؤخر لا إله إلا أنت . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات وللمؤمنين والمؤمنات الأحياء منهم والأموات ، ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nعباد الله اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} [العنكبوت:45].<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ، وصفيُّه وخليله ، وأمينه على وحيه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4878,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4877"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4877"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4877\/revisions"}],"predecessor-version":[{"id":4879,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4877\/revisions\/4879"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4878"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}