{"id":4880,"date":"2017-11-24T13:32:00","date_gmt":"2017-11-24T06:32:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4880"},"modified":"2017-11-24T13:32:00","modified_gmt":"2017-11-24T06:32:00","slug":"agar-benar-memanfaatkan-harta","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4880-agar-benar-memanfaatkan-harta.html","title":{"rendered":"Agar Benar Memanfaatkan Harta"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah dengan sebenar-benar takwa. Agama Islam yang sempurna telah mengatur dan menjelaskan segala sesuatu yang dibutuhkan oleh kaum Muslimin untuk menyelenggarakan semua urusan dalam hidup mereka, demi kemaslahatan dan kebaikan mereka dalam urusan dunia maupun agama. Allâh Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nوَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَىٰ لِلْمُسْلِمِينَ\n<\/p>\n<p>Dan Kami turunkan kepadamu al-Kitab (al-Qur’an) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat bagi orang-orang yang berserah diri [An-Nahl\/16:89].<\/p>\n<p>Demikian juga penggunaan dan pemanfaatan harta diatur dan dijelaskan dalam syariat Islam yang mulia dan sempurna ini. Rasûlullâh Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ وَعَنْ عِلْمِهِ فِيمَا فَعَلَ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ وَعَنْ جِسْمِهِ فِيمَا أَبْلاَهُ\n<\/p>\n<p>Tidak akan bergeser dua telapak kaki seorang hamba pada hari kiamat sampai dia ditanya (dimintai pertanggungjawaban) tentang umurnya kemana dihabiskannya, tentang ilmunya bagaimana dia mengamalkannya, tentang hartanya; dari mana diperolehnya dan ke mana dibelanjakannya, serta tentang tubuhnya untuk apa digunakannya. [HR. At-Tirmidzi, no. 2417; Ad-Dârimi, no. 537; dan Abu Ya’la, no. 7434. Hadits ini dinilai sebagai hadits shahih oleh at-Tirmidzi dan al-Albani dalam as-Shahîhah, no. 946 karena banyak jalurnya yang saling menguatkan].<\/p>\n<p>Hadits yang agung ini menunjukkan wajibnya mengatur pembelanjaan harta dengan menggunakannya untuk hal-hal yang baik dan diridhai oleh Allâh Azza wa Jalla , karena pada hari kiamat nanti manusia akan dimintai pertanggungjawaban tentang harta yang mereka belanjakan sewaktu di dunia. [Lihat Bahjatun Nâzhirîn Syarhu Riyâdhish Shâlihîn: 1\/479]<\/p>\n<p>Dari sudut pandang Islam, pertanggungjawaban seseorang atas harta yang pernah “dimiliki” akan dilihat dari dua sudut: Darimana dan bagaimana ia mendapatkannya lalu kemana dan bagaimana penggunaannya. Oleh karena itu, cara kita mendapatkan dan mengelolanya perlu memperhatikan prinsip-prinsip syariah, agar kita bisa melakukan pertanggungjawaban kelak di akhirat atas harta yang dititipkan tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pemanfaatan penggunaan harta dalam Islam dipandang sebagai kebaikan. Kegiatan ini dilakukan untuk memenuhi kebutuhan baik jasmani maupun ruhani sehingga mampu memaksimalkan fungsi kemanusiaannya sebagai hamba Allâh Azza wa Jalla dalam menggapai kebahagiaan dunia dan akhirat. Kebahagiaan di dunia berarti terpenuhinya segala kebutuhan hidup manusia sebagai makhluk ekonomi. Sedang kebahagiaan di akhirat kelak berarti keberhasilan manusia dalam memaksimalkan fungsi kemanusiaannya (ibadah) sebagai hamba Allâh Azza wa Jalla sehingga mendapatkan kenikmatan ukhrawi (surga). Seseorang yang ingin mendapatkan kebahagian dunia akhirat dituntut harus mampu tunduk dan patuh pada peraturan dan ketentuan yang telah Allâh Azza wa Jalla ciptakan bersamaan dengan pelaksanaan segala aktifitas ekonomi manusia, termasuk di dalamnya ketentuan mengenai pemanfaatan harta yang dilakukan oleh umat Muslim.<\/p>\n<p>Allâh Azza wa Jalla menjadikan dunia dan harta sebagai ladang akhirat dan memberikan kesempatan menggunakan harta dan dunia ini sebagai sarana menggapai surga. Apabila kita menanam biji kebaikan di dunia ini, akan menuai pohon dan buah kebaikan di akhirat nanti dan bila menanam bibit keburukan akan mendapatkan pohon dan buah keburukan tersebut. Demikianlah balasan sesuai dengan amalan dan buah pun sesuai dengan pohonnya. Nabi n pernah bersabda menggambarkan hal ini,<\/p>\n<p class=\"arab\">\nمَنْ قَالَ: سُبْحَانَ اللَّهِ العَظِيمِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الجَنَّةِ\n<\/p>\n<p>Siapa yang mengucapkan” Subhanallah al-‘Azhim wa Bihamdihi”  maka ditanamkan untuknya satu pohon kurma di syurga. [HR. At-Tirmidzi, no. 2757. Hadits ini shahih menurut syaikh al-Albani dalam Shahîh Sunan at-Tirmidzi].<\/p>\n<p>Jelaslah pahala dan hukuman atau adzab Allâh Azza wa Jalla sesuai dengan amalan yang dilakukan manusia di dunia. Hal ini dijelaskan Allâh Azza wa Jalla dalam firman-Nya,<\/p>\n<p class=\"arab\">\nالْيَوْمَ تُجْزَىٰ كُلُّ نَفْسٍ بِمَا كَسَبَتْ ۚ لَا ظُلْمَ الْيَوْمَ ۚ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ\n<\/p>\n<p>Pada hari ini tiap-tiap jiwa diberi balasan dengan apa yang diusahakannya.Tidak ada yang dirugikan pada hari ini.Sesungguhnya Allâh amat cepat hisabnya. [Ghâfir\/40:17]<\/p>\n<p>Semua amalan akan ditulis dalam kitab amalan setiap orang. Tidak ada satu amalanpun baik kecil ataupun besar kecuali tertulis dan tercatat di kitab yang akan dibaca di akhirat nanti. Allâh Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nوَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>Dan diletakkanlah kitab, lalu kamu akan melihat orang-orang yang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata:”Aduhai celaka kami, kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya; dan mereka dapati apa yang telah mereka kerjakan ada (tertulis). Dan Rabbmu tidak menganiaya seorang juapun”. [Al-Kahfi\/18:49]<\/p>\n<p>Oleh karena itu orang yang menggunakan dan memanfaatkan hartanya sesuai petunjuk Allâh Azza wa Jalla dan Rasul-Nya Shallallahu ‘alaihi wa sallam, maka balasan sempurna ia dapatkan di hari kiamat, seperti dijelaskan dalam firman Allâh Azza wa Jalla,<\/p>\n<p class=\"arab\">\nوَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ ۚ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ ۚ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ\n<\/p>\n<p>Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allâh), maka pahalanya itu untuk kamu sendiri. Dan janganlah kamu membelanjakan sesuatu melainkan karena mencari keridhaan Allâh. Dan apa saja harta yang baik yang kamu nafkahkan, niscaya kamu akan diberi pahalanya dengan cukup sedang kamu sedikitpun tidak akan dianiaya. [Al-Baqarah\/2:272].<\/p>\n<p>Agar dapat memanfaatkan dan penggunaan harta dengan baik dan sesuai petunjuk Allâh Azza wa Jalla, diperlukan kiat atau tips, diantaranya:<\/p>\n<p>Pertama: Menentukan Prioritas Pemanfaatan Harta<\/p>\n<p>Islam mengajarkan seorang Muslim mengenai mekanisme menentukan pemanfaatan harta untuk mencapai tujuan kebahagian hidupnya. Ini akan tercapai dengan dengan terpeliharanya lima kemashlahatan yang meliputi (a) dien (agama), (b) nafs (jiwa\/hidup), (c) nasl (keluarga\/keturunan), (d) mâl (harta\/kekayaan), dan (e) aql (intelektual\/akal). Kelima hal ini dikenal dengan Dharuriyat al-Khams.<\/p>\n<p>Untuk memelihara ke-5 perkara ini, para Ulama menjelaskan adanya 3 Maslahat; yaitu (1) kebutuhan mendesak (dharuriyyat), (2) kesenangan dan kenyaman (hajiat), dan (3) kemewahan (tahsiniyat).<\/p>\n<p>Kunci dari pemeliharaan kemaslahatan manusia terletak pada maslahat dharuriyyat yang mencakup kebutuhan-kebutuhan utama yang bersifat mendasar (basic needs) dan cenderung bersifat fleksibel mengikuti tempat, waktu dan dapat menyangkut kebutuhan sosiopsikologis. Kemudian kepada kemaslahatan berikutnya (hajiat) yang merupakan hal-hal yang tidak begitu vital, akan tetapi penting untuk menghilangkan kesukaran dan rintangan dalam hidup. Setelah itu adalah tahsiniyat, yang merupakan hal-hal yang berhubungan dengan kenyamanan saja, yang meliputi pelengkap dan penghias hidup. Misalnya, gelas kristal untuk minum dan Pulpen emas untuk belajar. Ketika seorang Muslim hendak memanfaatkan hartanya, maka ia harus melihat apakah tindakan tersebut benar-benar kebutuhan dharuriyyat dan hajiat bagi dirinya atau hanya sebatas ‘pemanis’ saja tahsiniat. Seorang Muslim yang bijak akan mendahulukan kebutuhan dharuriiyat-nya dibandingkan tahsiniyat-nya.<\/p>\n<p>Kedua: Prinsip Halal dan Thayyib Dalam Konsumsi<\/p>\n<p>Islam mendorong penggunaan barang dan jasa yang halal dan baik serta bermanfaat. Semua barang yang tidak memiliki kebaikan dan tidak bisa membantu meningkatkan manusia, maka menurut Islam, barang itu tidak dapat dianggap sebagai milik atau aset umat Muslim. Oleh sebab itu, semua barang yang dilarang (untuk dikonsumsi) tidak dianggap barang dalam Islam.<\/p>\n<p>Penggunaan prinsip halal dan thayyib (bermanfaat) dimaksudkan untuk memberikan kebebasan bagi setiap Muslim untuk menggunakan segala barang yang baik, bermanfaat bagi dirinya, menyenangkan, lezat dan lain sebagainya, selama barang itu halal dan thayyib.<\/p>\n<p>Kebebasan yang diberikan Islam kepada setiap Muslim dalam berkonsumsi tak terlepas dari pandangan Islam itu sendiri bahwa pemanfaatan barang dan jasa merupakan suatu kebaikan. Konsumsi dan pemuasan (kebutuhan) tidak disalahkan dalam Islam selama keduanya tidak melibatkan segala yang tidak baik atau merusak.<\/p>\n<p>Seorang Muslim harus senantiasa mengkonsumsi barang yang halal dan thayyib (bermanfaat) baginya seperti ikan, daging, dan lain sebagainya. Seorang Muslim yang baik tidak akan pernah mengkonsumsi khamr, daging babi serta akan senantiasa menjauhi perjudian dan spekulasi (Intangible goods) dalam penggunaan hartanya.<\/p>\n<p>Ketiga: Menghindari Tabdzir dan Israf serta Tidak Kikir dalam Menggunakan Harta.<\/p>\n<p>Ajaran Islam membolehkan umatnya menikmati kebaikan duniawi selama tidak melewati batas kewajaran. Seperti tidak melakukan perbuatan tabzîr dan Isrâf. Tabzîr artinya menghambur-hamburkan harta tanpa ada kemaslahatan yang terwujud. Ketika seseorang membeli sesuatu melebihi kadar kebutuhannya maka pada saat itu ia dapat dikategorikan sedang melakukan tabdzîr.<\/p>\n<p>Islam melarang seorang Muslim membelanjakan hartanya dan menikmati kehidupan duniawi ini secara boros. Larangan ini cukup beralasan. Tabdzîr dilihat dari pandangan ekonomi dapat menyebabkan harta menyusut secara cepat. Ketiadaan harta akan berdampak pada rendahnya daya beli (low purchasing power) seseorang terhadap barang dan jasa. Hasilnya, berbagai macam kebutuhan manusia tidak akan terpenuhi secara maksimal.<\/p>\n<p>Allâh Azza wa Jalla mengibaratkan orang-orang yang melakukan tabdzîr dengan saudara syaitan, sebagaimana terdapat pada ayat al-Qur’an mengenai larangan untuk bersikap boros,<\/p>\n<p class=\"arab\">\nوَآتِ ذَا الْقُرْبَىٰ حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا ﴿٢٦﴾ إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ ۖ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا\n<\/p>\n<p>Dan berikanlah kepada keluarga-keluarga yang dekat akan haknya, kepada orang miskin dan orang yang dalam perjalanan dan  dan janganlah kamu menghambur-hamburkan (hartamu) secara boros. Sesungguhnya pemboros-pemboros itu adalah saudara-saudara setan, dan setan itu adalah sangat ingkar kepada tuhannya. [Al-Isrâ’\/17:26-27].<\/p>\n<p>Demikian juga lawan sikap ini dilarang dalam Islam. Sikap bakhil dan pelit dalam harta sehingga tidak mengeluarkannya sebagaimana petunjuk Allâh Azza wa Jalla dan menyangka itu adalah kebaikan adalah sikap yang salah dan buruk sekali. Oleh karena itu Allâh Azza wa Jalla mengancam orang-orang yang bakhil ini dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ ۖ بَلْ هُوَ شَرٌّ لَهُمْ ۖ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ ۗ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ\n<\/p>\n<p>Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allâh berikan kepada mereka dari karunia-Nya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat. Dan kepunyaan Allâh-lah segala warisan (yang ada) di langit dan di bumi. Dan Allâh mengetahui apa yang kamu kerjakan. [Ali-‘Imran\/3:180]<\/p>\n<p>Mereka tidak mubazir (berlebihan) dalam membelanjakan harta sehingga melebihi kebutuhan, dan (bersamaan dengan itu) mereka juga tidak kikir terhadap keluarga mereka sehingga kurang dalam (menunaikan) hak-hak mereka dan tidak mencukupi (keperluan) mereka, tetapi mereka (bersikap) adil (seimbang) dan moderat (dalam pengeluaran), dan sebaik-baik perkara adalah yang moderat (pertengahan). [Lihat Tafsir Ibnu Katsir:3\/433].<\/p>\n<p>Juga dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَىٰ عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا\n<\/p>\n<p>Dan janganlah kamu jadikan tanganmu terbelenngu pada lehermu (terlalu kikir) dan janganlah kamu terlalu mengulurkannya (terlalu boros), karena itu kamu menjadi tercela dan menyesal [Al-Isrâ’\/17:29]<\/p>\n<p>Imam asy-Syaukani rahimahullah ketika menafsirkan ayat ini, beliau berkata, “Arti ayat ini: larangan bagi manusia untuk menahan (hartanya secara berlebihan) sehingga mempersulit dirinya sendiri dan keluarganya, dan larangan berlebihan dalam berinfak (membelanjakan harta) sampai melebihi kebutuhan, sehingga menjadikannya musrif (berlebih-lebihan\/mubazir). Maka ayat ini (berisi) larangan dari sikap ifrath (melampaui batas) dan tafrith (terlalu longgar), yang ini melahirkan kesimpulan disyariatkannya bersikap moderat, yaitu (sikap) adil (seimbang) yang dianjurkan oleh Allâh.” [Lihat Fathul Qadîr : 3\/318]<\/p>\n<p>Inilah yang dinamakan kesederhanaan yang menjauhi pola konsumsi berlebihan (conspicuous consumption) atau menjauhi prilaku bermewah-mewahan. Kesederhanaan adalah jalan tengah dari dua cara konsumsi yang ekstrim yaitu boros (tabzîr) dan kikir (bakhil).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Keempat: Pemanfaatan Harta Untuk Masa Depan Akhi<\/p>\n<p>Dalam Islam terdapat anjuran untuk memperhatikan kepentingan kehidupan akhirat, Allâh Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>Wahai orang-orang yang beriman, bertakwalah kepada Allâh dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat), dan bertakwalah kepada Allâh, sesungguhnya Allâh Maha Mengetahui apa yang kamu kerjakan.[Al-Hasyr\/59:18]<\/p>\n<p>Ayat tersebut merupakan landasan dari pemanfaatan harta untuk tujuan akhirat. Diantara penggunaan ini adalah:<\/p>\n<p>a. Berinfaq di Jalan Allâh Azza wa Jalla<\/p>\n<p>Allâh Azza wa Jalla menganjurkan kita untuk mengeluarkan harta kita untuk kepentingan dan aspek kebaikan yang ada disekitar kita secara terus menerus seperti dalam firman-Nya,<\/p>\n<p class=\"arab\">\nلِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لَا يَسْأَلُونَ النَّاسَ إِلْحَافًا ۗ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ\n<\/p>\n<p>(Berinfaklah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allâh; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu menyangka mereka orang kaya karena memelihara diri dari minta-minta. Kamu kenal mereka dengan melihat sifat-sifatnya, mereka tidak meminta kepada orang secara mendesak. Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allâh), maka sesungguhnya Allâh Maha Mengetahui. [Al-Baqarah\/2:273]<\/p>\n<p>Semua ini dilakukan untuk mendapatkan ampunan dari semua dosa dan kesalahan agar menggapai surga.<\/p>\n<p>b. Berjihad dengan Harta<\/p>\n<p>Allâh Azza wa Jalla menjelaskan kepada kaum Mukminin sebuah perniagaan yang tidak pernah merugi di akhirat, apalagi di dunia dan mensifatkan perniagaan tersebut sebagai perniagaan terbaik. Perniagaan itu adalah berjihad di jalan Allâh Azza wa Jalla dengan harta dan jiwanya. Allâh Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَىٰ تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ ﴿١٠﴾ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ۚ ذَٰلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ ﴿١١﴾ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ ﴿١٢﴾ وَأُخْرَىٰ تُحِبُّونَهَا ۖ نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ ۗ وَبَشِّرِ الْمُؤْمِنِينَ\n<\/p>\n<p>Hai orang-orang yang beriman, sukakah kamu Aku tunjukkan suatu perniagaan yang dapat menyelamatkan kamu dari azab yang pedih? (yaitu) kamu beriman kepada Allâh dan Rasul-Nya dan berjihad di jalan Allâh dengan harta dan jiwamu, itulah yang lebih baik bagimu jika kamu mengetahuinya, niscaya Allâh akan mengampuni dosa-dosamu dan memasukkan kamu ke dalam surga yang mengalir di bawahnya sungai-sungai, dan (memasukkan kamu) ke tempat tinggal yang baik di surga ‘Adn. Itulah keberuntungan yang besar. Dan (ada lagi) karunia lain yang kamu sukai (yaitu) pertolongan dari Allâh dan kemenangan yang dekat (waktunya).Dan sampaikanlah berita gembira kepada orang-orang yang beriman. [Ash-Shaff\/61:10-13]<\/p>\n<p>Bahkan Allâh Azza wa Jalla memberikan pahala berperang pada orang yang memberikan hartanya untuk keperluan tentara yang berperang atau mencukupi kebutuhan keluarga tentara yang berperang, seperti dijelaskan Rasûlullâh Shallallahu ‘alaihi wa sallam dalam sabda Beliau Shallallahu ‘alaihi wa sallam ,<\/p>\n<p class=\"arab\">\nمَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ فَقَدْ غَزَا وَمَنْ خَلَفَهُ فِي أَهْلِهِ فَقَدْ غَزَا\n<\/p>\n<p>“Siapa yang mencukupi kebutuhan tentara yang berperang dijalan Allâh Azza wa Jalla maka telah berperang dan siapa yang menanggung kebutuhan keluarga tentara tersebut maka dia telah berperang juga.” [HR. Al-Bukhâri]<\/p>\n<p>c. Sedekah Dengan Harta<\/p>\n<p>Setiap orang tidak ingin merasakan siksaan neraka dan ingin selamat darinya. Untuk itu Rasûlullâh Shallallahu ‘alaihi wa sallam memerintahkan kita untuk bersedekah dengan harta agar dilindungi dari neraka, seperti dijelaskan dalam sabda Beliau Shallallahu ‘alaihi wa sallam ,<\/p>\n<p class=\"arab\">\nاتَّقُوا النَّارَ وَلَوْ بِشِقَّةِ تَمْرَةٍ فَمَنْ لَمْ يَجِدْ شِقَّةَ تَمْرَةٍ فَبِكَلِمَةٍ طَيِّبَةٍ\n<\/p>\n<p>“Takutlah kalian (selamatkanlah diri kalian) dari api nereka walaupun dengan (bersedekah dengan) separuh buah kurma, siapa yang tidak mendapatkan separuh buah kurma maka dengan kata-kata yang baik.” [HR. Al-Bukhari (no. 1351) dan Muslim (no. 1016)].<\/p>\n<p>Orang yang bersedekah di dunia dengan hartanya baik sedikit atau banyak akan mendapatkan perlindungan dari neraka di hari kiamat nanti. Bahkan tidak hanya itu saja, sedekah harta yang halal walaupun sedikit akan dikembangkan Allâh Azza wa Jalla menjadi seperti gunung. Hal inilah yang dijelaskan Rasûlullâh Shallallahu ‘alaihi wa sallam dalam sabda Beliau Shallallahu ‘alaihi wa sallam ,<\/p>\n<p class=\"arab\">\nمَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ\n<\/p>\n<p>“Siapa yang bersedekah dengan separuh buah kurma dari usaha yang bagus dan Allâh Azza wa Jalla tidak menerima kecuali yang bagus. Sesungguhnya Allâh Azza wa Jalla menerimanya dengan tangan kanan-Nya kemudian melipatgandakannya untuk pemiliknya sebagaimana seorang dari kalian mengembangbiakkan anak kudanya hingga menjadi seperti gunung.” (HR. Al-Bukhari).<\/p>\n<p>Hal ini karena Allâh Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَمْحَقُ اللَّهُ الرِّبَا وَيُرْبِي الصَّدَقَاتِ ۗ وَاللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ\n<\/p>\n<p>Allâh memusnahkan riba dan menyuburkan sedekah. Dan Allâh tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa. [Al-Baqarah\/2:276]<\/p>\n<p>Demikianlah sebagian pemanfaatan harta dalam kehidupan seorang Muslim agar membawa pemiliknya kepada ridha Allâh Azza wa Jalla.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Kholid Syamhud di majalah As-Sunnah Edisi 07\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4881,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4880"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4880"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4880\/revisions"}],"predecessor-version":[{"id":4882,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4880\/revisions\/4882"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4881"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4880"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4880"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4880"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}