{"id":4883,"date":"2017-11-24T13:50:19","date_gmt":"2017-11-24T06:50:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4883"},"modified":"2017-11-24T13:50:19","modified_gmt":"2017-11-24T06:50:19","slug":"syarat-pengobatan-yang-manjur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4883-syarat-pengobatan-yang-manjur.html","title":{"rendered":"Syarat Pengobatan Yang Manjur"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam setiap keadaan. Ingatlah Allah dalam setiap kesempatan. Kemudian shalawat dan salam semoga senantiasa dilimpahkan kepada Nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Suatu ketika Rasulullah Shallallahu ‘alaihi wa sallam bersabda.<\/p>\n<p class=\"arab\">\nمَاأَنْزَلَ اللَّه دَاءً إِِلاقَدْأَنْزَلَ لَهُ شِفَاءً عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ\n<\/p>\n<p>“Tidaklah Allah menurunkan suatu penyakit, melainkan telah menurunkan untuknya obat, hal itu diketahui oleh orang yang mengetahuinya dan tidak diketahui oleh orang yang tidak mengetahuinya” [HR. Ahmad].<\/p>\n<p>Agar suatu pengobatan manjur dan mendatangkan hasil, kita harus mengindahkan beberapa persyaratan. Dan berikut ini akan saya paparkan dua syarat utama bagi pengobatan yang manjur.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agar obat yang anda gunakan benar-benar berguna dan manjur, sehingga penyakit yang anda derita sembuh, pengobatan anda harus tepat.<\/p>\n<p>• Tepat ketika mendiagnosis penyakit yang anda derita<br \/>\n• Tepat memilih obat<br \/>\n• Tepat dalam dosis obat<br \/>\n• Tepat waktu penggunaan<br \/>\n• Tepat dengan menghindari berbagai pantangan dan hal lain yang menghambat kerja obat.<\/p>\n<p>Bila anda melakukan kesalahan pada satu dari hal-hal tersebut maka sangat dimungkinkan pengobatan yang anda lakukan tidak akan mendatangkan hasil sebagaimana diharapkan.<\/p>\n<p>Demikianlah sebagian dari pelajaran yang dapat kita petik dari hadits Nabi Shallallahu ‘alaihi wa sallam berikut.<\/p>\n<p class=\"arab\">\nعَنْ جَابِرٍ رَضِي اللَّهُ عَنْهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَمَ أَنَّهُ قَالَ (لِكُلِّ دَاءٍ دَوَاءٌ فَإِذَاأُصِيبَ دَوَاءُالدَّاءِ بَرَأَ بِإذْنِ اللَّهِ عَرَّ وَجَلَّ)<\/p>\n<p>“Dari sahabat Jabir Radhiyallahu anhu, dari Rasulullah Shallallahu ‘alaihi wa sallam, beliau bersabda, “Setiap penyakit ada obatnya, dan bila telah ditemukan dengan tepat obat suatu penyakit, niscaya akan sembuh dengan izzin Allah Azza wa Jalla” [HR Muslim]<\/p>\n<p>Ibnul Qayim rahimahullah, mengomentari hadits ini dengan berkata, “Pada hadits Nabi Shallallahu ‘alaihi wa sallam mengaitkan kesembuhan dengan ketepatan (kecocokan) obat dengan penyakit. Sebab, tidak ada satu makhlukpun melainkan memiliki lawannya. Dan setiap penyakit pasti memiliki obat yang menjadi penawarnya, yang dengannya penyakit itu diobati. <\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam mengaitkan kesembuhan dengan ketepatan dalam pengobatan. Ketepatan ini merupakan hal yang lebih dari sekedar ada atau tidak adanya obat (bagi suatu penyakit, pen) karena obat suatu penyakit bila melebihi kadar penyakit, baik pada metode penggunaan atau dosis yang semestinya akan berubah menjadi penyakit baru. Bila metode penggunaan atau dosis kurang dari yang semestinya, maka tidak akan mampu melawan penyakit, sehingga penyembuhannya pun tidak sempurna. <\/p>\n<p>Bila seorang dokter salah dalam memilih obat, atau obat yang ia gunakan tidak tepat sasaran, maka kesembuhan tak ‘kan kunjung tiba. Bila waktu pengobatan dilakukan tidak tepat dengan obat tersebut, niscaya obat tidak akan berguna. Bila badan pasien tidak cocok dengan obat tersebut atau fisiknya tidak mampu menerima obat tersebut atau ada penghalang yang menghalangi kerja obat tersebut, niscaya kesembuhan tak kan kunjung tiba. Semua itu dikarenakan ketidaktepatan dalam pengobatan. Bila pengobatan tepat dalam segala aspeknya, pasti –dengan izin Allah- kesembuhan akan diperoleh. Inilah penafsiran terbaik bagi hadits di atas.<\/p>\n<p>Ibnu Hajar al-Asqalani rahimahullah mengatakan yang senada dengan ucapan Ibnul Qayyim, “Pada hadits riwayat sahabat Jabir Radhiyallahu anhu terdapat isyarat bahwa kesembuhan tergantung pada ketepatan dan izin Allah. Yang demikian itu dikarenakan suatu obat kadang kala melebihi batas baik dalam metode penggunaan atau dosisnya, sehingga obat tersebut tidak manjur, bahkan dimungkinkan obat itu malah menimbulkan penyakit baru.<\/p>\n<p>Ibadallah,<br \/>\nSebagai seorang muslim anda pasti beriman kepada takdir Allah. Anda mempercayai bahwa segala sesuatu di dunia ini terjadi atas kehendak dan ketentuan dari Allah Ta’ala.<\/p>\n<p class=\"arab\">\nإِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ\n<\/p>\n<p>“Sesungguhnya Kami menciptakan segala sesuatu menurut takdir (ketentuan)” [Al-Qomar : 49]<\/p>\n<p>Dan Rasulullah Shallallahu ‘alaihi wa sallam bersabda.<\/p>\n<p class=\"arab\">\nإِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرِ (كُلُّ شَيْءٍ بِقَدَرٍ حَتَّى الْعَجْزِوَالْكَيْسِ)\n<\/p>\n<p>“Segala sesuatu (terjadi) atas takdir (ketentuan dan kehendak), hingga rasa malas dan semangat pun (terjadi atas takdir)” [HR Muslim]<\/p>\n<p>Kehendak dan ketentuan Allah ini mencakup segala sesuatu, tidak terkecuali penyakit dan kesembuhan yang menimpa manusia. Oleh karenanya, Nabi Ibrahim Alaihissallam berkata sebagaimana dikisahkan dalam Al-Qur’an.<\/p>\n<p class=\"arab\">\nوَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ\n<\/p>\n<p>“Dan bila aku sakit, maka Dialah Yang menyembuhkan”. [Asy-Syu’ara : 80]<\/p>\n<p>Dahulu Rasulullah Shallallahu ‘alaihi wa sallam bila ada salah seorang dari anggota keluarganya yang menderita sakit, atau ketika menjenguk orang yang sedang sakit, beliau mengusapnya dengan tangan kanannya, sambil berdoa.<\/p>\n<p class=\"arab\">\nاللَّهُمِ رَبَّ النَّاسِ أَذْهِبْ اْلبَاسَ اشْفِهِ وَأَنْتَ الشَّافِي لاَشِفَاءَ إِلاشِفَاؤُكَ شِفَاءً لاَيُغَادِرُسَقَمًا\n<\/p>\n<p>“Ya Allah, Rabb seluruh manusia, sirnakanlah keluhan, sembuhkanlah dia, sedangkan Engkau Dzat Penyembuh, tiada kesembuhan melainkan kesembuhan dari-Mu, kesembuhan yang tiada menyisakan penyakit” [Muttafaqun ‘alaih]<\/p>\n<p>Oleh karenanya, pada hadits Jabir Radhiyallahu anhu di atas, selain mengaitkan kesembuhan dengan ketepatan dalam pengobatan, Rasulullah Shallallahu ‘alaihi wa sallam juga mengaitkannya dengan kehendak Allah.<\/p>\n<p>“Bila telah ditemukan dengan tepat obat suatu penyakit, niscaya akan sembuh dengan izin Allah Azza wa Jalla”.<\/p>\n<p>Ibnu Abdil Barr rahimahullah berkata, “Dan pada sabda Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nأَنْزَلَ الدَّوَاءَ الَّذِي أَنْزَلَ الْأَدْوَاءَ\n<\/p>\n<p>“Yang menurunkan obat adalah (Dzat) yang menurunkan penyakit” [Diriwayatkan oleh Imam Malik].<\/p>\n<p>Terdapat dalil (yang menjelaskan) bahwa kesembuhan, tidak ada seorang pun yang mampu menyegerakan kedatangannya, dan tidak seorang pun yang mengetahui waktu kedatangannya. Sungguh aku telah menyaksikan sebagian dokter (tabib) yang berusaha mengobati dua orang yang ia anggap menderita penyakit yang sama. Keduanya ditimpa penyakit pada waktu yang sama, umur yang sama, berasal dari negeri yang sama, bahkan kadangkala mereka adalah dua orang saudara kembar, dan makanan mereka pun sama. Sebab itu, dokter tersebut mengobati keduanya dengan obat yang sama. Akan tetapi, salah satunya sembuh, sedangkan yang lain malah mati atau penyakitnya berkepanjangan. Orang kedua itu baru sembuh setelah sekian lama, yaitu tiba waktu yang telah Allah tentukan kesembuhannya”.<\/p>\n<p>Ibnu Hajar Al-Asqalani rahimahullah berkata, “Di antara pelajaran yang terkandung dalam sabda Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ\n<\/p>\n<p>“Obat itu diketahui oleh orang yang mengetahuinya dan tidak diketahui oleh orang yang tidak mengetahuinya”<\/p>\n<p>(Di antara pelajaran tersebut ialah) apa yang dialami oleh sebagian pasien. Ia berobat dari suatu penyakit dengan suatu obat lalu ia sembuh. Kemudian pada lain waktu ia ditimpa oleh penyakit yang sama, lalu ia pun berobat dengan obat yang sama, tetapi obat itu tidak manjur. Penyebab terjadinya hal semacam ini adalah kebodohannya (ketidaktahuannya) tentang sebagian karakter obat tersebut. Mungkin saja ada dua penyakit yang serupa, sedangkan salah satunya terdiri dari beberapa penyebab (penyakit\/komplikasi), sehingga tidak dapat diobati dengan obat yang telah terbukti manjur untuk mengobati penyakit yang tidak komplikasi, di sinilah letak kesalahannya. Dan kadang kala kedua penyakit tersebut sama, tetapi Allah menghendaki untuk tidak sembuh, maka obat itu pun tidak manjur, dan saat itulah runtuh keangkuhan para tabib (dokter).<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Penjelasan khotib pada khotbah pertama tadi, membantah praduga atau pemahaman sebagian orang bahwa bila suatu hal telah dinyatakan sebagai obat bagi suatu penyakit maka harus pasti manjur dan penyakit sirna. Atau, apabila imunisasi terhadap suatu penyakit telah diberikan maka anak kita pasti kebal dan terhindar dari penyakit tersebut. Sadarlah wahai saudaraku, semua yang kita lakukan dan kita upayakan hanyalah sebatas usaha sedangkan Allah yang menentukan dan menakdirkan. Dahulu dinyatakan.<\/p>\n<p class=\"arab\">\nإِذَا وَقَعَ الْقَدَرُ بَطَلَ الحَذَرُ\n<\/p>\n<p>“Bila takdir telah datang maka sirnalah kehati-hatian”<\/p>\n<p>Maksudnya, bila Allah telah menentukan suatu penyakit menimpa seseorang, atau bila ajal telah datang maka berbagai upaya yang ditempuh manusia untuk menghindari tidak lagi berguna, dan kehendak Allah lah yang pasti terjadi. Aqidah dan keyakinan ini tidak boleh kita lupakan kapan pun kita berada, serta apa pun profesi kita. Kaitannya dengan proses pengobatan setiap penyakit yang kita derita, maka dapat dirangkum dalam beberapa hal berikut.<\/p>\n<p>1. Hendaknya kita yakin, bahwa yang menciptakan penyakit adalah Allah, dan yang menentukan bahwa penyakit tersebut menimpa kita adalah Allah. Kita tidak perlu berkeluh kesah, kita menerima semuanya dengan lapang dada. Percayalah bahwa dibalik penyakit tersebut pasti tersimpan beribu-ribu hikmah. Dengan cara ini, apapun yang kita alami akan mendatangkan kebaikan bagi kita, baik di dunia ataupun di akhirat.<\/p>\n<p class=\"arab\">\nعَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إلاَّ لِلْمُؤْمِنِ إِنَّ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\n<\/p>\n<p>“Sungguh mengherankan urusan seorang yang beriman, sesungguhnya segala urusannya baik, dan hal itu tidaklah dimiliki melainkan oleh orang yang beriman. Bila ia ditimpa kesenangan, ia bersyukur, maka kesenangan itu menjadi baik baginya. Dan bila ia ditimpa kesusahan, ia bersabar, maka kesusahan itu baik baginya” [HR Muslim]<\/p>\n<p>2. Hal selanjutnya yang hendaknya kita lakukan ialah memohon kesembuhan kepada Allah, menumbuhkan keimanan dan keyakinan bahwa hanya Allah lah yang dapat menyembuhkan penyakit kita. Oleh karenanya, Rasulullah Shallallahui ‘alaihi wa sallam mengajarkan kepada umatnya doa<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَأسَ اشْفِهِ وَأَنْتَ الشَّافِي لَا شِفَاءَ إِلَّا شِفَاؤُكَ شِفَاءً لَا يُغَادِرُ سَقَمًا\n<\/p>\n<p>“Ya Allah, Rabb seluruh manusia, sirnakanlah keluhan, sembuhkanlah dia, sedangkan Engkaulah Penyembuh, tiada kesembuhan melainan kesembuhan dari-Mu, kesembuhan yang tiada menyisakan penyakit”<\/p>\n<p>Kita sering melupakan hal ini. Bahkan, sering kali doa menjadi upaya terakhir yang kita lakukan dalam upaya penyembuhan, atau hanya kita lakukan bila tenaga medis telah kesulitan, atau kita telah mengeluarkan banyak biaya sehingga rasa putus asa telah menyelimuti sanubari dan –mungkin juga- dengan penuh keraguan kita berdoa memohon kesembuhan kepada Allah, sambil berkata, “Siapa tahu doa kita dikabulkan”. Subhanallah, dengan tenaga medis kita optimis, akan tetapi dengan kekuasaan Allah kita ragu, sehingga kita berkata “Siapa tahu doa kita dikabulkan”?<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Muhammad Arifin bin Badri di Majalah Al-Furqon, Edisi 08, Tahun ke-10\/Rabi’ul Awal 1432].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4884,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4883"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4883"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4883\/revisions"}],"predecessor-version":[{"id":4885,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4883\/revisions\/4885"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4884"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}