{"id":4892,"date":"2017-12-13T23:16:19","date_gmt":"2017-12-13T16:16:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4892"},"modified":"2017-12-13T23:16:19","modified_gmt":"2017-12-13T16:16:19","slug":"permusuhan-yahudi-terhadap-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4892-permusuhan-yahudi-terhadap-islam.html","title":{"rendered":"Permusuhan Yahudi Terhadap Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Permusuhan Yahudi terhadap Islam sudah dikenal dan sudah ada semenjak dahulu, ketika Rasulullah Shallallahu ‘alaihi wa sallam memulai sejak dakwahnya. Bahkan sebelum beliau lahir, kaum Yahudi sudah menampakkan permusuhannya tersebut. Mereka merasa khawatir, pengaruh dakwah Islam ini dapat menghancurkan impian dan rencana mereka.<\/p>\n<p>Substansi permusuhan Yahudi terhadap Islam adalah masalah agama, bukan permusuhan yang menyangkut perebutan tanah, wilayah ataupun perbatasan, sebagaimana opini yang berkembang di khalayak. Bukan masalah tersebut, tetapi karena persoalan yang menyangkut aqidah dan Islam.<\/p>\n<p>Musuh-musuh Islam dan para pengekornya terus berupaya membentuk opini, bahwa hakikat pertarungan dengan Yahudi hanya sebatas perebutan wilayah, pengungsi dan persoalan air. Sehingga menurut mereka, persengketaan ini bisa berakhir dengan (diciptakannya) hidup berdampingan secara damai, perbaikan taraf hidup masing-masing, penempatan pemukiman secara terpisah, dan pendirian sebuah negara sekuler kecil yang lemah di bawah tekanan Zionisme. Semua itu, justeru menjadi pagar pengaman bagi negara Zionis. Kita semua tidak menyadari, bahwa permusuhan kita dengan Yahudi sudah lama terjadi, semenjak berdirinya negara Islam di Madinah di bawah kepemimpinan utusan Allah bagi alam semesta, yaitu Muhammad shallallahu &#8216;alaihi wa sallam.Permusuhan dan usaha Yahudi merusak Islam akan berlanjut terus. Hal ini sudah terlihat dalam peringatan yang disampaikan pendeta Buhairah terhadap Abu Thalib, ketika paman beliau ini menyertakan Rasulullah waktu masih kecil dalam perjalanan dagang bersamanya.<\/p>\n<p>Permusuhan Yahudi, telah dijelaskan oleh dalam firmanNya:<\/p>\n<p class=\"arab\">\nلَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا\n<\/p>\n<p> Sesungguhnya kamu dapati orang-orang yang paling keras permusuhannya terhadap orang-orang yang beriman ialah orang-orang Yahudi dan orang-orang musyrik. [al Maidah\/5:82].<\/p>\n<p>Melihat demikian panjang sejarah dan banyaknya permusuhan Yahudi terhadap Islam dan Negara Islam, maka dalam tulisan ini, kami ringkas dalam tiga marhalah.<\/p>\n<p>Marhalah Pertama. Upaya Dan Cara Yahudi Menghalangi Dakwah Islam Pada Masa Awal Perkembangan Dakwah Islam.<\/p>\n<p>Di antara upaya Yahudi dalam menghalangi dakwah Islam pada masa-masa awal perkembangan Islam adalah :<\/p>\n<p>Pertama: Melancarkan Embargo Dalam Bidang Ekonomi<\/p>\n<p>Pada awal perkembangan Islam di Madinah, kaum Muslimin dalam kondisi perekonomian yang sangat lemah. Kaum Muhajirin datang ke Madinah tidak membawa harta. Adapun kaum Anshor yang menolong mereka pun, bukan pemegang perekonomian Madinah. Oleh karena itu, Yahudi menggunakan kesempatan ini untuk menjauhkan kaum Muslimin dari agama yang dipeluknya, dan melakukan embargo ekonomi.<\/p>\n<p>Para pemimpin Yahudi enggan membantu perekonomian kaum Muslimin. Ini terjadi ketika Rasulullah Shallallahu ‘alaihi wa sallam mengutus Abu Bakar menemui para pemimpin Yahudi untuk meminjam harta guna membantu urusan beliau n . Ketika Abu Bakar memasuki Baitul Midras (tempat ibadah kaum Yahudi), didapatinya kaum Yahudi sedang berkumpul dipimpin oleh Fanhaash, seorang pembesar Bani Qainuqa`. Dia merupakan salah satu ulama besar, dan mereka didampingi seorang pendeta Yahudi bernama Asy-ya`.<\/p>\n<p>Setelah Abu Bakar Radhiyallahu anhu menyampaikan surat Rasulullah Shallallahu ‘alaihi wa sallam kepadanya, maka ia membaca sampai selesai dan kemudian berkata, seraya menghina : “Rabb kalian membutuhkan bantuan kami”.<\/p>\n<p>Perlakuan mereka tidak cukup hanya sampai disini saja, bahkan mereka juga enggan menunaikan kewajiban yang harus mereka bayar, seperti hutang, jual-beli dan amanah kepada kaum Muslimin. Mereka berdalih, bahwa hutang, jaul-beli dan amanah tersebut, adanya sebelum Islam. Dan masuknya mereka ke dalam Islam, ini berarti menghapus itu semua. Oleh karena itu Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nوَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ إِلَيْكَ وَمِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدِينَارٍ لَا يُؤَدِّهِ إِلَيْكَ إِلَّا مَا دُمْتَ عَلَيْهِ قَائِمًا ۗ ذَٰلِكَ بِأَنَّهُمْ قَالُوا لَيْسَ عَلَيْنَا فِي الْأُمِّيِّينَ سَبِيلٌ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>Di antara Ahli Kitab ada orang yang jika kamu mempercayakan kepadanya harta yang banyak, dikembalikannya kepadamu; dan di antara mereka ada orang yang jika kamu mempercayakan kepadanya satu dinar, tidak dikembalikannya kepadamu, kecuali jika kamu selalu menagihnya. Yang demikian itu lantaran mereka mengatakan : “Tidak ada dosa bagi kami terhadap orang-orang ummi”. Mereka berkata dusta terhadap Allah, padahal mereka mengetahui. [Ali Imran\/3:75].<\/p>\n<p>Kedua: Membangkitkan Fitnah Dan Kebencian<\/p>\n<p>Dalam upaya menghalangi dakwah Islam, kaum Yahudi menciptakan fitnah dan kebencian antara sesama kaum Muslimin yang pernah ada di kalangan penduduk Madinah. Yaitu dari Aus dan Khazraj semasa jahiliyah. Sebagian orang yang baru masuk Islam menerima ajakan kaum Yahudi, namun dapat dipadamkan oleh Rasulullah Shallallahu ‘alaihi wa sallam .<\/p>\n<p>Sebagaimana kisah yang dibawakan Ibnu Hisyam dalam Sirah Ibnu Hisyam (2\/588), ringkas kisahnya : Seorang Yahudi bernama Syaas bin Qais mengutus seorang pemuda Yahudi untuk duduk dan bermajlis dengan kaum Anshar. Kemudian pemuda Yahudi ini mengingatkan kaum Anshar tentang kejadian perang Bu’ats, hingga terjadi pertengkaran dan mereka keluar membawa senjata-senjata masing-masing. Hasutan ini sampai kepada Rasulullah Shallallahu ‘alaihi wa sallam . Maka beliau Shallallahu ‘alaihi wa sallam segera berangkat bersama para sahabat Muhajirin menemui mereka dan bersabda :<\/p>\n<p class=\"arab\">\nيَا مَعْشَر المُسْلِمِيْنَ اللهَ اللهَ أَبِدَعْوَى الْجَاهِلِيَّةِ وَ أَنَا بَيْنَ أَظْهُرِكُمْ بَعْدَ أَنْ هَدَاكُمُ اللهُ لِلإِسْلاَمِ وَ أَكْرَمَكُمْ بِهِ وَ قَطَعَ بِهِ أَمْرَ الْجَاهِلِيَّةِ وَاسْتَنْقَذَكُمْ بِهِ مِنَ الْكُفْرِ وَ أَلَّفَ بَيْنَ قُلُوْبِكُمْ\n<\/p>\n<p>Wahai kaum Muslimin, alangkah keterlaluan kalian. Apakah (kalian mengangkat) seruan jahiliyah, padahal aku ada di antara kalian setelah Allah tunjuki kalian kepada Islam dan memuliakan kalian, memutus perkara jahiliyah dan menyelamatkan kalian dari kekufuran dengan Islam, serta menyatukan hati kalian.<\/p>\n<p>Mendengar seruan Rasulullah Shallallahu ‘alaihi wa sallam, maka mereka sadar. Bahwa ini merupakan godaan setan dan tipu daya musuh, sehingga mereka menangis dan saling memaafkan, yaitu antara Aus dan Khazraj. Mereka pun pergi bersama Rasulullah Shallallahu ‘alaihi wa sallam dengan patuh dan taat. Allah Azza wa Jalla menurunkan firmanNya:<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَنْ سَبِيلِ اللَّهِ مَنْ آمَنَ تَبْغُونَهَا عِوَجًا وَأَنْتُمْ شُهَدَاءُ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ\n<\/p>\n<p>Katakanlah : “Hai Ahli Kitab, mengapa kamu ingkari ayat-ayat Allah, padahal Allah Maha Menyaksikan apa yang kamu kerjakan”. Katakanlah : “Hai Ahli Kitab, mengapa kamu menghalang-halangi dari jalan Allah orang-orang yang telah beriman, kamu menghendakinya menjadi bengkok, padahal kamu menyaksikan”. Allah sekali-kali tidak lalai dari apa yang kamu kerjakan. [Ali Imran\/3 : 99].<\/p>\n<p>Ketiga: Menyebarkan Keraguan Pada Diri Kaum Muslimin.<\/p>\n<p>Orang-orang Yahudi berusaha memasukkan keraguan di hati kaum Muslimin, dengan melontarkan syubhat-syubhat yang dapat menggoyahkan keimanannya terhadap Islam. Dijelaskan oleh Allah Azza wa Jalla dalam firmanNya:<\/p>\n<p class=\"arab\">\nوَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>Segolongan (lain) dari Ahli Kitab berkata (kepada sesamanya) : “Perlihatkanlah (seolah-olah) kamu beriman kepada apa yang diturunkan kepada orang-orang beriman (sahabat-sahabat Rasul) pada permulaan siang dan ingkarilah ia pada akhirnya, supaya mereka (orang-orang mu’min) kembali (kepada kekafiran). [Ali Imran\/3 : 72].<\/p>\n<p>Ibnu Katsir rahimahullah menjelaskan ayat ini dengan pernyataan beliau : “Ini merupakan tipu daya yang mereka inginkan, untuk merancukan agama Islam kepada orang-orang yang lemah imannya. Mereka sepakat menampakkan keimanan pada pagi hari (permulaan siang) dan shalat Subuh bersama kaum Muslimin. Lalu ketika di akhir siang hari (sore hari), mereka murtad dari agama Islam, agar orang-orang yang jahil mengatakan, bahwa mereka murtad, tidak lain karena adanya kekurangan dan aib dalam agama kaum Muslimin”.<\/p>\n<p>Keempat: Memata-Matai Kaum Muslimin.<\/p>\n<p>Ibnu Hisyam menjelaskan adanya sejumlah orang Yahudi yang memeluk Islam untuk memata-matai kaum Muslimin, menyadap berita dari Rasulullah Shallallahu ‘alaihi wa sallam yang ingin beliau lakukan kepada orang-orang Yahudi dan kaum musyrikin. Di antaranya : Sa’ad bin Hanif, Zaid bin al Lishthi, Nu’maan bin Aufa bin Amru dan ‘Utsman bin Aufa, serta Rafi’ bin Huraimila`.<\/p>\n<p>Untuk menghancurkan tipu daya mereka, Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ ۚ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ ۖ إِنْ كُنْتُمْ تَعْقِلُونَ﴿١١٨﴾هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ ۚ قُلْ مُوتُوا بِغَيْظِكُمْ ۗ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaan orang-orang yang di luar kalanganmu, (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya. Beginilah kamu, kamu menyukai mereka, padahal mereka tidak menyukai kamu, dan kamu beriman kepada kitab-kitab semuanya. Apabila mereka menjumpai kamu, mereka berkata: “Kami beriman,” dan apabila mereka menyendiri, mereka menggigit ujung jari lantaran marah bercampur benci terhadap kamu. Katakanlah (kepada mereka) : “Marilah kamu karena kemarahanmu itu”. Sesungguhnya Allah mengetahui segala isi hati. [Ali Imran\/3:118-119].<\/p>\n<p>Kelima: Berusaha Memfitnah Rasulullah Shallallahu ‘Alaihi Wa Sallam.<\/p>\n<p>Orang-orang Yahudi tidak pernah berhenti berusaha memfitnah Rasulullah Shallallahu ‘alaihi wa sallam. Di antaranya adalah kisah yang disampaikan Ibnu Ishaq, beliau berkata : Ka’ab bin Asad, Ibnu Shaluba, ‘Abdullah bin Shuri dan Syaas bin Qais saling berembuk dan sepakat menemui Rasulullah Shallallahu ‘alaihi wa sallam untuk memfitnah agama beliau. Kemudian, mereka pun menemui Rasulullah Shallallahu ‘alaihi wa sallam dan berkata : “Wahai Muhammad, engkau telah mengetahui, kami adalah ulama dan tokoh terhormat serta pemimpin besar Yahudi. Apabila kami mengikutimu, maka seluruh orang-orang Yahudi akan ikut dan tidak akan menyelisihi kami. Sungguh antara kami dan sebagian kaum kami terjadi persengketaan. Apakah boleh kami berhukum kepadamu, lalu engkau adili dengan memenangkan kami atas mereka?” Tetapi Rasulullah Shallallahu ‘alaihi wa sallam enggan menerimanya. Lalu turunlah firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ ۖ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ\n<\/p>\n<p>Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah, dan janganlah kamu mengikuti hawa nafsu mereka. Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebagian apa yang telah diturunkan Allah kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan musibah kepada mereka disebabkan sebagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik. [al Maidah\/5:49].<\/p>\n<p>Marhalah Kedua. Masa Peperangan Antara Kaum Yahudi Dan Kaum Muslimin Pada Zaman Rasulullah Shallallahu ‘Alaihi Wa Sallam .<\/p>\n<p>Orang-orang Yahudi tidak cukup hanya membuat keonaran dan fitnah kepada kaum Muslimin. Mereka pun menampakkan diri bergabung kepada kaum musyrikin, dengan menyatakan permusuhan secara terang-terangan terhadap Islam dan kaum Muslimin. Namun Rasulullah Shallallahu ‘alaihi wa sallam tetap menunggu, sampai mereka benar-benar telah melanggar dan membatalkan perjanjian yang pernah dibuat di Madinah.<\/p>\n<p>Ketika mereka melanggar perjanjian tersebut, kemudian Rasulullah Shallallahu ‘alaihi wa sallam melakukan tindakan untuk menghadapi mereka, dan mengambil beberapa keputusan untuk memberikan pelajaran kepada mereka. Di antara keputusan penting tersebut adalah: pengusiran Bani Qainuqa`, pengusiran Bani Nadhir, perang Bani Quraidzah, dan penaklukan kota Khaibar. Setelah terjadinya hal tersebut, maka orang-orang Yahudi terusir dari Jazirah Arab.<\/p>\n<p>Marhalah Ketiga. Tipu Daya Dan Makar Orang-Orang Yahudi Terhadap Islam Setelah Rasulullah Shallallahu ‘Alaihi Wa Sallam Wafat.<\/p>\n<p>Orang-orang Yahudi memandang, tidak mungkin melawan Islam dan kaum Muslimin selama Rasulullah Shallallahu ‘alaihi wa sallam masih hidup. Ketika Rasulullah Shallallahu ‘alaihi wa sallam wafat, orang-orang Yahudi melihat adanya kesempatan untuk kembali membuat makar. Mereka mulai merencanakan dan menjalankan tipu daya untuk memalingkan kaum Muslimin dari agamanya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Membicarakan tipu daya dan makar Yahudi terhadap kaum Muslimin, sejak Rasulullah Shallallahu ‘alaihi wa sallam wafat hingga kini, membutuhkan pembahasan yang sangat panjang. Namun kami cukupkan dengan mengambil contoh tiga peristiwa besar dalam perjalanan kaum Muslimin.<\/p>\n<p>Pertama: Terlibat Dalam Pembunuhan Khalifah ‘Utsman Radhiyallahua Anhu.<\/p>\n<p>Ini merupakan awal keberhasilan Yahudi menyusup dan merusak Islam dan kaum Muslimin. Tokoh Yahudi yang bertanggung jawab atas peristiwa ini adalah Abdullah bin Saba`, yang dikenal dengan Ibnu Sauda`. Kisahnya cukup masyhur dan ditulis dalam kitab-kitab sejarah Islam.<\/p>\n<p>Kedua: Fitnah Maimun Al-Qadaah Dan Perkembangan Sekte Bathiniyah.<\/p>\n<p>Keberhasilan Abdullah bin Saba’ membuat fitnah di kalangan kaum Muslimin dan mengajarkan Saba’isme, membuat orang-orang Yahudi semakin berani. Belum reda fitnah Sabaiyah, mereka sudah memunculkan tipu daya yang baru, dipimpin seorang Yahudi bernama Maimun bin Dishan al Qadah, dengan membuat sekte Bathiniyah di Kufah, tahun 276 H.<\/p>\n<p>Imam al Baghdadi menceritakan : “Di antara orang yang membangun sekte Bathiniyah adalah Maimun bin Dishaan, yang dikenal dengan al Qadah. (Dia) seorang maula bagi Ja’far bin Muhammad ash Shadiq yang berasal dari daerah al Ahwaz, dan Muhammad bin al Husain yang dikenal dengan Dandaan. Mereka berkumpul bersama Maimun al Qadah di penjara Iraq, lalu membangun sekte Bathiniyah”.<\/p>\n<p>Tipu daya Yahudi ini terus berjalan dengan beragam bentuk, sehingga sekte ini berkembang menjadi sangat luas, di kalangan kaum Muslimin, sampai-sampai menghalalkan pernikahan sesama mahram dan hilangnya kewajiban syari’at pada seseorang.<\/p>\n<p>Ketiga: Penghancuran Kekhilafahan Turki ‘Utsmani Oleh Gerakan Masoniyah, Yang Kemudian Menumbuhnya Perpecahan Di Kalangan Kaum Muslimin.<\/p>\n<p>Orang-orang Yahudi mengetahui, bahwa sumber kekuatan kaum Muslimin adalah jika mereka bersatu di bawah kepemimpinan dalam naungan Kekhilafahan Islamiyah. Oleh karena itu, mereka selalu berusaha untuk meruntuhkan kekhilafahan yang telah ada sejak zaman Khulafa-ur Rasyidin, sampai kemudian berhasil meruntuhkan Negara Turki ‘Utsmaniyah.<\/p>\n<p>Orang-orang Yahudi memulai konspirasinya dalam meruntuhkan Negara Turki ‘Utsmaniyah pada masa Sultan Murad ke-2 (tahun 834-855H). Setelah itu pada masa Sultan Muhammad al Faatih (tahun 855-886H), meningal diracun oleh thobib (dokter) beliau yang seorang Yahudi bernama Ya’qub Basya. Demikian juga Yahudi berhasil membunuh Sultan Sulaiman al Qanuni (tahun 926-974H) dan cucu-cucunya yang diatur oleh seorang Yahudi bernama Nurbanu.<\/p>\n<p>Konspirasi Yahudi ini terus berlangsung pada masa Kekhilafahan Utsmaniyah, lebih dari 400 tahun, hingga runtuhnya di tangan Mushthafa Kamal Ataturk. Dalam menjalankan tipu dayanya, mereka menggunakan berbagai kekuatan, misalnya :<\/p>\n<p>Yahudi ad-Dunamah. Di antara tokohnya adalah Madhat Basya dan Mushthafa Kamal Ataturk. Mereka sangat berperan dalam menghancurkan Kekhilafahan ‘Utsmaniyah.<br \/>\nSalibis Eropa yang sangat membenci Islam dan kaum Muslimin. Mereka meneken perjanjian kerjasama dengan beberapa negara Eropa, seperti Bulgaria, Rumania, Namsa, Perancis, Rusia, Yunani dan Italia.<br \/>\nOrganisasi bawah tanah (rahasia), khususnya Masoniyah yang terus berusaha merealisasikan tujuan dan target Zionis.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Kholid Syamhudi di majalah As-Sunnah Edisi Khusus 07-08\/Tahun X\/1427H\/2006M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4893,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4892"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4892"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4892\/revisions"}],"predecessor-version":[{"id":4894,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4892\/revisions\/4894"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4893"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}