{"id":4895,"date":"2017-12-13T23:46:48","date_gmt":"2017-12-13T16:46:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4895"},"modified":"2017-12-13T23:46:48","modified_gmt":"2017-12-13T16:46:48","slug":"antara-adat-dan-ibadah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4895-antara-adat-dan-ibadah.html","title":{"rendered":"Antara Adat dan Ibadah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pembahasan tentang membedakan adat dan ibadah adalah sebuah pembahsan yang sangat penting yang membantah anggapan orang yang salah paham, jika bid’ah atau ibadah yang mereka buat diingkari dan dikritik, sedang mereka mengira melakukan kebaikan, maka mereka menjawab : “Demikian ini bid’ah ! Kalau begitu, mobil bid’ah, listrik bid’ah, dan jam bid’ah!”<\/p>\n<p>Sebagian orang terkadang merasa lebih pandai daripada ulama Ahli Sunnah dan orang-orang yang mengikuti As-Sunnah dengan mengatakan kepada mereka sebagai pengingkaran atas teguran mereka yang mengatakan bahwa amal yang baru yang dia lakukan itu bid’ah seraya dia menyatakan bahwa “asal segala sesuatu adalah diperbolehkan”.<\/p>\n<p>Ungkapan seperti itu tidak keluar dari mereka melainkan karena ketidak-tahuan mereka tentang kaidah pembedaan antara adat dan ibadah. Sesungguhnya kaidah tersebut berkisar pada dua hadits.<\/p>\n<p>PertamaL Sabda Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa melakukan hal yang baru dalam urusan (agama) kami ini yang tidak ada di dalamnya, maka amal itu tertolak”.<\/p>\n<p>Kedua: Sabda Nabi Shallallahu ‘alaihi wa sallam dalam peristiwa penyilangan serbuk sari kurma yang sangat masyhur.<\/p>\n<p class=\"arab\">\nأَنْتُمْ أَعْلَمُ بِأَمْرِ دُنْيَاكُمْ\n<\/p>\n<p>“Kamu lebih mengetahui tentang berbagai urusan duniamu”<\/p>\n<p>Atas dasar ini maka sesungguhnya penghalalan dan pengharaman, penentuan syariat, bentuk-bentuk ibadah dan penjelasan jumlah, cara dan waktu-waktunya, serta meletakkan kaidah-kaidah umum dalam muamalah adalah hanya hak Allah dan Rasul-Nya dan tidak ada hak bagi ulil amri di dalamnya. Sedangkan kita dan mereka dalam hal tersebut adalah sama. Maka kita tidak boleh merujuk kepada mereka jika terjadi perselisihan. Tetapi kita harus mengembalikan semua itu kepada Allah dan Rasul-Nya.<\/p>\n<p>Tentang bentuk-bentuk urusan dunia mereka lebih mengetahui daripada kita. Seperti para ahli pertanian lebih mengetahui tentang apa yang lebih maslahat dalam mengembangkan pertanian. Jika mereka mengeluarkan keputusan yang berkaitan dengan pertanian, umat wajib mentaatinya dalam hal tersebut. Para ahli perdagangan ditaati dalam hal-hal yang berkaitan dengan urusan perdagangan.<\/p>\n<p>Sesungguhnya mengembalikan sesuatu kepada orang-orang yang berwenang dalam kemaslahatan umum adalah seperti merujuk kepada dokter dalam mengetahui makanan yang berbahaya untuk dihindari dan yang bermanfaat darinya untuk dijadikan santapan. Ini tidak berarti bahwa dokter adalah yang menghalalkan makanan yang manfaat atau mengharamkan makanan yang mudharat. Tetapi sesungguhnya dokter hanya sebatas sebagai pembimbing sedang yang menghalalkan dan mengharamkan adalah yang menentukan syariat (Allah dan Rsul-Nya), firmanNya.<\/p>\n<p class=\"arab\">\nوَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ\n<\/p>\n<p>“Dan menghalalkan bagi mereka segala hal yang baik dan mengharamkan bagi mereka segala hal yang buruk” [Al-Araf \/7: 157].<\/p>\n<p>Dengan demikian anda mengetahui bahwa setiap bid’ah dalam agama adalah sesat dan tertolak. Adapun bid’ah dalam masalah dunia, tidak ada larangan di dalamnya selama tidak bertentangan dengan landasan yang telah ditetapkan dalam agama. Jadi, Allah membolehkan anda membuat apa yang anda mau dalam urusan dunia dan cara berproduksi yang anda mau. Tetapi anda harus memperhatikan kaidah keadilan dan menangkal bentuk-bentuk mafsadah serta mendatangkan bentuk-bentuk maslahat.” <\/p>\n<p>Ibnu Taimiyah mengatakan, “Sesungguhnya amal-amal manusia terbagi kepada : Pertama, ibadah yang mereka jadikan sebagai agama, yang bermanfaat bagi mereka di akhirat atau bermanfaat di dunia dan akhirat. Kedua, adat yang bermanfaat dalam kehidupan mereka. Adapun kaidah dalam hukum adalah asal dalam bentuk-bentuk ibadah tidak disyari’atkan kecuali apa yang telah disyariatkan Allah. Sedangkan hukum asal dalam adat adalah tidak dilarang kecuali apa yang dilarang Allah”.<\/p>\n<p>Dari keterangan diatas tampak dengan jelas bahwa tidak ada bid’ah dalam masalah adat, produksi dan segala sarana kehidupan umum”.<\/p>\n<p>Di sini terdapat keterangan yang sangat cermat yang diisyaratkan oleh Imam Syathibi yang mengatakan, “Sesungguhnya hal-hal yang berkaitan dengan adat jika dilihat dari sisi adatnya, maka tidak ada bid’ah di dalamnya. Tetapi jika adat dijadikan sebagai ibadah atau diletakkan pada tempat ibadah maka ia menjadi bid’ah”.<\/p>\n<p>Dengan demikian “tidak setiap yang belum ada pada masa Nabi Shallallahu ‘alaihi wa sallam dan juga belum ada pada masa Khulafa Rasyidin dinamakan bid’ah. Sebab setiap ilmu yang baru dan bermanfaat bagi manusia wajib dipelajari oleh sebagian kaum muslimin agar menjadi kekuatan mereka dan dapat meningkatkan eksistensi umat Islam.<\/p>\n<p>Sesungguhnya bid’ah adalah sesuatu yang baru dibuat oleh manusia dalam bentuk-bentuk ibadah saja. Sedangkan yang bukan dalam masalah ibadah dan tidak bertentangan dengan kaidah-kaidah syari’at maka bukan bid’ah sama sekali”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, “Adapun adat adalah sesuatu yang bisa dilakukan manusia dalam urusan dunia yang berkaitan dengan kebutuhan mereka, dan hukum asal pada masalah tersebut adalah tidak terlarang. Maka tidak boleh ada yang dilarang kecuali apa yang dilarang Allah. Karena sesungguhnya memerintah dan melarang adalah hak prerogratif Allah. Maka ibadah harus berdasarkan perintah. Lalu bagaimana sesuatu yang tidak diperintahkan di hukumi sebagai hal yang dilarang?<\/p>\n<p>Oleh karena itu, Imam Ahmad dan ulama fiqh ahli hadits lainnya mengatakan, bahwa hukum asal dalam ibadah adalah tauqifi (berdasarkan dalil). Maka, ibadah tidak disyariatkan kecuali dengan ketentuan Allah, sedang jika tidak ada ketentuan dari-Nya maka pelakunya termasuk orang dalam firman Allah.<\/p>\n<p class=\"arab\">\nأَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ\n<\/p>\n<p>“Apakah mereka mempunyai para sekutu yang mensyari’atkan untuk mereka agama yang tidak dizinkan Allah?” [Asy-Syuraa 42\/: 21]<\/p>\n<p>Sedangkan hukum asal dalam masalah adat adalah dimaafkan (boleh). Maka, tidak boleh dilarang kecuali yang diharamkan Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nقُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلَالًا قُلْ آللَّهُ أَذِنَ لَكُمْ ۖ أَمْ عَلَى اللَّهِ تَفْتَرُونَ\n<\/p>\n<p>“Katakanlah. Terangkanlah kepadaku tentang rezki yang diturunkan Allah kepadamu, lalu kamu jadikan sebagiannya haram dan (sebagiannya) halal. ‘Katakanlah, ‘Apakah Allah telah memberikan izin kepadamu (tentang ini) ataukah kamu mengada-adakan saja terhadap Allah?” [Yunus\/10 : 59]<\/p>\n<p>Yusuf Al-Qaradhawi berkata, “Adapun adat dan muamalah, maka bukan Allah pencetusnya, tetapi manusialah yang mencetuskan dan berinteraksi dengannya, sedang Allah datang membetulkan, meluruskan dan membina serta menetapkannya pada suatu waktu dalam hal-hal yang tidak mendung mafsadat dan mudharat”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan mengetahui prinsip ini, maka akan tampak cara menetapkan hukum-hukum terhadap berbagai kejadian baru, sehingga tidak akan berbaur antara adat dan ibadah dan tidak ada kesamaran bid’ah dengan penemuan-penemuan baru pada masa sekarang. Dimana masing-masing mempunyai bentuk sendiri-sendiri dan masing-masing ada hukumnya secara mandiri.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diringkas dari kitab Ilmu Ushul Al-Fiqh Al-Bida’, edisi Indonesia Membedah Akar Bid’ah Oleh  Syaikh Ali Hasan Ali Abdul Hamid Al-Halabi Al-Atsari, Penerbit Pustaka Al-Kautsar].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4896,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4895"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4895"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4895\/revisions"}],"predecessor-version":[{"id":4897,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4895\/revisions\/4897"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4896"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}