{"id":4902,"date":"2017-12-27T00:57:45","date_gmt":"2017-12-26T17:57:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4902"},"modified":"2017-12-27T00:57:45","modified_gmt":"2017-12-26T17:57:45","slug":"iman-kepada-malaikat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4902-iman-kepada-malaikat.html","title":{"rendered":"Iman Kepada Malaikat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ خالق السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ ، له الحمد كله ، لا نحصي ثناء عليه ، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله ، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا ،<\/p>\n<p class=\"arab\">\n أما بعد: فاتقوا الله عباد الله،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah bahwa iman itu dibangun dengan enam pilar. Tidak akan tegak iman kecuali dengan enam pilar tersebut. Pada kesempatan khotbah yang singkat ini, khotib hendak berbicara tentang rukun iman yang kedua. Yaitu iman kepada malaikat. <\/p>\n<p>Iman kepada malaikat tidak akan teranggap kecuali dengan meyakini keberadaan mereka, nama-nama mereka, sifat-sifat, dan tugas-tugas mereka yang diberitahukan kepada kita lewat Alquran dan sunnah.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nآمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ\n<\/p>\n<p>“Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya.” [Quran Al-Baqarah: 285]<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga telah menjelaskannya dalam hadits Jibril yang menyebutkan tentang rukun iman yang enam. Salah satunya disebutkan beriman kepada malaikat. Iman kepada malaikat termasuk dari iman kepada yang gaib. <\/p>\n<p>Malaikat (الملائكةُ) dalam bahasa Arab merupakan bentuk jamak dari kata malak (مَلَكِ). mereka adalah utusakn Allah. Sebagaimana firman-NYa:<\/p>\n<p class=\"arab\">\nجَاعِلِ الْمَلَائِكَةِ رُسُلًا\n<\/p>\n<p>“Yang menjadikan malaikat sebagai utusan-utusan (untuk mengurus berbagai macam urusan).” [Quran Fatir: 1].<\/p>\n<p>Demikian juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَالْمُرْسَلَاتِ عُرْفًا\n<\/p>\n<p>“Demi malaikat-malaikat yang diutus untuk membawa kebaikan.” [Quran Al-Mursalat: 1]<\/p>\n<p>Alam mereka adalah alam gaib. Allah Azza wa Jalla menciptakan mereka dari cahaya. Sebagaimana dijelaskan dalam sebuah hadits yang diriwayatkan oleh Imam Muslim. Malaikat juga tidak makan dan tidak minum. Mereka bisa merubah diri menyerupai sesuatu. Merubah bentuk pada sesuatu yang diserupainya. Mereka memiliki jasad yang besar. Dan Allah tidak tampakkan keadaan mereka kepada kita. Sehingga kita tidak mampu melihat mereka dengan kondisi fisik mereka yang sesungguhnya. Akan tetapi ada orang-orang tertentu yang diizinkan melihat mereka. Seperti Rasulullah shallallahu &#8216;alaihi wa sallam yang melihat Jibril dalam wujud aslinya sebanyak dua kali. Hal ini diisyaratkan oleh firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ\n<\/p>\n<p>“Dan sesungguhnya Muhammad itu melihat Jibril di ufuk yang terang.” [Quran At-Takwir: 23]<\/p>\n<p>Dari Ibnu Mas’ud radhialahu ‘anhu,<\/p>\n<p class=\"arab\">\nرَأَى مُحَمَّدٌ ﷺ جِبْرِيْلَ لَهُ سِتُّمِائَةِ جَنَاحٍ قَدْ سَدَّ الأُفُق\n<\/p>\n<p>“Muhammad shallallahu &#8216;alaihi wa sallam melihat Jibril (dalam wujud aslinya pen.). Ia memiliki 600 sayap yang menutupi langit.” (HR. An-Nasa-i).<\/p>\n<p>Dan diriwayatkan oleh Abu Dawud dari sahabat Jabir radhiallahu &#8216;anhuma bahwa Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأُذِنَ لِىْ أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلاَئِكَةِ اللهِ مِنْ حمَلَةِ الْعَرْشِ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إلَى عَاتِقِهِ مَسِيْرَةُ سَبْعِمِائَةِ سَنَةٍ.\n<\/p>\n<p>“Aku diidzinkan untuk menceritakan tentang salah satu malaikat Allah pemikul arasy, yaitu antara daging telinga (tempat anting. pen) dengan pundaknya sejauh tujuh ratus tahun perjalanan.” (HR. Abu Dawud).<\/p>\n<p>Malaikat memiliki bentuk fisik yang berbeda-beda. Di antara mereka ada yang memiliki dua sayap. Ada yang tiga sayap. Ada yang empat sayap. Bahkan ada yang memiliki 600 sayap seperti Jibril. Di antara mereka ada yang disifati dengan sifat yang kuat dan kasar. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nعَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ\n<\/p>\n<p>“Penjaga neraka itu adalah malaikat-malaikat yang kasar, keras, &#8230;” [Quran At-Tahrim: 6]<\/p>\n<p>Dalam firman-Nya yang lain, Allah menyifati Jibril dengan mengatakan,<\/p>\n<p class=\"arab\">\nعَلَّمَهُ شَدِيدُ الْقُوَى\n<\/p>\n<p>“yang diajarkan kepadanya oleh (Jibril) yang sangat kuat.” [Quran An-Najm: 5].<\/p>\n<p>Jumlah malaikat itu sangat banyak. Tidak ada yang mengetahui jumlahnya kecuali Allah Ta&#8217;ala. Allah memilih mereka untuk beribadah kepada-Nya. Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">\nلَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Malaikat-malaikat itu tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p>Di antara sifat mereka yang lain adalah mereka makhluk yang bagus dan indah secara fisik. Allah Ta&#8217;ala berfirman tentang Jibril:<\/p>\n<p class=\"arab\">\nذُو مِرَّةٍ فَاسْتَوَى\n<\/p>\n<p>“Yang mempunyai akal yang cerdas; dan (Jibril itu) menampakkan diri dengan rupa yang asli.” [Quran An-Najm: 6]<\/p>\n<p>Abdullah bin Abbas radhiallahu &#8216;anhuma mengatakan, “Dzu mirratin (ذُو مِرَّةٍ) adalah memiliki penampilan yang indah.”<\/p>\n<p>Syaikh as-Sa&#8217;di menafsirkan kalimat dzu mirratin (ذُو مِرَّةٍ) dengan kuat, fisik yang bagus, indah zahir dan batinnya.<\/p>\n<p>Sifat mereka yang lain adalah mereka mulia dan baik. Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">\nبِأَيْدِي سَفَرَةٍ (15) كِرَامٍ بَرَرَةٍ\n<\/p>\n<p>“Di tangan para penulis (malaikat), yang mulia lagi berbakti.” [Quran Abasa: 16].<\/p>\n<p>Mereka juga disifati dengan pemalu, berdasarkan sabda Nabi shallallahu &#8216;alaihi wa sallam tentang Utsman bin Affan radhiallahu &#8216;anhu<\/p>\n<p class=\"arab\">\n أَلاَ أَسْتَحِى مِنْ رَجُلٍ تَسْتَحِى مِنْهُ الْمَلاَئِكَةُ\n<\/p>\n<p>“Apakah saya tidak malu kepada pria yang malaikat saja malu kepadanya?” [HR. Muslim].<\/p>\n<p>Malaikat memiliki beberapa karakteristik yang wajib kita imani. Seperti tempat tinggal mereka di langit. Mereka terkadang turun ke bumi untuk melaksanakan perintah Allah. Dengan demikian kita juga mengimani bahwa para malaikat itu memiliki tugas-tugas tertentu. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيُنَزِّلُ الْمَلَائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ\n<\/p>\n<p>“Dia menurunkan para malaikat dengan (membawa) wahyu dengan perintah-Nya kepada siapa yang Dia kehendaki di antara hamba-hamba-Nya.” [Quran An-Nahl: 2].<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ\n<\/p>\n<p>“Dan kamu (Muhammad) akan melihat malaikat-mmlaikat berlingkar di sekeliling &#8216;Arsy bertasbih sambil memuji Tuhannya; dan diberi putusan di antara hamba-hamba Allah dengan adil dan diucapkan: &#8220;Segala puji bagi Allah, Tuhan semesta alam&#8221;.” [Quran Az-Zumar: 75].<\/p>\n<p>Dari Abu Hurairah radhiallahu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَتَعَاقَبُونَ فِيكُمْ مَلائِكَةٌ بِاللَّيْلِ وَمَلائِكَةٌ بِالنَّهَارِ ، وَيَجْتَمِعُونَ فِي صَلاةِ الْفَجْرِ وَصَلاةِ الْعَصْرِ ، ثُمَّ يَعْرُجُ الَّذِينَ بَاتُوا فِيكُمْ فَيَسْأَلُهُمْ وَهُوَ أَعْلَمُ بِهِمْ : كَيْفَ تَرَكْتُمْ عِبَادِي ؟ فَيَقُولُونَ : تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّونَ )\n<\/p>\n<p>“Para Malaikat malam bergantian dengan malaikat siang. Mereka berkumpul pada shalat fajar dan shalat asar. Kemudian naik yang menginap di antara kamu, dan Dia (Allah) menanyakan kepada mereka padahal Dia lebih mengetahui,”Bagaimana kamu semua tinggalkan hamba-Ku? Mereka menjawab, “Kami tinggalkan mereka dalam kondisi shalat dan kami mendatangi mereka dalam kondisi shalat.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Karakteristik mereka yang lain adalah mereka tidak disifati dengan jenis kelamin tertentu. Tidak laki-laki juga tidak perempuan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ لَيُسَمُّونَ الْمَلَائِكَةَ تَسْمِيَةَ الْأُنْثَى\n<\/p>\n<p>“Sesungguhnya orang-orang yang tiada beriman kepada kehidupan akhirat, mereka benar-benar menamakan malaikat itu dengan nama perempuan.” [Quran An-Najm: 27].<\/p>\n<p class=\"arab\">\nلَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Malaikat-malaikat itu tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p class=\"arab\">\nيَخَافُونَ رَبَّهُم مِّن فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Mereka takut kepada Tuhan mereka yang di atas mereka dan melaksanakan apa yang diperintahkan (kepada mereka).” [Quran An-Nahl: 50].<\/p>\n<p class=\"arab\">\n لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ (19) يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ\n<\/p>\n<p>“Dan kepunyaan-Nya-lah segala yang di langit dan di bumi. Dan malaikat-malaikat yang di sisi-Nya, mereka tiada mempunyai rasa angkuh untuk menyembah-Nya dan tiada (pula) merasa letih. Mereka selalu bertasbih malam dan siang tiada henti-hentinya.” [Quran Al-Anbiya: 19-20].<\/p>\n<p>Di antara poin keimanan kepada malaikat adalah kita mengimani jumlah mereka yang sangaatt banyak. Tidak ada yang mengetahui jumlah mereka kecuali Allah Ta&#8217;ala. Dalam Shahih al-Bukhari dan Muslim terdapat sebuah hadits dari Anas bin Malik radhiallahu &#8216;anhu tentang Isra dan Mu&#8217;raj. Saat itu Nabi shallallahu &#8216;alaihi wa sallam bertanya kepada Jibril tentang Baitul Ma&#8217;mur. Jibril menjawab:<\/p>\n<p class=\"arab\">\nهَذَا الْبَيْتُ الْمَعْمُورُ يَدْخُلُهُ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ إِذَا خَرَجُوا مِنْهُ لَمْ يَعُودُوا فِيهِ\n<\/p>\n<p>Ini adalah Baitul Ma&#8217;mur. Setiap harinya dimasuki 70.000 malaikat. Kalau mereka sudah keluar darinya, mereka tidak akan pernah kembali lagi.”<\/p>\n<p>Mencintai malaikat adalah sebuah kewajiban. Sehingga, memusuhi mereka akan mendatangkan murka Allah.<\/p>\n<p class=\"arab\">\nمَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ\n<\/p>\n<p>“Barang siapa yang menjadi musuh Allah, malaikat-malaikat-Nya, rasul-rasul-Nya, Jibril dan Mikail, maka sesungguhnya Allah adalah musuh orang-orang kafir.” [Quran Al-Baqarah: 98].<\/p>\n<p>Wujud keimanan kepada malaikat adalah mengimani nama-nama mereka yang diterangkan dalam Alquran dan hadits. Seperti: Jibril, Mikail, Israfil, yang ketiganya ditugasi untuk memberikan kehidupan. Jibril memberi kehidupan kepada hati dengan wahyu. Karena Jibril-lah yang Allah tugaskan sebagai perantara dalam menyampaikan wahyu kepada para rasul. Israfil ditugaskan meniup sangkakala yang menghidupkan kembali jasad-jasad yang telah mati. Inilah hari kebangkitan. Sedangkan Mikail, ia ditugaskan menurunkan hujan dan mengurusi tanaman. Dengan hujan dan tanaman, langgenglah kehidupan di bumi.<\/p>\n<p>Oleh karena itulah, Nabi shallallahu &#8216;alaihi wa sallam menggabungkan tiga nama malaikat ini dalam doa istiftah ketika shalat. Beliau shallallahu &#8216;alaihi wa sallam membuka shalatnya dengan membaca doa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ جِبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَوَاتِ وَالأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ اهْدِنِى لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِى مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Ya Allah, Rabb Jibril, Mikail dan Israfil, pencipta langit dan bumi, yang mengetahui yang ghaib dan nampak, sesungguhnya engkau yang menghukumi di antara hamba-Mu ketika mereka berselisih. Tunjukilah aku kepada kebenaran dengan izin-Mu. Sesungguhnya Engkaulah yang memberi petunjuk pada siapa saja yang Engkau kehendaki ke jalan yang lurus.”<\/p>\n<p>Kita juga beriman bahwa neraka dijaga oleh seorang malaikat yang bernama Malik. Berdasarkan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ\n<\/p>\n<p>“Mereka berseru: &#8220;Hai Malik biarlah Tuhanmu membunuh kami saja&#8221;. Dia menjawab: &#8220;Kamu akan tetap tinggal (di neraka ini)&#8221;.” [Quran 43:77].<\/p>\n<p>al-Hafizh Ibnu Katsir rahimahullah mengatakan, “Dan penjaga surga adalah Malaikat Ridwan. Terdapat keterangannya berdasarkan beberapa hadits.”<\/p>\n<p>Menurut dewan fatwa Kerajaan Arab Saudi, riwayat-riwayat tentang nama Malaikat Ridwan masih diperselisihkan keshahihannya. <\/p>\n<p>Kita pula beriman ada malaikat yang ditugasi untuk mencabut nyawa. Allah menamainya dengan Malaikat Maut. Tidak ada dalam Alquran dan hadits-hadits shahih bahwa nama malaikat pencabut nyawa adalah Izrail. Adapun nama Malaikat Maut terdapat dalam ayat:<\/p>\n<p class=\"arab\">\nقُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ\n<\/p>\n<p>Katakanlah: &#8220;Malaikat maut yang diserahi untuk (mencabut nyawa)mu akan mematikanmu.” [Quran As-Sajdah: 11].<\/p>\n<p>Dan masih ada nash-nash lain yang menamakannya dengan nama Malaikat Maut.<\/p>\n<p>Nama-nama yang lain adalah Raqib dan Atid. Kemudian ada malaikat yang dikenal dengan tugas mereka. Seperti Malaikat Gunung. Ada pula malaikat yang diutus di rahim. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam yang diriwayatkan dalam Shahih al-Bukhari:<\/p>\n<p class=\"arab\">\nإن الله وكل في الرحم ملك\n<\/p>\n<p>“Sesungguhnya Allah menugaskan malaikat di rahim&#8230;”<\/p>\n<p>Malaikat ini mengawasi perkembangan ciptaan allah di dalam rahim dan menuliskan takdir untuknya. <\/p>\n<p>Ada pula malaikat yang berkeliling di bumi mencari majelis pengajian. Kemudian ia berhenti dan menaungi mereka. Ada lagi yang ditugaskan menanyai mayat di alam kubur. Malaikat yang lainnya adalah malaikat yang ditugasi berdiri di pintu-pintu masjid di hari Jumat. Mereka mencatat orang-orang yang datang pertama-tama dan berikutnya hingga khotib naik mimbar. Apabila khotib naik ke mimbar, ia tutup catatannya. Oleh karena itu, bersegeralah menuju masjid pada saat hari Jumat jika Anda benar-benar beriman kepada malaikat dan tugas-tugas yang diberikan kepada mereka.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bentuklah karakter anak Anda dengan beriman kepada malaikat. Ajarkan mereka bahwa malaikat itu adalah hamba-hamba Allah yang shaleh. Para malaikat itu dekat dengan orang-orang yang shaleh pula. Bahkan mereka memberi shalawat kepada orang-orang shaleh. Mereka mendoakan dan memohonkan ampunan untuk orang-orang yang shaleh. <\/p>\n<p class=\"arab\">\nهُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا\n<\/p>\n<p>“Dialah yang memberi rahmat kepadamu dan malaikat-Nya (memohonkan ampunan untukmu), supaya Dia mengeluarkan kamu dari kegelapan kepada cahaya (yang terang). Dan adalah Dia Maha Penyayang kepada orang-orang yang beriman.” [Quran Al-Ahzab: 43].<\/p>\n<p>Beriman kepada malaikat memiliki pengaruh terhadap datangnya hidayah Allah kepada anak-anak kita. Berpengaruh pada keluarnya mereka dari kegelapan maksiat menuju cahaya jalan yang lurus. Beriman kepada malaikat berpengaruh terhadap bersegera pada kebaikan, meniti jalan kebenaran, dan terselamatkan dari kemaksiatan.<\/p>\n<p>Beriman kepada malaikat yaitu mengimani fisik mereka yang besar, mengantarkan anak-anak kepada petunjuk untuk mengagungkan Allah Ta&#8217;ala. Keadaan ciptaannya saja sudah demikian, tentu keadaan penciptanya lebih hebat lagi. Hal ini akan membuat kita merendahkan diri kepada Allah. Tunduk kepada-Nya. Dan takut kepada-Nya.<\/p>\n<p>Iman kepada Raqib dan Atid menumbuhkan pada diri anak perasaan selalu merasa diawasi oleh Allah. Sehingga mereka menjauhi maksiat.<\/p>\n<p>Diriwayatkan oleh at-Turmudzi dan dishahihkan oleh al-Albani, Rasuullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ وَأَهْلَ السَّمَاوَاتِ وَالأَرْضِ حَتَّى النَّمْلَةَ فِي جُحْرِهَا, لَيُصَلُّوْنَ عَلَى مُعَلِّمِي النَّاسِ الْخَيْرَ\n <\/p>\n<p>“Sesungguhnya para malaikat, serta semua penduduk langit-langit dan bumi, sampai semut-semut di sarangnya, mereka semua bershalawat (mendoakan dan memintakan ampun) atas orang yang mengajarkan kebaikan kepada manusia” [HR. Turmudzi].<\/p>\n<p>Dalam riwayat Abu Dawud, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلَى الَّذِيْنَ يَصِلُوْنَ الصُّفُوْفَ.\n<\/p>\n<p>“Sesungguhnya Allah dan para Malaikat selalu bershalawat kepada orang-orang yang menyambung shaff-shaff.”<\/p>\n<p>Dalam hadits yang lain:<\/p>\n<p class=\"arab\">\nمَا مِنْ رَجُلٍ يَعُودُ مَرِيضًا مُمْسِيًا إِلَّا خَرَجَ مَعَهُ سَبْعُونَ أَلْفَ مَلَكٍ يَسْتَغْفِرُونَ لَهُ حَتَّى يُصْبِحَ وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ وَمَنْ أَتَاهُ مُصْبِحًا خَرَجَ مَعَهُ سَبْعُونَ أَلْفَ مَلَكٍ يَسْتَغْفِرُونَ لَهُ حَتَّى يُمْسِيَ وَكَانَ لَهُ خَرِيفٌ فِي الْجَنَّةِ\n<\/p>\n<p>“Tidaklah seseorang menjenguk orang sakit pada sore (malam) hari kecuali 70 ribu Malaikat keluar beristighfar untuknya sampai pagi hari dan ia berada di taman surga. Barangsiapa yang menjenguknya di waktu pagi 70 ribu Malaikat akan keluar beristighfar untuknya sampai sore (malam) hari dan ia berada di taman surga.” (HR. Abu Dawud dan at-Turmudzi).<\/p>\n<p>Oleh karena itu, merupakan suatu kewajiban untuk menjauhi segala hal yang dapat menghalangi seseorang dari rahmat. Maksudnya membuat malaikat merasa terganggu sehingga mereka menjauh. Sebesar-besar hal yang membuat malaikat terganggu adalah perbuatan dosa dan maksiat. Karena itulah, malaikat tidak memasuki rumah yang digunakan untuk bermaksiat kepada Allah. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n لَا تَدْخُلُ الْمَلَائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلَا صُورَةٌ\n<\/p>\n<p>“Para malaikat tidak akan masuk rumah yang didalamnya ada anjing dan ada gambar.” [HR. at-Turmudzi dan Abu Dawud].<\/p>\n<p>Dalam riwayat Muslim, beliau bersabda,<\/p>\n<p class=\"arab\">\nلا تصحب الملائكة رفقة معهم كلب أو جرس\n<\/p>\n<p>“Para malaikat tidak menyertai suatu rombongan yang disertai anjing atau lonceng.” [HR. Muslim].<\/p>\n<p>Diriwayatkan oleh al-Bazzar dan dishahihkan al-Albani, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلاَثَةٌ لاَ تَقْرَبُهُمُ المَلاَئِكَةُ : الجُنُبُ وَ السَّكْرَانُ وَ المتَضَمِّخُ بِالخَلُوْقِ\n<\/p>\n<p>“Ada tiga orang yang tidak didekati oleh malaikat: (1) orang yang junub, (2) orang yang mabuk, (3) memakai wewangian al kholuq.” [HR. Al Bazzar]<\/p>\n<p>Al kholuq yang disebut dalam hadits adalah sejenis minyak wangi yang didominasi warna merah dan kuning. Laki-laki dilarang menggunakan minyak wangi tersebut karena minyak tersebut hanya khusus untuk wanita.<\/p>\n<p>Malaikat itu merasa terganggu dengan hal-hal yang juga membuat manusia terganggu. Mereka terganggu dengan bau yang tidak sedap dan sesuatu yang kotor. Hal ini sangat perlu kita jauhi terkhusus ketika kita di masjid. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ\n<\/p>\n<p>&#8220;Siapa yang makan bawang merah dan bawang putih serta daun bawang, janganlah mendekati masjid kami, karena malaikat terganggu sebagaimana halnya anak Adam terganggu.&#8221; <\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan apa yang khotib sampaikan menjadi tambahan ilmu bagi jamaah dalam memahami makna iman kepada malaikat. Kemudian menjadi tambahan keimanan. Sehingga kita termasuk orang yang beruntung dengan keimanan kita tersebut.<\/p>\n<p class=\"arab\">\nاللهم إنا نسأك بإيماننا بملائكتك  أن تحفظنا من بين أيدينا ومن خلفنا وعن أيماننا وعن شمائلنا ومن فوقنا ونعوذ بعظمتك أن نغتال من تحتنا، اللهم أصلح أحوال المسلمين في كل مكان وجنبهم الفتن ، اللهم من أرادَنا وأرادَ الإسلام والمسلمين بسُوءٍ فأشغِله بنفسِه، واجعل تدبيرَه تدميرَه يا سميعَ الدعاء.<\/p>\n<p class=\"arab\">\nاللهم اجعَل اللهم هذا البلدَ آمنًا مُطمئنًّا رخاءً سخاءً وسائرَ بلاد المُسلمين، برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق إمامَنا لهُداك، واجعَل عملَه في رِضاك يا رب العالمين، ووفِّق جميعَ وُلاة أمور المُسلمين للعمل بكتابِك، وتحكيمِ شرعِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم احفَظ جنودَنا المُرابِطين على حفظ أمن بلاد الحرمين، واكلأهم برعايتِك، واحفَظهم في أهلِيهم وأولادهم وأموالهم، إنك على كل شيء قدير.<\/p>\n<p class=\"arab\">\nنستغفر الله ونتوب إليه ، لا إله إلا انت سبحانك إنا كنا ظالمين ، اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا ، اللهم أغثنا اللهم أغثنا اللهم أغثنا غيثا مغيثا هنيئا سحا غدقا مجللا نافعا غير ضار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون وسلام على المرسلين والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلَّهِ خالق السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ ، له الحمد كله ، لا نحصي ثناء عليه ، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله ، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4903,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4902"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4902"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4902\/revisions"}],"predecessor-version":[{"id":4904,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4902\/revisions\/4904"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4903"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}