{"id":4907,"date":"2018-01-03T11:03:22","date_gmt":"2018-01-03T04:03:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4907"},"modified":"2018-01-03T11:03:22","modified_gmt":"2018-01-03T04:03:22","slug":"pelajaran-dari-syahidnya-utsman-bin-affan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4907-pelajaran-dari-syahidnya-utsman-bin-affan.html","title":{"rendered":"Pelajaran dari Syahidnya Utsman bin Affan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي لا مانع لما وهب، ولا معطيَ لما سلب، جعل في التأريخ عبرة لمن رغب ، وفي سير الرجال مدرسة ومكتسب ، وأشهد أن لا إله إلا الله وحده لا شريك له، هزم الأحزاب وغلب، وأشهد أن محمداً عبده ورسوله الذي اصطفاه الله وانتخب، صلى الله عليه وعلى صحبه ما أشرق النجم وغرب، وسلم تسليماً.<\/p>\n<p class=\"arab\">\nأما بعد: فاتقوا الله أيها المسلمون<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan menjalankan perintah-Nya sesuai yang sudah diajarkan oleh Rasul-Nya dan menjauhi larangan-Nya juga sesuai dengan petunjuk Rasul-Nya. Tatkala seseorang tidak bertakwa, dalam arti menyelisihi petunjuk Nabi shallallahu &#8216;alaihi wa sallam. Dan jauh dari jalannya generasi pendahulu umat ini. Musibah besar akan menimpa mereka. Hati mereka akan berselisih. Orang-orang yang selamat adalah mereka yang meniti jalan generasi awal. Walaupun jumlah mereka ini sedikit. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُون\n<\/p>\n<p>“Maka berpegang teguhlah kamu kepada agama yang telah diwahyukan kepadamu. Sesungguhnya kamu berada di atas jalan yang lurus. Dan sesungguhnya Al Quran itu benar-benar adalah suatu kemuliaan besar bagimu dan bagi kaummu dan kelak kamu akan diminta pertanggungan jawab.” [Quran Az-Zukhruf: 44].<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan khotbah yang singkat ini, khotib ingin menyampaikan tetang kisah khalifah yang mulia. Yaitu Amirul Mukminin Utsman bin Affan radhiallahu &#8216;anhu. Namun tidak semua perjalanan hidup beliau bisa disampaikan di atas mimbar ini. Kita hanya akan membicarakan tentang akhir hayat beliau. Mudah-mudahan kita dapat memetik banyak pelajaran. <\/p>\n<p>Masa kekhalifahan Utsman bin Affan termasuk masa keemasan peradaban Islam. Di masanya, daulah Islam yang mencapai prestasi yang besar. Agama yang mulia ini tersebar ke berbagai penjuru dunia. Wilayah kekuasaan Islam hingga mencapai penujuru Afrika di Tunisia dan Sudan. Kemudian Armenia dan Azerbaijan. Di masanya pula dibangun angkatan laut. Umat Islam menguasai sebagian wilayah Romawi Timur dan Laut Tengah.<\/p>\n<p>Termasuk juga jasa besar Utsman bin Affan adalah menyatukan bacaan Alquran. Beliau meminta mush-haf Alquran yang ada pada Hafshah binti Umar bin al-Khattab untuk dijadikan acuan. Kemudian ditulislah beberapa mush-haf Alquran kemudian dikirimkan ke berbagai wilayah Islam. Hingga sekarang kita masih merasakan dampak kebijakan Utsman dalam menyatukan bacaan Alquran. Alquran yang berada di tengah kita sekarang adalah buah dari kebijakan beliau. Mush-haf yang berbeda, dimusnahkan oleh Utsman. Namun tentu saja versi bacaannya masih ada hingga sekarang.<\/p>\n<p>Ketika ia melihat Masjid al-Haram mulai padat hingga terasa sempit, ia memperluas masjid suci tersebut. Kemudian, dialah orang pertama yang membuat tempat-tempat berteduh di sekitar tempat tawaf di Masjid al-Haram. Selain itu, ia juga mengadakan perluasan di Masjid Nabawi<\/p>\n<p>Ketika Umar al-Faruq terbunuh, Umar menyerahkan kepemimpinan kepada salah seorang dari enam orang sahabat. Abdurrahman bin Auf yang merupakan salah seorang yang ditunjuk Umar, mengatakan, “Selama tiga hari, aku senantiasa berkunjung ke rumah-rumah orang-orang Muhajirin dan Anshar. Aku bertanya kepada mereka, aku tidak menjumpai seorang pun di antara mereka kecuali lebih mengedepankan Utsman.”<\/p>\n<p>Oleh karena itu, Imam Ayyub as-Sikhtiyani, Imam Ahmad, dan Imam Daruquthni mengatakan, “Siapa yang lebih memuliakan Ali dibanding Utsman, sungguh mereka telah merendahkan Muhajirin dan Anshar.”<\/p>\n<p>Karena itu, kita sangat heran dengan orang-orang yang disebut sebagai pemikir dan cendekiawan Islam seperti Sayid Qutb, malah mengatakan orang-orang yang memberontak kepada Utsman bin Affan lebih dekat kepada nilai-nilai Islam.<\/p>\n<p>Tentu ucapan Sayid Qutb ini sangat bertentangan dengan fakta sejarah dan nurani kita pecinta para sahabat Nabi shallallahu &#8216;alaihi wa sallam. Kita yakin kekhalifahan Utsman adalah kekhalifahan yang diberi petunjuk. Peristiwa pembunuhan beliau merupakan musibah yang sangat besar yang menimpa umat ini. Berbeda dengan peristiwa pembunuhan Umar bin al-Khattab yang dibunuh oleh seorang majusi. Seseorang yang tidak pernah rukuk kepada Allah Ta&#8217;ala. Adapun pembunuhan Utsman radhiallahu &#8216;anhu dilakukan oleh beberapa kelompok. Ada kelompok yang dekat dengan Islam. Mereka menampilkan diri sebagai orang-orang yang mengadakan perbaikan. Mereka menyangka menumpahkan darah Utsman adalah amalan kebajikan. Inilah fitnah pertama dalam permasalahan politik di tubuh umat ini. Pemberontakan pertama rakyat terhadap pemimpinnya. Rakyat melepaskan ketaatan dari ketaatan kepada pemimpin.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim disebutkan sebuah hadits dari Abu Musa radhiallahu &#8216;anhu, ia berkata,<\/p>\n<p class=\"arab\">\n كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَائِطٍ مِنْ حِيطَانِ الْمَدِينَةِ &#8230; ثُمَّ اسْتَفْتَحَ رَجُلٌ فَقَالَ لِي : ( افْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى تُصِيبُهُ ) فَإِذَا عُثْمَانُ ، فَأَخْبَرْتُهُ بِمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، فَحَمِدَ اللَّهَ ، ثُمَّ قَالَ : اللَّهُ الْمُسْتَعَانُ .\n<\/p>\n<p>“Aku bersama Nabi shallallahu &#8216;alaihi wa sallam dalam sebuah kebun di Kota Madinah. Kemudian ada seseorang minta dibukakan pintu (meminta izin masuk). Kemudian Nabi berkata kepadaku, &#8216;Bukakan untuknya dan berikan kabar gembira dengan surga atas musibah yang menimpa dirinya&#8217;. Ternyata orang yang minta dibukakan itu adalah Utsman. Aku kabarkan kepadanya apa yang dikatakan Rasulullah shallallahu &#8216;alaihi wa sallam. Utsman pun memuji Allah. Kemudian ia mengucapkan, &#8216;Allah lah tempat meminta tolong&#8217;.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau kita melihat fitnah pembunuhan Utsman radhiallahu &#8216;anhu, niscaya kita mendapatkan pemicu utamanya adalah semata-mata pendapat menentang kebijakan politik beliau. Kemudian bangkitlah permusuhan di hati orang-orang yang dengki. Mereka masuk ke shaf kaum muslimin. Memprovokasi umat untuk memberontak kepada Utsman radhiallahu &#8216;anhu. Di antara tokoh pemberontak ini adalah Abdullah bin Saba&#8217;. Ialah yang menggembosi fitnah ini. Membesar-besarkan permasalahan yang remeh. Membuat kedustaan dan menyebarkannya. Sebagaimana hal itu pula dilakukan oleh orang-orang penebar fitnah (provokator pemberontakan) pada hari ini.<\/p>\n<p>Musibah ini dimulai dengan ada seseorang yang menulis surat palsu atas nama Zubair, Ali bin Abi Thalib, Thalhah, Aisyah radhiallahu &#8216;anhum yang isinya adalah tidak setuju dengan Utsman dan mereka membuat kubu politik baru. Sampai-sampai atas nama mereka diserukanlah pemberontakan, “Bangkitlah untuk menyikapi hal ini!” Maksudnya ambil tindakan untuk melengserkan Utsman dari kursi kekhalifahan. Lakukan sesuatu terhadap pemimpin kalian. Bangkitlah atas nama amar makruf nahi mungkar. Seruan ini pun menarik perhatian banyak orang.<\/p>\n<p>Di antara sebab terjadinya musibah pembunuhan Utsman bin Affan adalah ujian berupa nikmat keamanan dan ketenangan. Kenikmatan tersebar di tengah masyarakat. Mereka menikmati waktu-waktu luang mereka. Sehingga lemahlah rasa syukur. Tumbuhlah sikap tidak mensyukuri nikmat dan mudah mengeluh dengan sedikit kesusahan. Kekurangan sedikit, tidak sabar. Dan kekayaan tidak disikapi dengan ridha.<\/p>\n<p>Oleh karena itu, di antara kebijakan politik Umar radhiallahu &#8216;anhu adalah beliau membatasi masyarakat dari kenikmatan dunia. Beliau meminimalisir langkah-langkah ke arah sana. Masyarakat dibuat sibuk dengan ibadah. <\/p>\n<p>Dengan keadaan lapang, apabila masyarakatnya lalai, mereka akan dengan mudah melawan penguasa mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Penyabab lain dari pemberontakan terhadap Utsman bin Affan radhiallahu &#8216;anhu sebagian kabilah tidak menerima kepemimpinan Quraisy. Bersamaan dengan itu mereka mendapati Utsman bin Affan seorang yang lembut dan santun. Sifat Utsman ini mereka jadikan peluang untuk memberontak. <\/p>\n<p>Para provokator saling menyemangati. Demikianlah keadaan provokator di setiap zaman dan tempat. Seperti kita lihat aksi mereka di sosial media. Mereka terus-terusan menulis dan saling kirim hal-hal yang berupa celaan terhadap pemimpin. Mereka penuhi hati masyarakat dengan hal itu. Sehingga masyarakat pun dengan sukarela mengadakan pemberontakan kepada pemimpinnya.<\/p>\n<p>Setelah sebagian masayarakat terpengaruh untuk melakukan tindakan terhadap Utsman, mereka semua berangkat ke Madinah pada tahun 35 H. Untuk menutupi niat busuk pemberontakan, mereka berangkat dengan berpenampilan seperti orang yang hendak menunaikan haji. Strategi mereka ini cukup berhasil. Karena jumlah mereka yang besar dan penampilan mereka yang menipu, kaum muslimin tidak siap dengan kedatangan pemberontakan ini. Ditambah saat itu adalah musim haji, sebagian orang sibuk berkumpul di Mekah. Akhirnya, setelah sampai di Kota Madinah, mereka kepung rumah Utsman. Mereka larang Utsman untuk menunaikan shalat berjamaah di Masjid Nabawi. Pengepungan terus berlangsung hingga tanggal 18 Dzul Hijjah. Dan pada hari itulah Utsman bin Affan radhiallahu &#8216;anhu mereka bunuh.<\/p>\n<p>Diriwayatkan oleh Ahmad bahwasanya Abdullah bin Umar menemui Utsman bin Affan. Kemudian Utsman mengatakan, <\/p>\n<p class=\"arab\">\nيَا ابْنَ عُمَرَ انْظُرْ مَا يَقُولُ هَؤُلَاءِ، يَقُولُونَ: اخْلَعْهَا، وَلَا تَقْتُلْ نَفْسَكَ. فَقَالَ ابْنُ عُمَرَ: إِذَا خَلَعْتَهَا أَمُخَلَّدٌ أَنْتَ فِي الدُّنْيَا؟ فَقَالَ عُثْمَانُ: لَا. قَالَ عَبْدُ اللهِ بْنُ عُمَرَ: فَلَا أَرَى أَنْ تَخْلَعَ قَمِيصًا قَمَّصَكَهُ اللهُ فَتكُونَ سُنَّةً، كُلَّمَا كَرِهَ قَوْمٌ خَليفَتَهُمْ، أَوْ إِمَامَهُمْ خَلَعُوهُ .\n<\/p>\n<p>“Wahai Ibnu Umar, perhatikanlah apa yang mereka tuntut. Mereka mengatakan, &#8216;Lengserlah (dari khalifa), jangan kau bunuh dirimu sendiri&#8217;.” Ibnu Umar menanggapi, “Jika Anda melepaskan jabatan khalifah, apakah Anda akan kekal hidup di dunia?” “Tidak,” jawab Utsman. Ibnu Umar melanjutkan, “Aku berpendapat jangan lepaskan pakaian yang telah Allah pakaikan untuk Anda, nanti hal ini (memperturtukan permintaan seperti ini) akan jadi kebiasaan. Setiap orang tidak suka terhadap pemimpinnya atau imam mereka, mereka akan copot.”<\/p>\n<p>Setelah terkepung, akhirnya mereka memberanikan diri menantang murka Allah dengan membunuh salah seorang walinya, Utsman bin Affan radhiallahu &#8216;anhu. Pada saat itu Utsman wafat dalam keadaan memegang mush-haf Alquran yang tengah ia baca.<\/p>\n<p>Diriwayatkan juga oleh Imam Ahmad dari Amrah binti Artha-ah al-Adawiyah, ia berkata, “Aku pergi ke Mekah bersama Aisyah di tahun terbunuhnya Utsman. Kemudian sesampainya kami di Madinah, kami melihat mush-haf yang dipegang Utsman saat ia terbunuh. Percikan darahnya tepat pada ayat:<\/p>\n<p class=\"arab\">\nفَسَيَكْفِيكَهُمُ اللَّهُ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>“Allah akan memelihara kamu dari mereka. Dan Dialah Yang Maha Mendengar lagi Maha Mengetahui.” [Quran Al-Baqarah: 137].”<\/p>\n<p>Amrah melanjutkan, “Tidak ada seorang pun di antara mereka yang wafat dalam keadaan baik.”<\/p>\n<p>Ada yang bertanya kepada al-Hasan al-Bashri, “Apakah ada di antara pembunuh Utsman itu seorang pun dari Muhajirin atau Anshar?” al-Hasan menjawab, “Mereka adalah orang-orang menyimpang dari penduduk Mesir.”<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang memiliki ilmu dan pemikiran yang lurus, dia akan sadar bahwa membangkan dan memberontak kepada pemimpin adalah fitnah yang sangat besar yang menimpakan musibah bagi masyarakat. Dengan pemberontakan terjadilah pertumpahan darah, rusaknya stabilitas keamanan, tersebarnya ketakutan dan kelaparan, dan terjadi kerusakan di muka bumi. Sedangkan menaati pemimpin, menasihati mereka dengan baik, mendoakan, dan bersabar adalah jalan yang terbaik. Haramnya memberontak pemimpin ditegaskan banyak ayat dan hadits tentang ketidak-bolehannya. Di antaranya firman Allah:<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلَا تَفَرَّقُوا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” [Quran Ali Imran: 103].<\/p>\n<p>Kemudian firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu.” [Quran An-Nisa: 59].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَأَى مِنْ أَمِيْرِه شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ، فَإِنَّهُ مَنْ فَارَقَ الْجَمَاعَةَ شِبْرًا فَمَاتَ فَمِيْتَةٌ جَاهِلِيَّةٌ\n<\/p>\n<p>“Siapa yang melihat dari pemimpinnya sesuatu yang ia benci maka hendaklah ia bersabar karena siapa yang satu jengkal saja meninggalkan jamaah (kaum muslimin di bawah kepimpinanan pemimpin tersebut) lalu ia meninggal, maka matinya itu mati jahiliah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Semoga Allah Ta&#8217;ala menjaga kita dari hal-hal yang dilarang oleh Allah dan Rasul-Nya. Melindungi negeri-negeri kita agar tetap aman dan damai. Karena keamanan dan kedamaian adalah dua kenikmatan yang sangat besar. Dua nikmat yang menjadikan segala aktivitas kita berjalan dengan baik. Termasuk aktivitas mencari rezeki. Semoga Allah juga melindungi dan membimbing pemimpin-pemimpin kita kepada jalan yang dia ridhai.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي لا مانع لما وهب، ولا معطيَ لما سلب، جعل في التأريخ عبرة لمن رغب ، وفي سير الرجال مدرسة ومكتسب ، وأشهد أن لا إله إلا الله وحده لا شريك له، هزم الأحزاب وغلب، وأشهد أن محمداً عبده ورسوله الذي اصطفاه الله وانتخب، صلى الله عليه وعلى صحبه ما أشرق [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4908,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4907"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4907"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4907\/revisions"}],"predecessor-version":[{"id":4909,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4907\/revisions\/4909"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4908"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}