{"id":4910,"date":"2018-01-04T13:38:23","date_gmt":"2018-01-04T06:38:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4910"},"modified":"2018-01-04T13:38:23","modified_gmt":"2018-01-04T06:38:23","slug":"manisnya-keimanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4910-manisnya-keimanan.html","title":{"rendered":"Manisnya Keimanan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمدَ لله نحمدهُ ونستعينهُ ونستهديه ، ونستغفرهُ ونتوبُ إليهِ، ونعوذُ بالله من شرور أنْفسِنا، ومنْ سيئاتِ أعمَالنَا، من يَهدي الله فلاَ مضلَّ له ومن يضْلِلِ الله فلا هاديَ لهُ وأشهدُ أن لا إله إلاَّ اللهُ وحدهُ لا شريكَ له وأشهدُ أنَّ محمَّداً عبدُه ورسولُهُ صلَّى اللهُ عليه وسلَّم<\/p>\n<p class=\"arab\">\nأمَّا بعدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Tauhidkanlah Dia. Ketauhilah sebenar-benar ucapan adalah adalah Kitabullah Alquran. Tidak ada ucapan yang lebih layak untuk segera dibenarkan kecuali Alquran. Dan sebaik-baik petunjuk adalah petunjuk Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Hal yang paling buruk adalah sesuatu yang baru dalam agama. Atau sesuatu yang dibuat-buat kemudian diklaim sebagai ajaran Islam. Hal yang baru dalam agama seperti ini adalah kesesatan.<\/p>\n<p>Dalam sebuah hadits shahih yang diriwayatkan Imam Ahmad, Muslim, dan selain keduanya, dari Abdullah bin Abbas bin Abdul Muthallib, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n((ذَاقَ طَعْمَ الإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا وَبِالإِسْلامِ دِينًا وَبِمُحَمَّدٍ رَسُوْلاً)\n<\/p>\n<p>“Akan merasakan kelezatan\/kemanisan iman, orang yang ridha kepada Allah  sebagai Rabbnya dan Islam sebagai agamanya serta (nabi) Muhammad sebagai rasulnya.”<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam mengabarkan kepada kita bahwa iman itu memiliki rasa manis dan lezat yang dapat dirasakan oleh orang-orang yang beriman. Betapa bahagianya orang yang dapat merasakannya. Sampai-sampai para ulama kita mengatakan, <\/p>\n<p class=\"arab\">\nمُلُوْكُ وَأَبْنَاءُ المُلُوْكِ مَا نَحْنُ فِيْهِ لَجَلِدُوْنَا عَلَيْهِ بِالسُّيُوْفِ\n<\/p>\n<p>“Seandainya para raja dan pangeran itu mengetahui kenikmatan yang ada di hati kami ini, tentu mereka akan menyiksa kami dengan pedang (untuk merebutnya).”<\/p>\n<p>Orang-orang yang dapat merasakannya adalah orang yang ridha Allah sebagai Rabbnya, ridha Islam sebagai agamanya, dan ridha Muhammad shallallahu &#8216;alaihi wa sallam sebagai utusan Allah. Maksud dari ridha adalah merasa cukup dan tidak membutuhkan kepada hal yang lain. Jadi, tidak membutuhkan selain Allah Ta&#8217;ala. Tidak butuh kepada jalan-jalan selain jalannya Islam. Tidak menempuh metode beragama kecuali syariatnya Muhammad shallallahu &#8216;alaihi wa sallam. Hendaknya seseorang bersungguh-sungguh mencapai tujuan ini. Tidak diragukan lagi, siapa saja yang demikian keadaannya, maka ia akan mendapatkan lezat dan manisnya keimanan. Inilah makna ridha yang hakiki. <\/p>\n<p>Siapa yang ridha kepada Allah, maka dia ridha kepada Allah sebagai sesembahannya tidak ada sekutu baginya. Tidak ada yang mengatur alam semesta, tidak ada penolong baginya, tidak ada yang memenuhi kebutuhannya kecuali Allah. Ia ridha dan yakin hanya Allah lah yang menjaganya. Tempat ia meminta hidayah dan taufik. Meminta pertolongan agar diteguhkan dan istiqomah dalam memegang agama. Dan diberi petunjuk menuju jalan yang lurus. Sebagaimana hal ini kita pinta kepada Allah setiap shalat dalam setiap rakaat.<\/p>\n<p class=\"arab\">\nاِهدِنَا الصِّرَاطَ الْمُسْتَقِيمَ.  صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ.\n<\/p>\n<p>“Tunjukilah kami jalan yang lurus, (yaitu) Jalan orang-orang yang telah Engkau beri nikmat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat.” [Quran Al-Fatihah: 7].<\/p>\n<p>Maka perhatikanlah Kitabullah dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Sesungguhnya banyak pemuda mereka banyak menaruh perhatian pada koran dan majalah. Menaruh perhatian pada internet dan acara-acara yang lain. Mereka jauh dari Alquran. Kenikmatan mereka adalah pada acara-acara tersebut yang malah bermuatan kebatilan. Yang menyebarkan ucapan-ucapan dusta. Tidak ada yang bermanfaat. Sehingga mereka hanya menukil berita-berita bohong dan palsu. Jadilah mereka termasuk orang-orang yang mengikuti langkah-langkah setan.<\/p>\n<p>Wahai orang-orang yang ridha Allah sebagai rab mereka. Ridhailah pula kalamnya, Alquran. Terimalah segala yang ada padanya. Baik perintah maupun larangan. Jadikan ibadah Anda, doa Anda, hanya diajukan kepada-Nya dan tidak ada sekutu bagi-Nya. Jadikanlah harapan Anda hanya kepada-Nya. Tidak ada sekutu bagi-Nya. Jadikan pula rasa takut Anda hanya kepada-Nya. Tidak ada sekutu pula bagi Allah dalam masalah ini.<\/p>\n<p>Wahai orang-orang yang ridha Muhammad shallallahu &#8216;alaihi wa sallam sebagai utusan Allah. Jadikanlah sunnah-sunnah beliau sebagai petunjuk dan dalil. Jadikanlah beliau sebagai guru dan pemimpin. Dialah utusan Allah yang hanya menunjuki Anda pada kebaikan. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا يَكُنْ عِنْدِيْ مِنْ خَيْرٍ فَلَنْ أَدَّخِرَهُ عَنْكُمْ\n<\/p>\n<p>“Apa saja kebaikan yang aku punya, aku tidak akan aku menyembunyikannya dari kalian.” (Muttafaun &#8216;alaih).<\/p>\n<p>Ketika Anda ridha Nabi Muhammad shallallahu &#8216;alaihi wa sallam sebagai utusan Allah, artinya anda juga harus ridha menjadikan Nabi shallallahu &#8216;alaihi wa sallam sebagai teladan yang selalu diikuti. Sebagaimana firman Allah &#8216;Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ فَإِن تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ ۗ\n<\/p>\n<p>“Dan taatlah kepada Allah dan taatlah kepada Rasul-Nya, jika kamu berpaling sesungguhnya kewajiban Rasul Kami hanyalah menyampaikan (amanat Allah) dengan terang.” [Quran At-Taghabun: 12].<\/p>\n<p>Ikutilah Rasul. Beliau adalah seorang yang terjaga dari kesalahan, ma&#8217;shum. Beliau tidak berbicara dengan hawa nafsunya. Apa yang keluar dari lisan beliau adalah wahyu. Dan yakinlah, Anda akan ditanya tentang beliau tatkala Anda masuk ke dalam kubur beliau. Anda akan ditanyai tentang beliau tatkala Anda berdiri di hadapan Allah pada hari kiamat.<\/p>\n<p class=\"arab\">\nفَوَ رَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Maka demi Tuhanmu, Kami pasti akan menanyai mereka semua, tentang apa yang telah mereka kerjakan dahulu.” [Quran Al-Hijr: 93].<\/p>\n<p>Sebagaimana Anda ketauhi tidak benar adzan tanpa mengumandangkan syahadat Muhammad rasulullah. Tidak sempurna shalat kecuali dengan bershalawat kepada Nabi shallallahu &#8216;alaihi wa sallam di tasyahhud akhir.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah kita dimintai tanggung jawab. Sejauh mana kita mengikuti Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Apa yang beliau wajibkan beliau kepada kita dan apa yang tidak diwajibkan. Apa yang dihalalkan dan apa yang diharamkan oleh beliau untuk kita.<\/p>\n<p>Imam Malik mengatakan, “as-Sunnah (hadits) itu seperti perahunya Nabi Nuh. Siapa yang naik di atasnya akan selamat. Siapa yang tidak berada di atasnya, ia akan tenggelam.”<\/p>\n<p class=\"arab\">\nاللهم ارزقنا حبك وحب نبيك وحب العمل الذي يقربنا منك وارضى عنا وتوفنا مسلمين راضين بك ربا وبمحمد نبيا وبالإسلام دينا<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدلله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاة &#8230;&#8230;أمابعد\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Hiduplah dengan gaya hidup yang dituntunkan Islam. Ridhailah agama ini sebagaimana Anda ridha Allah sebagai Rabb dan Nabi Muhammad sebagai utusan Allah. Mengapa? Agar Anda merasakan manisnya iman.<\/p>\n<p>Sekarang banyak di antara kaum muslimin tidak merasakan manis dan lezatnya iman karena banyak dosa-dosa. Lalai dari agama. Dan kurangnya dalam menjalankan perintah Allah dan Rasul-Nya. Kita memohon ampun dan taubat kepada Allah. <\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang ridha Islam sebagai agamanya, janganlah ia tinggalkan ajaran Islam demi mengakui kebudayaan negara atau sukunya. Atau demi sesuatu yang beredar di masyarakat atau warisan budaya yang ada. Karena takut dianggap meninggalkan budaya lokal. Melupakan ajaran leluhur bangsa, kemudian seseorang rela mengorbankan meninggalkan ajaran-ajaran agamanya.<\/p>\n<p>Apabila Anda sekarang dalam keadaan kurang dalam meridhai Islam sebagai agama. Kurang dalam kemantapan hati. Kurang dalam membuktikannya dengan lisan dan anggota badan. Segeralah kembali kepada Allah. Bertaubatlah kepada-Nya sebelum Anda menyesal. Saat itu tidak lagi bermanfaat penyesalan.<\/p>\n<p>Hati-hatilah terhadap hukuman dari Allah dan apa yang telah Dia peringatkan. Beragamalah dengan agama Islam. Islam adalah tauhid, ibadah, jujur, adil, dalam muamalah bersama kedua orang tua, kerabat, dan kepada semua orang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadilah seorang yang bertaubat dan kembali kepada Allah. Hingga Allah mengambil ruh Anda dalam keadaan Dia ridha kepada Anda. <\/p>\n<p class=\"arab\">\n هذا وصلو وسلموا على نبي الرحمة كماأمركم ربكم بذلك (ياأيها الذين آمنواصلوا عليه وسلموا تسليما ) وقال نبيه صلى الله عليه وسلم(البخيل من ذكرت عنده ولم يصل علي )صلوات ربي وسلامه عليه<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين وانصر جنودنا الموحدين واحفظ بلادنا وولاة أمرنا بحفظك واكلأهم برعايتك واكفهم شر أعدائهم واجعلهم رحمة برعاياهم واجزهم عنا خير الجزاء وسائر ولاة المسلمين يارب العالمين<\/p>\n<p class=\"arab\">\nاللهم أنزل علينا الغيث ولاتجلنا من القانطين اللهم أغثنا غيثا هنيئا مريئا سحا غدقا مجللا نافعا غير ضار تسقي به البلاد وتنفع به العباد وتجعله بلاغا للحاضر والباد برحمتك ياأرحم الراحمين اللهم أغث قلوبنا بالإيمان وبلادنا بالأمطار وتوفنا وأنت راض عنا ياسميع الدعاء<br \/>\nسبحان ربك&#8230;<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمدَ لله نحمدهُ ونستعينهُ ونستهديه ، ونستغفرهُ ونتوبُ إليهِ، ونعوذُ بالله من شرور أنْفسِنا، ومنْ سيئاتِ أعمَالنَا، من يَهدي الله فلاَ مضلَّ له ومن يضْلِلِ الله فلا هاديَ لهُ وأشهدُ أن لا إله إلاَّ اللهُ وحدهُ لا شريكَ له وأشهدُ أنَّ محمَّداً عبدُه ورسولُهُ صلَّى اللهُ عليه وسلَّم أمَّا بعدُ: Ibadallah, Bertakwalah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4911,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4910"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4910"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4910\/revisions"}],"predecessor-version":[{"id":4912,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4910\/revisions\/4912"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4911"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}