{"id":4913,"date":"2018-01-04T21:57:55","date_gmt":"2018-01-04T14:57:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4913"},"modified":"2018-01-04T21:57:55","modified_gmt":"2018-01-04T14:57:55","slug":"menjadikan-agama-sebagai-bahan-gurauan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4913-menjadikan-agama-sebagai-bahan-gurauan.html","title":{"rendered":"Menjadikan Agama Sebagai Bahan Gurauan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam merupakan agama agung, yang dibangun di atas pondasi pengagungan kepada Allah Azza wa Jalla , pengagungan terhadap syariat-Nya dan Rasul-Nya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nذَٰلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ\n<\/p>\n<p>Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syiar-syiar Allah, maka sesungguhnya itu timbul dari ketakwaan hati [Al-Hajj\/ 22: 32]<\/p>\n<p>Apabila pengagungan kepada Allah Azza wa Jalla di dalam hati seseorang menguat, maka ia akan tunduk, patuh, berserah diri dan taat. Namun apabila pengagungan kepada Allah Azza wa Jalla hilang dari hati seorang hamba, maka ia akan membangkang kepada agama ini, bahkan ia akan berubah menjadi seseorang yang suka mencibir, mencela, dan menghinakan (agama ini). Dengan ini, tersingkap sudah penyebab hilangnya rasa hormat dari sebagian orang terhadap agama ini.<\/p>\n<p>Sungguh, kita tidak pernah membayangkan akan adanya seseorang di negeri Islam yang berani menulis perkataan yang mengandung penghinaan terhadap Allah Azza wa Jalla, atau celaan kepada Rasul-Nya shallallahu ‘alaihi wa sallam, ataupun penistaan terhadap sebagian dari syariat Allah Azza wa Jalla. Akan tetapi, jika pengagungan kepada Allah Azza wa Jalla telah sirna dari hati seseorang, ia tak segan lagi untuk melakukan hal-hal yang sangat aneh dan tidak masuk akal tersebut. Sebab, kebaikan dan keselamatan seseorang tergantung dari kebaikan dan kesucian hatinya. Rasul shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَلاَ وَإِنَّ فِي الْجَسدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلاَ وَهِيَ الْقَلْبُ\n<\/p>\n<p>Ketahuilah! Sesungguhnya di dalam hati itu terdapat segumpal daging. Bila ia baik, maka akan baik pula seluruh tubuhnya. Namun bila segumpal daging ini rusak, maka rusak pula seluruh tubuhnya. Ketahuilah, itu adalah hati.[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Sesungguhnya menjadikan Allah Azza wa Jalla, Rasulullah shallallahu ‘alaihi wa sallam, atau sebagian dari syariat Islam dan hukum-hukumnya sebagai bahan senda gurau, merupakan bentuk kemurtadan dari Islam, dan  bentuk kejahatan keji serta musibah besar yang tidak akan dilakukan oleh hati yang beriman. Karena penistaan terhadap agama merupakan bukti kekufuran dan hilangnya keimanan orang yang melakukannya.<\/p>\n<p>Maka barangsiapa yang berani mencela –walau sedikit-:<\/p>\n<p>nama-nama Allah yang maha indah<br \/>\nsifat-sifat-Nya yang maha mulia<br \/>\nperbuatan-perbuatan-Nya yang penuh keagungan, atau<br \/>\nmencela sebagian ayat-Nya, seperti orang yang mencela satu surat atau ayat dalam al-Quran, atau<br \/>\nmencela Rasul-Nya n , sifat-sifat, akhlaq, dan sunnah-sunnahnya, atau<br \/>\nmencela sebagian dari syariat yang dibawanya; seperti mencela shalat, haji dan puasa, atau mencela perintah maupun larangan dalam syariat Islam, seperti mencela pengharaman riba, zina, minuman keras dan lainnya, atau mencela hal-hal yang Rasulullah shallallahu ‘alaihi wa sallam kabarkan berupa balasan dari amalan-amalan hamba di dunia, seperti surga dan neraka serta balasan-balasan yang lainya.<\/p>\n<p>Maka semua bentuk celaan dan penistaan tersebut merupakan kekufuran kepada Allah dan membatalkan keislaman seseorang. Ini berdasarkan firman Allah Subhanahu wa Ta’ala :<\/p>\n<p class=\"arab\">\nوَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ ﴿٦٥﴾ لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ ۚ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ\n<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, “Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja.” Katakanlah: “Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?” Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa. [At-Taubah\/ 9: 65-66].<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala yang artinya “kalian telah kafir setelah beriman” maknanya adalah: bahwa orang-orang yang mengatakan perkataan tersebut (yang mengandung penistaan terhadap agama), mereka telah kafir disebabkan perkataan tersebut, setelah sebelumnya mereka termasuk orang-orang yang beriman. Ini Allah tunjukkan dalam firman-Nya yang artinya: “kalian telah kafir setelah beriman” yaitu telah kafir dikarenakan senda gurau kalian terhadap Allah dan Rasul-Nya.<\/p>\n<p>Imam Ibnu Jarir Ath-Thabari rahimahullah menyebutkan dalam kitab Tafsirnya sebuah riwayat yang di sandarkan kebada Abdullah bin Umar Radhiyallahu anhu beliau berkata: Pada suatu perbincangan di saat perang tabuk, ada seseorang yang berkata, “Kami tidak pernah melihat orang yang seperti mereka para pembaca al-Quran kami, mereka orang yang paling rakus perutnya, paling pendusta serta paling pengecut ketika bertemu dengan musuh!” Maka berkatalah salah seorang yang berada di majlis tersebut, “Engkau berdusta, bahkan engkau adalah orang yang munafiq! Sungguh akan aku kabarkan hal ini kepada Rasulullah shallallahu ‘alaihi wa sallam.” <\/p>\n<p>Pergilah orang ini kepada Rasulullah shallallahu ‘alaihi wa sallam untuk melaporkan kejadian tersebut, namun ia mendapati bahwa Allah Azza wa Jalla telah menurunkan ayat al-Quran kepada Nabi shallallahu ‘alaihi wa sallam berkaitan dengan hal tersebut. Kemudian datanglah orang tersebut kepada Rasulullah shallallahu ‘alaihi wa sallam untuk meminta maaf atas perbuatannya. Abdullah bin Umar Radhiyallahu anhu berkata : “Aku melihat orang tersebut bergelantungan pada tali pengikat pelana unta Rasulullah shallallahu ‘alaihi wa sallam , sembari berkata, “Sungguh, kami hanyalah bermain-main dan bersenda gurau belaka.” Sedangkan Rasulullah shallallahu ‘alaihi wa sallam membacakan firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nقُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ ﴿٦٥﴾ لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>“Apakan dengan Allah, ayat-ayat-Nya dan Rasul-Nya kalian bersendau gurau? Janganlah kalian beralasan, kalian telah kafir setelah beriman!”<\/p>\n<p>Dalam firman Allah Azza wa Jalla yang artinya, “Janganlah kalian beralasan, sungguh kalian telah kafir setelah beriman” terdapat dalil bahwa orang yang mengucapkan perkataan tersebut sebelumnya adalah orang yang beriman, namun ia berubah menjadi kafir (murtad) disebabkan perkataannya tersebut. Hal ini menjelaskan kepada kita maksud dari sabda Rasulullah shallallahu ‘alaihi wa sallam yang tertera dalam shahih al-Bukhari dan lainnya, yaitu sabda Beliau shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لَا يُلْقِي لَهَا بَالًا يَهْوِي بِهَا فِي جَهَنَّمَ\n<\/p>\n<p>Sesungguhnya seorang hamba mengucapkan suatu kalimat yang mendatangkan murka Allah sedangkan ia memandangnya suatu hal yang sepele, namun dikarenakan hal tersebut ia terperosok di neraka Jahannam. [HR. Al-Bukhari]<\/p>\n<p>Dan dengan adanya virus seperti ini, serta munculnya berbagai macam perkataan yang mengandung penghinaan terhadap agama, yang ditulis oleh orang-orang yang mereka itu anak bangsa kita, anak-anak kaum Muslimin, yang hidup dan tumbuh di lingkungan Islam; maka semakin besar tanggung jawab dan kewajiban kita untuk menjaga anak-anak kita. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا\n<\/p>\n<p>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka. [At-Tahrim\/ 66: 6]<\/p>\n<p>Sungguh ini adalah bahaya besar yang menyerang anak-anak kaum Muslimin dari berbagai penjuru melalui berbagai media yang terbuka lebar, sehingga mendatangkan musibah besar dan keburukan yang begitu parah tersebar di sekitar kita.<\/p>\n<p>Seorang anak yang lemah ilmu dan akidahnya, ketika duduk di hadapan chanel-chanel parabola (atau televisi) yang penuh dengan racun, serta berbagai website internet yang penuh dengan virus pikiran yang membahayakan, dia akan membaca dan mendengarkan dari berbagai media, kemudian terjadilah pembangkangan dan kerusakan pada kaum Muslimin. Dan hal ini menuntut kita semua untuk lebih bersungguh-sungguh dalam menjaga diri kita serta putra-putri kita dengan membentengi mereka melalui akidah yang lurus, keimanan yang kokoh dan juga memperkuat hubungan dengan Allah Azza wa Jalla.<\/p>\n<p>Kita juga memperingatkan mereka dari website-website dan chanel-chanel  yang menyebarkan berbagai virus,  hal-hal yang melanggar susila, kekufuran dan berbagai penyimpangan pemikiran dalam aqidah. Demikian juga wajib bagi kita untuk selalu bertakwa kepada Allah Subhanahu wa Ta’ala terhadap diri kita, keluarga dan anak-anak kita, serta bersungguh-sungguh dalam memelihara dan menjaga mereka agar terhindar dari penyakit-penyakit dan musibah yang besar tersebut. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\n<\/p>\n<p>Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya. [Al-Isra’ \/ 17: 36]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dan barang siapa yang selalu mengingat bahwa ia akan berdiri di hadapan Allah Subhanahu wa Ta’ala pada hari kiamat, dan ia akan diminta pertanggungjawaban atas pendengaran, penglihatan dan hatinya, maka hal itu akan menjadikan ia berhati-hati dalam menjaganya serta menjauhkannya dari semua yang dimurkai oleh Allah Subhanahu wa Ta’ala. Karena sesungguhnya panca indra yang berupa pendengaran, penglihatan dan lainnya memiliki keburukan-keburukan, dan jalan untuk selamat darinya adalah dengan selalu merasa takut kepada Allah dan kembali kepada-Nya serta melakukan usaha-usaha yang bisa menghindarkan dari semua yang dapat menuai murka Allah Subhanahu wa Ta’ala. Dan Allah Dialah Sang Penjaga para hamba-Nya dan Pemberi petunjuk kepada jalan yang lurus, hanya Dia semata; tidak ada sekutu baginya.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptas dari majalah As-Sunnah Edisi 08\/Tahun XX\/1438H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4914,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4913"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4913"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4913\/revisions"}],"predecessor-version":[{"id":4915,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4913\/revisions\/4915"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4914"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}