{"id":4916,"date":"2018-01-04T22:12:31","date_gmt":"2018-01-04T15:12:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4916"},"modified":"2018-01-04T22:12:31","modified_gmt":"2018-01-04T15:12:31","slug":"sifat-murka-allah-taala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4916-sifat-murka-allah-taala.html","title":{"rendered":"Sifat Murka Allah Ta&#8217;ala"},"content":{"rendered":"<p>Khutbah Pertama:<\/p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p>اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk iman kepada Allah Subhanahu wa Ta’ala adalah menetapkan semua sifat yang diberitakan oleh Allah Azza wa Jalla dalam kitab-Nya, atau diberitakan oleh Rasul-Nya Shallallahu ‘alaihi wa sallam, dengan tanpa menyerupakannya dengan sifat para makhluk. Kita meyakini bahwa itu adalah sifat kesempurnaan.<\/p>\n<p>Di antara sifat-sifat Allah Azza wa Jalla yang disebutkan dalam al-Kitab dan as-Sunnah, adalah sifat ghadhab (murka). Banyak nash dari al-Qur’an dan as-Sunnah yang menunjukkan hal ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada banyak teks ayat al-Qur’an menunjukkan bahwa Allah Azza wa Jalla memiliki sifat murka atau marah. Di antaranya adalah:<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala :<\/p>\n<p>وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا<\/p>\n<p>Dan barangsiapa yang membunuh seorang mukmin dengan sengaja, maka balasannya ialah Jahannam, ia kekal di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya. [An-Nisa\/4: 93]<\/p>\n<p>Dalam ayat ini, Allah Subhanahu wa Ta’ala mengancam orang yang sengaja membunuh seorang Mukmin  dengan beberapa ancaman, antara lain Allah Azza wa Jalla murka kepadanya. Dengan demikian, ayat ini menetapkan sifat murka bagi Allah Azza wa Jalla. Dan tentu murka-Nya tidak sama dengan murka makhluk.<\/p>\n<p>Juga firman Allah Subhanahu wa Ta’ala berkaitan dengan Bani Israil:<\/p>\n<p>كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي ۖ وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَىٰ ﴿٨١﴾ وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَىٰ<\/p>\n<p>Makanlah di antara rezki yang baik yang telah Kami berikan kepada kamu, dan janganlah melampaui batas padanya, yang menyebabkan kemurkaan-Ku menimpamu. Dan barangsiapa ditimpa oleh kemurkaan-Ku, maka sesungguhnya dia binasa. Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertaubat, beriman, beramal saleh, kemudian tetap di jalan yang benar. [Thaha\/20: 81-82]<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “Firman Allah “dan janganlah melampaui batas padanya”, yaitu melampaui batas pada rezeki-Nya, maksudnya kamu mempergunakannya dalam kemaksiatan kepada-Nya dan kamu menyombongkan nikmat-Nya. Jika kamu melakukannya  kemurkaan-Ku akan menimpamu, yaitu Aku murka kepadamu dan menyiksamu. “Firman Allah ‘Dan barangsiapa ditimpa oleh kemurkaan-Ku, maka sesungguhnya dia binasa’, yaitu binasa, celaka, rugi. Karena dia tidak akan mendapatkan ridha dan ditimpa kemurkaan-Nya dan kerugian. Namun demikian, pintu taubat selalu terbuka walaupun seorang hamba melakukan berbagai macam kemaksiatan”. [Taisir Karimirrahman, . Thaha\/20:81-82]<\/p>\n<p>Ayat yang mulia ini juga menetapkan sifat murka bagi Allah Subhanahu wa Ta’ala .<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak hadis yang memberitakan sifat murka bagi Allah Azza wa Jalla . Di antaranya adalah:<\/p>\n<p>عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ اللَّهَ لَمَّا قَضَى الخَلْقَ، كَتَبَ عِنْدَهُ فَوْقَ عَرْشِهِ: إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu , dari Nabi Shallallahu ‘alaihi wa sallam , Beliau bersabda, “Sesungguhnya tatkala Allah Azza wa Jalla menetapkan makhluk-Nya, Dia tulis di sisi-Nya di atas ‘arsy ‘Sesungguhnya rahmat-Ku mendahului murka-Ku’.  [HR. Al-Bukhari, no.7422, 7452]<\/p>\n<p>Di dalam sebuah hadits yang sangat panjang berkaitan dengan syafa’at, Nabi Shallallahu ‘alaihi wa sallam memberitakan perkataan Nabi Adam, Nabi Nuh, Nabi Ibrahim, Nabi Musa, dan Nabi Isa alihimussalam pada hari kiamat, bahwa mereka berkata:<\/p>\n<p>إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ<\/p>\n<p>Sesungguhnya Rabbku telah benar-benar murka pada hari ini, Dia tidak pernah murka sebelumnya seperti itu, dan tidak akan murka setelahnya seperti itu. [HR. Al-Bukhari, no. 4712; Muslim, no. 194; dari Abu Hurairah Radhiyallahu anhu]<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak ada perbedaan pendapat para Ulama dalam masalah ini bahwa semua sifat yang diberitakan oleh Allah Azza wa Jalla atau Rasul-Nya harus diimani, termasuk sifat murka. Tetapi kita tidak boleh menyamakannya dengan sifat murka manusia. Karena semua sifat Allah Azza wa Jalla sesuai dengan keagungan dan kesempurnaan-Nya.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p>لَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ<\/p>\n<p>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah yang Maha Mendengar dan Melihat. [Asy-Syûra\/42:11]<\/p>\n<p>Imam Abu Ja’far Ath-Thahawi t berkata dalam kitab akidah beliau yang terkenal:<\/p>\n<p>وَاللَّهُ يَغْضَبُ وَيَرْضَى، لَا كَأَحَدٍ مِنَ الْوَرَى<\/p>\n<p> Allah bersifat murka dan ridha, tidak seperti (sifat) siapapun dari makhluk-Nya. [Syarah Aqidah Ath-Thahawiyah, 2\/684]<\/p>\n<p> Imam Ibnu Abil ‘Izzi al-Hanafi rahimahullah menjelaskan perkataan tersebut dengan menyatakan:<\/p>\n<p>وَمَذْهَبُ السَّلَفِ وَسَائِرُ الْأَئِمَّةِ إِثْبَاتُ صِفَةِ الْغَضَبِ، وَالرِّضَى، وَالْعَدَاوَةِ، وَالْوِلَايَةِ، وَالْحُبِّ، وَالْبُغْضِ، وَنَحْوِ ذَلِكَ مِنَ الصِّفَاتِ، الَّتِي وَرَدَ بِهَا الْكِتَابُ وَالسَّنَةُ، وَمَنْعُ التَّأْوِيلِ الَّذِي يَصْرِفُهَا عَنْ حَقَائِقِهَا اللَّائِقَةِ بِاللَّهِ تَعَالَى.<\/p>\n<p>Jalan Salaf dan seluruh imam (ulama panutan) adalah menetapkan (bagi Allah) sifat murka, ridha, memusuhi, menolong, mencintai, membenci, dan sifat-sifat lainnya yang disebutkan di dalam al-Kitab (al-Qur’an) dan as-Sunnah (al-Hadits yang shahih). Dan melarang ta’wil (merubah makna) yang menyimpangkan sifat-sifat dari hakekatnya yang pantas bagi Allah Subhanahu wa Ta’ala . [Syarah Aqidah ath-Thahawiyah, 2\/685]<\/p>\n<p>Imam Ibnu Khuzaimah rahimahullah berkata:<\/p>\n<p>Kami meyakini tentang Rabb kami, bahwa Dia memiliki sifat murka yang Dia mengetahui hakekatnya, sedangkan kami tidak mengetahuinya. Kami menyerahkan hakekat (sifat) kepada Rabb kami. Jika seseorang bertanya kepada kami, “Apakah Rabb kita memiliki sifat murka?” Kami jawab, “Ya, kami beriman kepada Rabb yang memiliki sifat murka.”<\/p>\n<p>Jika dia bertanya lagi, “Bagaimana (hakekat) Rabb kita murka?” Kami menjawab, “Murka secara bahasa sudah diketahui artinya, mengimaninya (yakni bahwa Allah memiliki sifat murka) wajib, bertanya tentangnya bid’ah, dan hakekat (sifat murka Allah) tidak diketahui (makhluk), itu di sisi Allah kami tidak mengetahuinya. Allah Azza wa Jalla memiliki sifat murka dengan cara yang pantas dengan keagungan-Nya dan kesempurnaanNya”. [Kitab Tauhid Ibnu Khuzaimah]<\/p>\n<p>Imam Ibnul Qayyim berkata: <\/p>\n<p>Siksa Allah hanyalah muncul dari sifat murka-Nya, dan tidaklah neraka dinyalakan kecuali karena sebab  murka-Nya. [Hadil Arwah ilaa Biladil Afrah, hlm. 371]<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Subhanahu wa Ta’ala telah menjelaskan dalam kitab-Nya, bahwa Dia murka kepada orang-orang yang menyelisihi syari’atNya, seperti orang-orang kafir, munfik dan lainnya.<\/p>\n<p>Di antara orang-orang yang Allah Subhanahu wa Ta’ala murkai adalah orang-orang Yahudi.<\/p>\n<p>Allah Subhanahu wa Ta’ala telah mengajarkan doa yang paling bermanfaat kepada para hamba-Nya dalam surat Al-Fatihah:<\/p>\n<p>اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ ﴿٦﴾ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ<\/p>\n<p>Tunjukilah kami jalan yang lurus, (yaitu) jalan orang-orang yang telah Engkau beri nikmat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat. [Al-Fatihah\/1:6-7)<\/p>\n<p>Firman Allah ”bukan (jalan) mereka yang dimurkai”, yaitu orang-orang yang mengetahui al-haq tapi mereka meninggalkannya, seperti orang-orang Yahudi dan semacamnya. ”dan bukan (pula jalan) mereka yang sesat”, yaitu orang-orang yang meninggalkan al-haq karena kebodohan dan kesesatan, seperti orang-orang Nashara dan semacamnya. [Tafsir Taisir al-Karimirrahman, surat al-Fatihah]<\/p>\n<p>Hal ini juga telah dijelaskan di dalam hadits dari ‘Adi bin Hatim, bahwa  Nabi Shallallahu ‘alaihi wa sallam  bersabda:<\/p>\n<p>فَإِنَّ الْيَهُودَ مَغْضُوبٌ عَلَيْهِمْ وَإِنَّ النَّصَارَى ضُلَّالٌ<\/p>\n<p>Sesungguhnya orang-orang Yahudi dimurkai, dan orang-orang Nashara adalah orang-orang yang sesat.  Aku mengatakan, “Sesungguhnya aku datang sebagai orang Islam”. Maka aku melihat wajah Beliau n membentang karena gembira”. [HR. Tirmidzi, no. 2954. Hadits ini dinilai hasan oleh Syaikh al-Albani rahimahullah]<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata:<\/p>\n<p>“Sesungguhnya jalan ahlul iman (orang-orang yang beriman) itu meliputi pengetahuan (ilmu) terhadap al-haq dan mengamalkannya. Orang-orang Yahudi kehilangan amal, sedangkan orang-orang Nashara kehilangan ilmu. Oleh karenanya, kemurkaan (Allah) untuk Yahudi dan kesesatan untuk Nashara. Karena orang yang telah mengetahui (al-haq) kemudian meninggalkan  berhak untuk dimurkai, berbeda dengan orang yang belum mengetahui. Adapun orang-orang Nashara, mereka menuju sesuatu, tetapi tidak mengikuti petunjuk jalan, karena mereka tidak mendatangi suatu urusan melalui pintunya, yaitu mengikuti al-haq, sehingga mereka menjadi sesat. Dan mereka semua,  Yahudi dan Nashara, sesat dan dimurkai. Tetapi sifat yang paling khusus bagi Yahudi adalah kemurkaan (Allah), sebagaimana Allah Azza wa Jalla berfirman tentang mereka:<\/p>\n<p>مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ<\/p>\n<p>Yaitu orang-orang yang dikutuki dan dimurkai Allah. [Al-Maidah\/5: 60]<\/p>\n<p>Dan sifat yang paling khusus bagi Nashara adalah kesesatan, sebagaimana Allah berfirman tentang mereka:<\/p>\n<p>قَدْ ضَلُّوا مِنْ قَبْلُ وَأَضَلُّوا كَثِيرًا وَضَلُّوا عَنْ سَوَاءِ السَّبِيلِ<\/p>\n<p>Orang-orang yang telah sesat dahulunya (sebelum kedatangan Nabi Muhammad n ) dan mereka telah menyesatkan kebanyakan (manusia), dan mereka tersesat dari jalan yang lurus”. [Al-Maidah\/5: 77]<\/p>\n<p>Demikian pula hadits-hadits dan riwayat-riwayat menyebutkan hal ini”. [Tafsir Al-Qur’anul ‘Azhim]<\/p>\n<p>Termasuk orang-orang yang dimurkai oleh Allah adalah orang yang sengaja membunuh orang Mukmin, sebagaimana di dalam ayat yang telah kami sebutkan. [An-Nisa\/4: 93]<\/p>\n<p>Dan lain-lain yang dijelaskan oleh Allah di dalam kitabNya dan oleh Rasul-Nya di dalam hadits-hadits yang shahih.<\/p>\n<p>أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p>Khutbah Kedua:<\/p>\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang perlu diketahui juga bahwa jika seorang manusia telah melakukan perkara yang menyebabkan kemurkaan Allah Azza wa Jalla, lalu dia bertaubat dengan benar, maka Allah Subhanahu wa Ta’ala akan menerima taubatnya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p>وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ<\/p>\n<p>Dan Dialah yang menerima taubat dari hamba-hamba-Nya dan memaafkan kesalahan-kesalahan dan mengetahui apa yang kamu kerjakan. [Asy-Syura\/42: 25]<\/p>\n<p>Wallahu a’lam.<\/p>\n<p>وَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p>وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p>اَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p>اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p>اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p>اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p>اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 08\/Tahun XX\/1438H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4917,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4916"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4916"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4916\/revisions"}],"predecessor-version":[{"id":4918,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4916\/revisions\/4918"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4917"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}