{"id":4922,"date":"2018-01-05T23:20:41","date_gmt":"2018-01-05T16:20:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4922"},"modified":"2018-01-05T23:20:41","modified_gmt":"2018-01-05T16:20:41","slug":"6-cara-agar-selamat-dari-dajjal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4922-6-cara-agar-selamat-dari-dajjal.html","title":{"rendered":"6 Cara Agar Selamat dari Dajjal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهدِه الله فلا مضلَّ له ، ومن يضلِل فلا هادي له ، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له ؛ إله الأولين والآخِرين ، وقيوم السماوات والأرضين ، وخالق الخلق أجمعين ، لا رب سواه ولا معبود إلا هو جل في علاه ، وأشهد أنَّ محمداً عبدُه ورسوله ، وصفيُّه وخليله ، بلَّغ الرسالة وأدَّى الأمانة ، ونصح الأمة وجاهد في الله حق جهاده حتى أتاه اليقين ، فما ترك خيرًا إلا دلَّ الأمة عليه ولا شرًا إلا حذرها منه . فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنين عباد الله : اتقوا الله تعالى ، فإنَّ تقوى الله نجاةٌ للعبد وفلاحٌ في الدنيا والآخرة .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya seberat-berat fitnah (ujian) dan sebesar-besar godaan yang menimpa manusia adalah fitnah Dajjal. Itulah keburukan yang gaib walaupun sekarang belum terjadi. Fitnah Dajjal adalah fitnah yang paling besar, yang paling berat, dan paling berbahaya. Tidak seorang pun Nabi yang diutus melainkan mereka mengingatkan umatnya akan fitnah Dajjal. Demikian pula dengan Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam, beliau juga mengingatkan umatnya akan Dajjal. Sebagaimana termaktub dalam Shahih Muslim dari Imran bin Hushain, dijelaskan betapa bahayanya fitnah Dajjal:<\/p>\n<p class=\"arab\">\nمَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَّاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَّجَّالِ.\n<\/p>\n<p>“Sejak penciptaan Adam sampai hari Kiamat tidak ada satu makhluk yang lebih besar fitnahnya daripada Dajjal.”<\/p>\n<p>Dan juga diriwayatkan oleh al-Hakim:<\/p>\n<p class=\"arab\">\nفِتْنَةٌ أَكْبَرُ عِنْدَ اللَّهِ مِنَ الدَّجَّالِ\n<\/p>\n<p>“Yang paling besar fitnahnya (ujiannya) dari sisi Allah adalah Dajjal.”<\/p>\n<p>Jadi, Dajjal adalah ujian terberat dan paling sulit. Seharunya setiap muslim mewaspadainya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam khotbah yang singkat ini, khotib hendak menyampaikan bagaimana agar kita bisa selamat dari permasalahan yang berat ini. Karena kita semua sangat perlu memahami jalan keselamatannya. Tentu atas izin Allah Jalla fi Ulah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Cara paling utama untuk menyelamatkan diri dari fitnah Dajjal adalah memperbanyak memohon perlindungan dari fitnah Dajjal itu sendiri. Karena Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam sendiri memperbanyak meminta perlindungan dari Dajjal. Kemudian beliau juga memerintahkan umatnya untuk melakukan hal tersebut. <\/p>\n<p>Doa perlindungan kepada Dajjal paling utama dilakukan saat di akhir shalat. Baik shalat wajib maupun sunat. Diriwayatkan oleh Imam Muslim dalam Shahihnya, dari abu Hurairah radhiallahu &#8216;anhu bahwa Nabi shallallahu &#8216;alaihi wa sallam bersabda, <\/p>\n<p class=\"arab\">\nإِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللهِ مِنْ أَرْبَعٍ يَقُولُ : اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ\n<\/p>\n<p>“Apabila salah seorang di antara kalian bertasyahud, hendaklah ia meminta perlindungan kepada Allah dari empat perkara dengan mengucapkan, ‘ALLAHUMMA INNI A’UDZU BIKA MIN ‘ADZAABI JAHANNAM, WA MIN ‘ADZABIL QOBRI, WA MIN FITNATIL MAHYAA WAL MAMAAT, WA MIN SYARRI FITNATIL MASIIHID DAJJAAL’ (Ya Allah, sesungguhnya aku berlindung kepada-Mu dari siksa neraka Jahannam, dari siksa kubur, dari fitnah kehidupan dan kematian, dan dari kejahatan fitnah Al-Masih Ad-Dajjal).”<\/p>\n<p>Sebagian ulama berpendapat doa ini wajib dibaca setelah tasyahhud, sebelum salam. Baik di shalat wajib maupun shalat sunnat.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Cara lainnya adalah seseorang bersemangat menjauhi fitnah dan sebab-sebab yang mengantarkan ke arah sana. Dijelaskn dalam Musnad Imam Ahmad dan selainnya, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَمِعَ بِالدَّجَالِ فَلْيَنْأً مِنْهُ\n<\/p>\n<p>“Siapa yang mendengar Dajjal telah keluar, hendaklah ia menjauh darinya (jangan mendatangi Dajjal).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita harus membiasakan diri menjauhi fitnah sehingga ketika fitnah Dajjal ini ada, kita sudah terbiasa menjauh dari fitnah. Karena sebelum Dajjal yang sebenarnya keluar, banyak dajjal-dajjal (pendusta) yang berperan sama seperti Dajjal yang terbesar fitnahnya di akhir zaman nanti. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nسَيَكُونُ فِي أُمَّتِي دَجَّالُونَ كَذَّابُونَ\n<\/p>\n<p>“Akan terjadi pada umatku, ada para dajjal pendusta.”<\/p>\n<p>Karena itu, wajib bagi seorang muslim untuk menjauhi fitnah dan sebab-sebab yang dapat mengantarkan kepada fitnah. Karena cara paling efektif untuk menjauhi fitnah dan ujian adalah menjauhi sebab-sebab yang mengantarkan ke arah sana.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Cara lainnya yang dapat menyelamatkan seseorang dari fitnah Dajjal adalah bersemangat memperbarui dan menguatkan kualitas keimanan. Karena imanlah yang menjaga seseorang dari fitnah. Dan imanlah yang dapat menyelamatkan seseorang dari fitnah. Renungkanlah sebuah hadits yang terdapat dalam Shahih Muslim, ketika Nabi shallallahu &#8216;alaihi wa sallam menjelaskan tentang kedatangan Dajjal ke Kota Madinah. Dajjal mendapati pintu-pintu Kota Madinah dijaga oleh para malaikat. Sehingga ia tak mampu memasuki kota suci tersebut. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَنْزِلُ الدَّجَّالُ فِى هَذِهِ السَّبَخَةِ بِمَرِّ قَنَاةَ فَيَكُونُ أَكْثَرَ مَنْ يَخْرُجُ إِلَيْهِ النِّسَاءُ حَتَّى إِنَّ الرَّجُلَ لِيَرْجِعُ إِلَى حَمِيمِهِ وَإِلَى أُمِّهِ وَابْنَتِهِ وَأُخْتِهِ وَعَمَّتِهِ فَيُوثِقُهَا رِبَاطاً مَخَافَةَ أَنْ تَخْرُجَ إِلَيْهِ\n<\/p>\n<p>“Dajjal akan turun ke Mirqonah (nama sebuah lembah) dan mayoritas pengikutnya adalah kaum wanita, sampai-sampai ada seorang yang pergi ke isterinya, ibunya, putrinya, saudarinya dan bibinya kemudian mengikatnya karena khawatir keluar menuju Dajjal.” [HR. Ahmad ].<\/p>\n<p>Dalam hadits riwayat Muslim terdapat tambahan: Dan orang-orang kafir dan munafik keluar menemui Dajjal.<\/p>\n<p>Sedangkan orang-orang yang beriman, iman mereka menjaganya. Iman mereka memberikan keselamatan dari bahayanya fitnah Dajjal dari segela bentuknya.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menerangkan sifat Dajjal. Di antara kedua matanya terdapat tulisan كافر. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n يَقْرَؤُهُ كُلُّ مُؤْمِنٍ كَاتِبٍ وَغَيْرِ كَاتِبٍ\n<\/p>\n<p>“Dapat membacanya semua orang beriman. Baik yang bisa membaca ataupun yang buta huruf.”<\/p>\n<p>Adapun selain orang-orang beriman, walaupun mereka fasih, tidak buta, dan pandai membaca, mereka tidak mampu membaca tulisan tersebut. Allah terangi pandangan orang-orang beriman sehingga mereka mampu membaca tulisan yang terdapat di antara dua mata Dajjal tersebut. Sehingga dengan itu, mereka selamat dan tidak tertipu dengan tipu daya Dajjal.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Cara untuk selamat dari fitnah Dajjal adalah bersemangat mengerjakan amal shaleh dan ketaatan. Memperbanyak mendekatkan diri kepada Allah dengan beribadah kepada-Nya sebelum terjadinya fitnah Dajjal. Dalam Shahih Muslim disebutkan, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبَادِرُوا بِالْأَعْمَالِ سِتًّا: الدَّجَّالَ، وَالدُّخَانَ، وَدَابَّةَ الْأَرْضِ، وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا، وَأَمْرَ الْعَامَّةِ، وَخُوَيِّصَةَ أَحَدِكُمْ\n<\/p>\n<p>“Bersegeralah kalian dalam beramal (sebelum datang) enam hal: Dajjal, asap, binatang bumi, terbitnya matahari dari barat, masalah yang umum (hari Kiamat), dan sesuatu yang khusus untuk kalian (kematian).”<\/p>\n<p>Makna badiru (بَادِرُوا) adalah cepatlah, segeralah melakukan amal. Jadilah yang pertama menujunya. Karena amal shaleh saat sedang lapang, akan menjaga seseorang dari fitnah. Dijelaskan dalam Shahih al-Bukhari dan Muslim, dari Ummu Salamah radhiallahu &#8216;anha, istri Nabi shallallahu &#8216;alaihi wa sallam, ia berkata: Suatu malam, Rasulullah shallallahu &#8216;alaihi wa sallam terbangun dalam keadaan takut. Beliau bersabda,<\/p>\n<p class=\"arab\">\nسُبْحَانَ اللَّهِ، مَاذَا أَنْزَلَ اللَّهُ مِنَ الخَزَائِنِ، وَمَاذَا أُنْزِلَ مِنَ الفِتَنِ، مَنْ يُوقِظُ صَوَاحِبَ الحُجُرَاتِ\n<\/p>\n<p>“Subhaanallaah, harta simpanan apakah yang telah diturunkan? Fitnah apakah yang telah diturunkan? Siapakah yang membangunkan pemilik kamar-kamar?”<\/p>\n<p>Beliau ingin agar istri-istri beliau bangun dan menunaikan shalat malam. <\/p>\n<p>Shalat adalah amal shaleh. Menghabiskan waktu untuk amal taat dan ibadah adalah kesuksesan dan keselamatan seseorang. Dan hal itu juga yang menjaga seseorang dari fitnah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Cara agar selamat dari fitnah Dajjal adalah seseorang mengenali sifat-sifat Dajjal yang telah dijelaskan oleh Nabi shallallahu &#8216;alaihi wa sallam. Banyak sekali hadits yang menjelaskan permasalahan ini. Di antaranya adalah hadits yang diriwayatkan oleh Imam al-Bukhari dan Muslim dalam Shahih keduanya, dari Anas bin Malik radhiallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا بَعَثَ اللَّهُ مِنْ نَبِيٍّ إِلَّا أَنْذَرَ قَوْمَهُ الأَعْوَرَ الكَذَّابَ، إِنَّهُ أَعْوَرُ وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ ، مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِ\n<\/p>\n<p>“Tidaklah Allah mengutus seorang nabi pun melainkan nabi tersebut mengingatkan kaumnya tentang si buta yang pendusta. Sesungguhnya Dajjal itu buta sebelah. Dan sesungguhnya Rabb kalian tidak buta. Di antara kedua mata Dajjal tertulis كَافِرٌ (kafir).”<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga mengingatkan umatnya dengan sabda beliau:<\/p>\n<p class=\"arab\">\nوَإِنَّكُمْ لَنْ تَرَوْا رَبَّكُمْ حَتَّى تَمُوتُوا\n<\/p>\n<p>“Kalian tidak akan pernah melihat Rabb kalian sampai kalian wafat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ketika Dajjal keluar di akhir zaman, Allah telah menetapkan beberapah hal besar dan beberapa ujian besar yang menipu banyak orang. Dajjal berkeliling ke penjuru dunia. Menyeru orang-orang agar mengimani dan membenarkannya. Apabila mereka membenarkannya, ia akan berkata kepada langit “Turunkanlah hujan”, langit pun menurunkan hujan. Ia juga berkata kepada bumi, “Tumbuhkanlah tanaman”, bumi pun menumbuhkan tanaman. <\/p>\n<p>Apabila ia bertemu dengan orang-orang yang mendustakannya. Ia menyumpahi daerah mereka kering dan tidak ditumbuhi tanaman. Dan benar-benar terjadi demikian. Hal ini merupakan ujian dari Allah Azza wa Jalla untuk hamba-hamba-Nya. Agar Allah membedakan mana hamba yang baik dan mana yang buruk. Mana yang jujur dalam keimanannya. Dan mana yang dusta. Mana yang beriman dan mana yang munafik.<\/p>\n<p class=\"arab\">\nنسأل الله جلا في علاه أن يثبتنا أجمعين على الإيمان ، وأن يعيذنا من الفتن ما ظهر منها وما بطن ، وأن يصلح لنا شأننا كله ، إنه جل وعلا سميع الدعاء وهو أهل الرجاء وهو حسبنا ونعم الوكيل .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمَّا بعد عباد الله : اتّقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang melindungi seseorang dari Dajjal adalah mengahafal 10 ayat awal Surat Al-Kahfi. Disebutkan dalam Shahih Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda, <\/p>\n<p class=\"arab\">\nمَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ\n<\/p>\n<p>“Siapa yang menghafal 10 ayat awal Surat Al-Kahfi, dia akan dijaga dari Dajjal.”<\/p>\n<p>Dalam riwayat Muslim juga dari Nawwas bin Sam&#8217;an radhiallahu &#8216;anhu, terdapat sebuah hadits panjang yang diantaranya bunyinya adalah:<\/p>\n<p class=\"arab\">\nفَمَنْ أَدْرَكَهُ مِنْكُمْ فَلْيَقْرَأْ عَلَيْهِ فَوَاتِحَ سُورَةِ الْكَهْفِ\n<\/p>\n<p>“Barangsiapa di antara kalian yang menjumpai Dajjal, hendaknya ia membacakan di hadapannya ayat-ayat pertama Surat Al-Kahfi.”<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Apabila Anda merenungkan ayat-ayat awal Surat Al-Kahfi, Anda mendapatkan makna-makna keimanan dan pengenal kepada Allah. Keagaungan Allah. Yang hal itu menjadi penolong dalam menyelamatkan anda dari fitnah. Baik fitnah Dajjal atau yang selainnya. Oleh karena itu, selayaknya kita mengahafal ayat-ayat ini. Agar menjadi penguat keimanan, keyakinan, dan pengenalan seseorang kepada Rabbnya. Sehingga hal ini menjadi pelindung mereka dari segala fitnah. Baik yang tampak maupun yang tersembunyi. Semua itu tentunya adalah karunia Allah Azza wa Jalla dan taufik dari-Nya.<\/p>\n<p class=\"arab\">\nأيها المؤمنون : صلُّوا وسلِّموا &#8211; رعاكم الله &#8211; على النبي المصطفى والرسول المجتبى صلى الله عليه وسلم كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . <\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وارض اللهم عن الخلفاء الراشدين ؛ أبي بكرٍ وعمرَ وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، ومن اتبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كُن لهم ناصرًا ومُعينا وحافظًا ومؤيِّدا ، اللهم أعذنا والمسلمين أينما كانوا من الفتن كلها ما ظهر منها وما بطن . اللهم آمنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين . <\/p>\n<p class=\"arab\">\nاللهم وفق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده في أقواله وأعماله ، اللهم وفقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال . <\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفاف والغنى . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجله ، أوله وآخره ، علانيته وسرَّه . اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا نسألك غيثًا مغيثا ، هنيئًا مريئا ، سحًّا طبقا ، نافعًا غير ضار ، عاجلًا غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم اسقنا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقصنا ، وآثرنا ولا تؤثر علينا . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . <\/p>\n<p class=\"arab\">\nوآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهدِه الله فلا مضلَّ له ، ومن يضلِل فلا هادي له ، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له ؛ إله الأولين والآخِرين ، وقيوم السماوات والأرضين ، وخالق الخلق أجمعين [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4923,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4922"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4922"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4922\/revisions"}],"predecessor-version":[{"id":4924,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4922\/revisions\/4924"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4923"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}