{"id":4932,"date":"2018-01-10T23:08:23","date_gmt":"2018-01-10T16:08:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4932"},"modified":"2018-01-10T23:08:23","modified_gmt":"2018-01-10T16:08:23","slug":"cara-beriman-kitab-kitab-yang-allah-turunkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4932-cara-beriman-kitab-kitab-yang-allah-turunkan.html","title":{"rendered":"Cara Beriman Kitab-Kitab Yang Allah Turunkan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله العزيز العليم ، الحكيم الخبير ، القائل في محكم التنزيل: {وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ}[الشورى:15] ، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له ؛ إله الأولين والآخرين ، وقيوم السماوات والأراضين ، وخالق الخلق أجمعين ، وأشهد أنَّ محمدًا عبدُه ورسوله ، الصادق الوعد الأمين ، بلَّغ الرسالة ، وأدى الأمانة ، ونصح الأمة ، وجاهد في الله حق جهاده حتى أتاه اليقين ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنين: اتقوا الله ربكم ، وراقبوه في جميع أعمالكم ، واعلموا أن السعادة في الدنيا والآخرة في تحقيق تقواه وطلب رضاه جل في علاه .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya Allah &#8216;Azza wa Jalla Maha Bijaksana dan mengabarkan segala yang kita perbuat di dunia ini. Dia bijaksana dalam syariat-Nya, ciptaan-Nya, dan pembalasan-Nya. Dia mengatur segala urusan dengan sifat-Nya yang Maha Bijak. Di antara bentuk kebijaksanaan-Nya adalah Dia tidak menciptakan semua ciptaan-Nya itu sia-sia. Dia tidak membuat mereka ada di dunia ini menjadi sesuatu yang batil. Dan tidak mebiarkan mereka begitu saja, tanpa ada perintah dan larangan. Allah Jalla wa &#8216;Ala menciptakan mereka dengan memerintahkan mereka pada kebaikan dan melarang mereka dari yang buruk. Memerintahkan mereka untuk beribadah dan mentauhidkan-Nya. Mengerjakan perintah-Nya dan menaati-Nya. Untuk mendukung tujuan ini, Dia utus para rasul dan Dia turunkan kitab-kitab. Sebagai panduan kebenaran dan petunjuk yang jelas.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Karena itulah, di antara pokok keimanan yang agung dan prinsip agama yang kuat adalah beriman kepada kitab-kitab yang Allah Ta&#8217;ala turunkan kepada rasul-Nya. Kitab tersebut datang dengan membawa kebenaran dan petunjuk. Membimbing para hamba agar sukses dan bahagia hidup di dunia dan akhirat. Inilah prinsip yang sejati. Sebuah prinsip yang agama ini menjadi tegak. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالْأَسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِنْ رَبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ<\/p>\n<p>Katakanlah (hai orang-orang mukmin): &#8220;Kami beriman kepada Allah dan apa yang diturunkan kepada kami, dan apa yang diturunkan kepada Ibrahim, Isma&#8217;il, Ishaq, Ya&#8217;qub dan anak cucunya, dan apa yang diberikan kepada Musa dan Isa serta apa yang diberikan kepada nabi-nabi dari Tuhannya. Kami tidak membeda-bedakan seorangpun diantara mereka dan kami hanya tunduk patuh kepada-Nya&#8221;.[Quran Al-Baqarah: 136].<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nآمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ\n<\/p>\n<p>“Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan): &#8220;Kami tidak membeda-bedakan antara seseorangpun (dengan yang lain) dari rasul-rasul-Nya&#8221;, dan mereka mengatakan: &#8220;Kami dengar dan kami taat&#8221;. (Mereka berdoa): &#8220;Ampunilah kami ya Tuhan kami dan kepada Engkaulah tempat kembali&#8221;. [Quran Al-Baqarah: 285].<\/p>\n<p>Dalam firman-Nya yang lain:<\/p>\n<p class=\"arab\">\nلَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ\n<\/p>\n<p>“Bukanlah menghadapkan wajahmu ke arah timur dan barat itu suatu kebajikan, akan tetapi sesungguhnya kebajikan itu ialah beriman kepada Allah, hari kemudian, malaikat-malaikat, kitab-kitab, nabi-nabi&#8230;” [Quran Al-Baqarah: 177].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا\n<\/p>\n<p>“Wahai orang-orang yang beriman, tetaplah beriman kepada Allah dan Rasul-Nya dan kepada kitab yang Allah turunkan kepada Rasul-Nya serta kitab yang Allah turunkan sebelumnya. Barangsiapa yang kafir kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari kemudian, maka sesungguhnya orang itu telah sesat sejauh-jauhnya.” [Quran An-Nisa: 136].<\/p>\n<p>Dan masih banyak lagi ayat-ayat yang memiliki makna serupa.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Prinsip atau kaidah yang umum dalam iman kepada kitab-kitab adalah kita beriman pada semua kitab yang Allah turunkan. Berdasarkan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ\n<\/p>\n<p>“Dan katakanlah: &#8220;Aku beriman kepada semua Kitab yang diturunkan Allah&#8230;” [Quran Asy-Syura: 15].<\/p>\n<p>Maksudnya kitab yang diturunkan kepada semua rasul, baik yang saya ketahui kitab tersebut maupun tidak saya ketauhi. Beriman bahwasanya kitab-kitab tersebut diturunkan dengan membawa kebenaran, petunjuk, kesuksesan, dan kebahagiaan bagi para hamba di dunia dan akhirat. Kita beriman bahwasanya kitab-kitab tersebut adalah wahyu dari Allah dan kalam-Nya yang turun dari sisi-Nya.<\/p>\n<p>Kita juga mengimani bahwasanya tidak ada hidayah bagi seorang hamba dan tidak ada kemenangan kecuali dengan beriman kepada kitab-kitab tersebut. Kitab-kitab inilah yang memberi petunjuk dalam kegelapan. Kitab inilah yang menerangi manusia dalam meniti jalan kehidupan. Sehingga ia bisa membedakan mana yang benar dan mana yang salah. Mana petunjuk dan mana kesesatan. Mana yang Allah ridhai dan mana yang tidak Dia ridhai. Semua itu tidak dapat diketahui kecuali melalui wahyu Allah dan kalam-Nya yang Dia turunkan.<\/p>\n<p>Sesungguhnya termasuk hikmah Allah Jalla wa &#8216;Ala terhadap umat manusia adalah Dia mengutus rasul-rasul dan menurunkan kitab-kitab. Semua kitab yang diturunkan pada suatu umat pasti membawa perbaikan untuk umat tersebut. Sampai akhirnya Allah sempurnakan dan akhiri kitab-kitab tersebut dengan Alquran. Inilah kitab yang menjadi penutup semua kitab yang turun dari sisi Allah Rabbul &#8216;alamin. Persis seperti tidak ada lagi nabi setelah Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Jadi, tidak ada kitab lagi setelah kitab yang dibawa oleh beliau shallallahu &#8216;alaihi wa sallam. <\/p>\n<p>Dengan demikian, Alquran menjadi penghapus hukum-hukum dalam kitab-kitab sebelumnya yang tidak sesuai dengannya. Setelah turunnya Alquran, tidak ada iman, amal, dan hukum kecuali yang bersumber pada Alquran. Inilah makna firman Allah Ta&#8217;ala dalam surat Al-Maidah ayat 48.<\/p>\n<p class=\"arab\">\nوَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ\n<\/p>\n<p>“Dan Kami telah turunkan kepadamu Al Quran dengan membawa kebenaran, membenarkan apa yang sebelumnya, yaitu kitab-kitab (yang diturunkan sebelumnya) dan batu ujian terhadap kitab-kitab yang lain itu; maka putuskanlah perkara mereka menurut apa yang Allah turunkan.” [Quran Al-Maidah: 48].<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Inilah Alquran yang agung yang menjadi penutup kitab-kitab suci sebelumnya. Inilah kitab yang paling agung kedudukanya, paling mulia keadaannya, dan paling tinggi derajatnya. Wajib bagi setiap manusia yang hidup setelah diutusnya Nabi Muhammad shallallahu &#8216;alaihi wa sallam untuk beriman dengan Alquran. Siapa yang tidak beriman kepada Alquran, maka menjadi hak bagi Allah untuk memasukkannya ke dalam neraka. Sebagaimana dijelaskan dalam sabda Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nوَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ لاَ يَسْمَعُ بِى أَحَدٌ مِنْ هَذِهِ الأُمَّةِ يَهُودِىٌّ وَلاَ نَصْرَانِىٌّ ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِى أُرْسِلْتُ بِهِ إِلاَّ كَانَ مِنْ أَصْحَابِ النَّارِ\n<\/p>\n<p>“Demi jiwa Muhammad yang berada di tangan-Nya, tidaklah seorang pun dari umat ini, baik seorang yahudi atau Nasrani, lalu ia mati dan tidak beriman dengan yang aku diutus dengannya, melainkan ia adalah penghuni neraka.” (HR. Muslim).<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bentuk nyata beriman dengan Alquran adalah membenarkan semua yang termaktub dalam Alquran. Mengamalkan perintahnya. Mencegah diri dari larangannya. Mengambil pelajaran dari permisalannya. Menjadikan kisah-kisahnya sebagai nasihat. Beriman dengan hukum-hukumnya. Berserah diri dengan ayat-ayatnya. Membacanya di siang atau malam hari. Bersungguh-sungguh untuk menadabburi kisah dan pelajaran yang terkandung di dalamnya. Memikirkan maknanya. Dan berdakwah dengan petunjuknya.<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ\n<\/p>\n<p>“Sesungguhnya Alquran ini memberikan petunjuk kepada (jalan) yang lebih lurus.” [Quran Al-Isra: 9]<\/p>\n<p>Dan hendaknya seorang hamba bersungguh-sungguh untuk menjadi ahlul quran. Karena ahlul quran adalah keluarga Allah.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمَّا بعد أيها المؤمنون: اتّقوا الله تعالى ، وتزودوا فإن خير الزاد التقوى .<\/p>\n<p class=\"arab\">\nوصلُّوا وسلِّموا &#8211; رعاكم الله &#8211; على محمد ابن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، اللهم وارض عن الصحابة أجمعين ، اللهم وأصلح لنا شأننا أجمعين ، اللهم اهدنا إليك صراطًا مستقيما . اللهم اغفر لنا ذنبنا كله ، اللهم وفق ولي أمرنا لهداك، اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها ، أنت وليها ومولاها . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا نسألك غيثًا مُغيثا ، هنيئًا مريئا ، سحَّا طبقا ، نافعًا غير ضار . <\/p>\n<p class=\"arab\">\nوآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله العزيز العليم ، الحكيم الخبير ، القائل في محكم التنزيل: {وَقُلْ آمَنْتُ بِمَا أَنْزَلَ اللَّهُ مِنْ كِتَابٍ}[الشورى:15] ، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له ؛ إله الأولين والآخرين ، وقيوم السماوات والأراضين ، وخالق الخلق أجمعين ، وأشهد أنَّ محمدًا عبدُه ورسوله ، الصادق الوعد الأمين ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4933,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4932"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4932"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4932\/revisions"}],"predecessor-version":[{"id":4934,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4932\/revisions\/4934"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4933"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}