{"id":4935,"date":"2018-01-10T23:25:51","date_gmt":"2018-01-10T16:25:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4935"},"modified":"2018-01-10T23:25:51","modified_gmt":"2018-01-10T16:25:51","slug":"khianat-adalah-dosa-besar-tanda-hari-kiamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4935-khianat-adalah-dosa-besar-tanda-hari-kiamat.html","title":{"rendered":"Khianat Adalah Dosa Besar Tanda Hari Kiamat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا.<\/p>\n<p class=\"arab\">\nبَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara tanda hari kiamat adalah tersebarnya perbuatan khianat. Sekarang, lihatlah bagaimana perbuatan khianat dengan berbagai bentuknya sudah terjadi di banyak tempat. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nوَلَا تَقُومُ السَّاعَةُ حَتَّى يَظْهَرَ الْفُحْشُ وَالتَّفَاحُشُ، وَقَطِيعَةُ الرَّحِمِ، وَسُوءُ الْمُجَاوَرَةِ، وَحَتَّى يُؤْتَمَنَ الْخَائِنُ وَيُخَوَّنَ الْأَمِينُ<\/p>\n<p>Tidak akan terjadi hari kiamat sehingga muncul perkataan keji, kebiasaan berkata keji, memutuskan kerabat, keburukan bertetangga, dan sehingga orang yang khianat diberi amanah (kepercayaan) sedangkan orang yang amanah dianggap berkhianat. [HR. Ahmad, no. 6514, dari Abdullah bin ‘Amr Radhiyallahu anhu. Hadits ini dihukumi shahih oleh Syaikh Ahmad Syakir rahimahullah dan Syaikh Syu’aib al-Arnauth rahimahullah]<\/p>\n<p>Ibadallah,<\/p>\n<p>Khianat adalah lawan dari amanah. Kalau amanah berarti melaksanakan kewajiban yang sudah disanggupi, maka khianat adalah kebalikannya. Yaitu: berlaku curang atau mengurangi, atau membatalkan kewajiban.<\/p>\n<p>Al-Munawi rahimahullah berkata, “Khianat adalah menyia-nyiakan amanah. Ada yang mengatakan, khianat adalah menyelisihi kebenaran dengan membatalkan perjanjian secara rahasia.” [At-Tauqif, hlm. 162]<\/p>\n<p>Al-Qurthubi rahimahullah mengatakan, “Khianat adalah curang dan menyembunyikan sesuatu.” [Al-Jami’ li Ahkamil Qur’an, 7\/395]<\/p>\n<p>Al-Jahizh berkata, “Khianat adalah melanggar sesuatu yang diamanahkan orang kepadanya, berupa harta, kehormatan, kemuliaan, dan mengambil milik orang yang dititipkan dan mengingkari orang yang menitipkan. Termasuk khianat juga tidak menyebarkan berita yang dianjurkan disebarkan, merubah surat-surat (tulisan-tulisan) jika dia mengurusinya dan merubahnya dari maksud-maksudnya”. [Tahdzibul Akhlaq, hlm. 31]<\/p>\n<p>Lihat makna-makna di atas dalam kitab Nadhratun Na’im fi Akhlaqir Rasûl al-Karim, 10\/4483<\/p>\n<p>Ibadallah,<\/p>\n<p>Para Ulama telah memasukkan perbuatan khianat ke dalam daftar dosa-dosa besar.<\/p>\n<p>Imam Dzahabi rahimahullah memasukkan perbuatan khianat ke dalam dosa-dosa besar yang ke-39 di dalam kitabnya, al-Kabair, walaupun perbuatan khianat itu juga bertingkat-tingkat dosanya.<\/p>\n<p>Imam Dzahabi t berkata, “Khianat merupakan perbuatan keji dalam segala sesuatu, tetapi sebagiannya lebih buruk dari yang lain. Orang yang berkhianat kepadamu dalam hal uang, tidak seperti orang yang berkhianat kepadamu dalam keluargamu, hartamu, dan melakukan perbuatan-perbuatan dosa yang sangat besar.” [Al-Kaba-ir, hlm. 149]<\/p>\n<p>Ibnu Hajar al-Haitami rahimahullah berkata, “Dosa Besar ke-240 yaitu khianat dalam amanat, seperti barang titipan, barang yang digadaikan, barang yang disewakan, dan lainnya”. [Az-Zawajir ‘an Iqtirafil Kaba-ir, hlm. 442]<\/p>\n<p>Ibadallah,<\/p>\n<p>Bahaya-bahaya khianat banyak sekali di antaranya:<\/p>\n<p>Pertama: Khianat adalah salah satu sifat orang munafik<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: ” آيَةُ المُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ “\n<\/p>\n<p>Dari Abu Hurairah z , dari Nabi Shallallahu ‘alaihi wa sallam , beliau bersabda, “Tanda orang munafik ada tiga yaitu apabila bercerita dia berdusta, apabila berjanji dia menyelisihi janjinya, dan apabila diberi amanah (kepercayaan) ia berkhianat”. [HR. Al-Bukhari, no. 33, 2682, 2749, 6095 dan Muslim, no. 59]<\/p>\n<p>Kedua: Orang yang khianat tidak memiliki iman<\/p>\n<p class=\"arab\">\nعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: مَا خَطَبَنَا نَبِيُّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا قَالَ: ” لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ “<\/p>\n<p>Dari Anas bin Malik Radhiyallahu anhu , dia berkata, “Nabiyullah Shallallahu ‘alaihi wa sallam tidak berkhutbah kepada kami, melainkan Beliau Shallallahu ‘alaihi wa sallam bersabda, “Tidak ada iman bagi orang yang tidak memiliki (sifat) amanah, dan tidak ada agama bagi orang yang tidak menepati janjinya”. [HR. Ahmad, no. 12383, 12567, 13199; Ibnu Hibban, no. 194. Hadits ini dihukumi hasan oleh Syaikh Syu’aib al-Arnauth dalam Takhrij Musnad Ahmad; dan dan dihukumi shahih oleh Syaikh al-Albani di dalam Shahih Jami’ush Shaghir, no. 7179]<\/p>\n<p>Ketiga: Orang yang khianat adalah calon penduduk neraka<\/p>\n<p>Ketika menjelaskan calon-calon penghuni neraka, antara lain Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nوَالْخَائِنُ الَّذِي لَا يَخْفَى لَهُ طَمَعٌ، وَإِنْ دَقَّ إِلَّا خَانَهُ\n<\/p>\n<p>Pengkhianat, orang yang tidak samar sifat tamaknya, walaupun sesuatu yang kecil dia selalu berbuat khianat. [HR. Muslim, no. 2865, dari ‘Iyadh bin Himar al-Mujaasi’iy]<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Khianat bisa berkaitan dengan hak Allah Azza wa Jalla , karena sesungguhnya menjalankan kewajiban-kewajiban agama merupakan amanah bagi hamba dari Allah Azza wa Jalla , sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا<\/p>\n<p>Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, namun semuanya enggan untuk memikul amanat itu dan semuanya khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zhalim dan amat bodoh. [Al-Ahzab\/33:72]<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “Allah Subhanahbu wa Ta’ala mengagungkan urusan amanah yang Allah Subhanahbu wa Ta’ala wajibkan amanah itu kepada para mukallaf, amanah itu adalah melaksanakan perintah-perintah dan menjauhi larangan-larangan, dalam keadaan rahasia dan tersembunyi seperti keadaan terang-terangan.” (Tafsir as-Sa’di, surat Al-Ahzab\/33: 72)<\/p>\n<p>Dengan demikian, meninggalkan perintah Allah Subhanahbu wa Ta’ala dan melanggar larangan-Nya merupakan bentuk khianat terhadap amanah dari Allah Subhanahbu wa Ta’ala .<\/p>\n<p>Khianat juga bisa berkaitan dengan urusan manusia. Sebagaimana penjelasan al-Jahizh di atas yang mengatakan, “Khianat adalah melanggar sesuatu yang diamanahkan orang kepadanya, berupa harta, kehormatan, kemuliaan, dan mengambil milik orang yang dititipkan dan mengingkari orang yang menitipkan. Termasuk khianat juga tidak menyebarkan berita yang dianjurkan disebarkan, merubah surat-surat (tulisan-tulisan) jika dia mengurusinya dan merubahnya dari maksud-maksudnya”. [Tahdzibul Akhlaq, hlm. 31]<\/p>\n<p>Dengan tersebarnya khianat dengan berbagai bentuknya di zaman ini, maka seharusnya manusia segera bertaubat kepada Allah yang Maha Kuasa, sebelum datangnya hukuman dari-Nya.<\/p>\n<p>Wahai Allah ampunilah dosa-dosa kami dengan ampunan dan kelembutan-Mu.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari majalah As-Sunnah Edisi 09\/Tahun XX\/1438H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا. بَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً أَمَّا بَعْدُ: فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4936,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4935"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4935"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4935\/revisions"}],"predecessor-version":[{"id":4937,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4935\/revisions\/4937"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4936"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}