{"id":4943,"date":"2018-01-18T23:19:25","date_gmt":"2018-01-18T16:19:25","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4943"},"modified":"2018-01-18T23:19:25","modified_gmt":"2018-01-18T16:19:25","slug":"iman-kepada-para-rasul","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4943-iman-kepada-para-rasul.html","title":{"rendered":"Iman Kepada Para Rasul"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي خَلَق خلْقه أطوارا ، وصرَّفهم كيف يشاء عزةً واقتدارا ، وأرسل رسله إلى المكلَّفين إعذارًا منه وإنذارا ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أنّ محمّدًا عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمّا بعد أيها المؤمنون: اتّقوا الله ربكم ، وراقبوه في جميع أعمالكم ؛ مراقبة من يعلمُ أن ربَّه يسمعُه ويراه .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya Allah Tabaraka wa Ta&#8217;ala tidak menciptakan makhluk tanpa arti dan tujuan. Allah meng-adakan mereka sia-sia, tanpa diperintah dan dilarang. Tapi Allah menciptakan mereka untuk beribadah kepada-Nya. Meng-adakan mereka untuk menaati-Nya. Untuk mewujudkan tujuan ini, Allah mengutus para rasul yang mulia sebagai perantara antara Dia dengan para hamba-Nya. Rasul-rasul tersebut sebagai penyampai agama, pejelas kebenaran, memberi bimbingan dan petunjuk kepada manusia menuju Allah Rabbul &#8216;alamin. Tidak ada jalan untuk mengenal, menaati, dan beribadah kepada Allah kecuali dengan jalan para rasul dan nabi &#8216;alahim ash-shalatu wa as-salam.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Para rasul adalah hamba Allah yang terbaik. Allah Jalla wa &#8216;Ala lah yang memilih mereka. <\/p>\n<p class=\"arab\">\nاللَّهُ يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ\n<\/p>\n<p>“Allah memilih utusan-utusan-(Nya) dari malaikat dan dari manusia.” [Quran Al-Hajj: 75].<\/p>\n<p>Allah Jalla fi Ulah memilih mereka untuk menyampaikan agama-Nya. Mereka menyampaikan risalah Allah dengan begitu jelas. Tidak ada satu pun kebaikan kecuali mereka telah tunjukkan umat kepada kebaikan tersebut. Tidak ada satu pun keburukan kecuali telah mereka peringatkan umat ini dari keburukan itu.<\/p>\n<p class=\"arab\">\nوَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ\n<\/p>\n<p>“Dan tidak lain kewajiban rasul itu melainkan menyampaikan (amanat Allah) dengan terang.” [Quran Nur: 54].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Iman kepada rasul merupakan sebuah prinsip keimanan dan landasan asasi agama ini. Tidak ada iman, ketaatan, dan diterimanya amalan kecuali dengan keimanan kepada rasul &#8216;alaihim shalatullah wa salamuhu ajma&#8217;in. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nآمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ ءَامَنَ بِاللهِ وَمَلَآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ\n<\/p>\n<p>“Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan): &#8220;Kami tidak membeda-bedakan antara seseorangpun (dengan yang lain) dari rasul-rasul-Nya&#8221;.” [Quran Al-Baqarah: 285].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَن يَكْفُرْ بِاللهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا\n<\/p>\n<p>“Barangsiapa yang kafir kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari kemudian, maka sesungguhnya orang itu telah sesat sejauh-jauhnya.” [Quran An-Nisa: 136].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Iman kepada rasul adalah keyakinan yang kuat yang tidak terdapat keraguan bahwasanya mereka para utusan Allah Jalla fi Ulah. Dan bahwa Allah Azza wa Jalla memilih dan mengutus mereka dengan wahyu yang terang dan agama yang lurus. Meyakini bahwa mereka jujur dan benar ucapannya. Mereka diberi petunjuk dan memberi petunjuk. Mereka lurus, terpercaya, dan bertakwa. Mereka menyampaikan dengan begitu jelas dan memberi petunjuk para hamba menuju jalan yang lurus. <\/p>\n<p>Iman kepada rasul adalah adalah beriman kalau mereka mengajak para hamba menuju hidayah. Tidak ada kebaikan sedikit pun kecuali telah mereka sampaikan. Tidak satu pun keburukan melainkan telah mereka peringatkan. <\/p>\n<p>Iman kepada rasul adalah beriman bahwa mereka hamba Allah yang terbaik dan paling utama. Dan beriman kepada rasul adalah memenuhi hati dengan kecintaan kepada mereka. Antusias kepada petunjuk yang mereka berikan. Dan semangat meniti jalan mereka. <\/p>\n<p class=\"arab\">\n أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ\n<\/p>\n<p>“Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.” [Quran Al-An&#8217;am: 90].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Di dalam Alquran, Allah mengisahkan kepada kita tentang kabar-kabar para rasul. Dia menjelaskan sejumlah nama para rasul itu. Sebagiannya Allah jelaskan dengan rinci. Sedangkan sebagian yang lain tidak dijelaskan tentang mereka. Wajib bagi kita untuk beriman dengan semua nabi yang Allah kabarkan dan yang tidak Dia kabarkan. Kita beriman kepada mereka secara global dan secara rinci. <\/p>\n<p>Allah Azza wa Jalla menyebutkan 25 nama para rasul di dalam Alquran. Di antara mereka ada yang Allah Azza wa Jalla sebutkan dalam surat Al-An&#8217;am. Nama-nama mereka disebutkan dengan pemuliaan dan penghormatan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ (83) وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِنْ قَبْلُ وَمِنْ ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَى وَهَارُونَ وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ (84) وَزَكَرِيَّا وَيَحْيَى وَعِيسَى وَإِلْيَاسَ كُلٌّ مِنَ الصَّالِحِينَ (85) وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ\n<\/p>\n<p>“Dan itulah hujjah Kami yang Kami berikan kepada Ibrahim untuk menghadapi kaumnya. Kami tinggikan siapa yang Kami kehendaki beberapa derajat. Sesungguhnya Tuhanmu Maha Bijaksana lagi Maha Mengetahui. Dan Kami telah menganugerahkan Ishak dan Ya&#8217;qub kepadanya. Kepada keduanya masing-masing telah Kami beri petunjuk; dan kepada Nuh sebelum itu (juga) telah Kami beri petunjuk, dan kepada sebahagian dari keturunannya (Nuh) yaitu Daud, Sulaiman, Ayyub, Yusuf, Musa dan Harun. Demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik. dan Zakaria, Yahya, Isa dan Ilyas. Semuanya termasuk orang-orang yang shaleh. dan Ismail, Alyasa&#8217;, Yunus dan Luth. Masing-masing Kami lebihkan derajatnya di atas umat (di masanya).” [Quran Al-An&#8217;am: 83-86].<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah nama-nama mereka. Allah muliakan mereka dengan kedudukan mereka. Allah tinggikan derajat dan tingkatan mereka. Wajib bagi seorang hamba untuk mengenal mereka. Megnetahui nama-nama, keutamaan, kisah, dan perjalanan hidup mereka. Mengapa? Agar manusia dapat meneladani mereka. Agar manusia dapat menjadikan mereka teladan. Dan agar manusia dapat berjalan di atas jalan yang telah mereka lalui. <\/p>\n<p class=\"arab\">\n أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ\n<\/p>\n<p>““Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.” [Quran Al-An&#8217;am: 90].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Iman kepada para rasul adalah sesuatu yang wajib. Mengimani salah seorang dari mereka berkonsekuensi mengimani keseluruhannya. Kufur kepada salah seorang di antara mereka sama saja dengan kufur kepada semuanya. Oleh karena itulah, barangsiapa yang membedakan antara satu nabi dengan nabi yang lain. Siapa yang mengimani seorang nabi kemudian tidak meyakini nabi yang lain, ia telah jatuh dalam kekufuran. Ia sama saja tidak beriman kepada semuanya. Ia sama saja kufur terhadap inti dakwah yang mereka bawa dari Rabbul &#8216;alamin. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا (150) أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِي\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir kepada Allah dan rasul-rasul-Nya, dan bermaksud memperbedakan antara (keimanan kepada) Allah dan rasul-rasul-Nya, dengan mengatakan: &#8220;Kami beriman kepada yang sebahagian dan kami kafir terhadap sebahagian (yang lain)&#8221;, serta bermaksud (dengan perkataan itu) mengambil jalan (tengah) di antara yang demikian (iman atau kafir), merekalah orang-orang yang kafir sebenar-benarnya. Kami telah menyediakan untuk orang-orang yang kafir itu siksaan yang menghinakan.” [Quran An-Nisa: 150-151].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Agungkanlah para nabi dan rasul Allah. Kenalilah mereka sehingga Anda bisa meneladani mereka. Bersemangatlah untuk mengetahui perjalanan hidup mereka. Bersungguh-sungguhlah dalam meneladani mereka. Karena kehidupan yang hakiki adalah dengan mengikuti jalannya para rasul. Karena jalan mereka adalah jalan yang lurus.<\/p>\n<p class=\"arab\">\nهدانا الله أجمعين لسلوك نهج النبيين ولزوم سبيلهم وهداهم ، وأصلح لنا شأننا كله ، إنه تبارك وتعالى سميع الدعاء وهو أهل الرجاء وهو حسبنا ونعم الوكيل .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهدُ أن محمداً عبدُه ورسوله صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمّا بعد أيها المؤمنون : اتقوا الله فإن من اتقى الله وقاه ، وأرشده إلى خير أمور دينه ودنياه ، وتقوى الله : عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله ، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Di antara bentuk beriman kepada para nabi dan rasul adalah kita beriman dengan kenabian penutup para nabi, Muhammad shallallahu &#8216;alaihi wa sallam. Kita beriman tidak ada lagi nabi dan rasul setelah beliau shallallahu &#8216;alaihi wa sallam. Tidak ada lagi syariat dan kitab suci setelah beliau. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nمَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ\n<\/p>\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi.” [Quran Al-Ahzab: 40].<\/p>\n<p>Dalam sebuah hadits shahih, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ  مَثَلِي وَمَثَلَ الأَنْبِيَاءِ مِنْ قَبْلِي، كَمَثَلِ رَجُلٍ بَنَى بَيْتًا فَأَحْسَنَهُ وَأَجْمَلَهُ، إِلَّا مَوْضِعَ لَبِنَةٍ مِنْ زَاوِيَةٍ، فَجَعَلَ النَّاسُ يَطُوفُونَ بِهِ، وَيَعْجَبُونَ لَهُ، وَيَقُولُونَ هَلَّا وُضِعَتْ هَذِهِ اللَّبِنَةُ؟ قَالَ: فَأَنَا اللَّبِنَةُ وَأَنَا خَاتِمُ النَّبِيِّينَ\n<\/p>\n<p>“Perumpamaan aku dengan Nabi sebelumku ialah seperti seorang lelaki yang membangun sebuah bangunan kemudian ia memperindah dan mempercantik bangunan tersebut kecuali satu tempat batu bata di salah satu sudutnya. Orang-orang ketika itu mengitarinya, mereka kagum dan berkata, &#8216;Sekiranya batu bata ini diletakkan, akulah batu bata itu dan aku adalah penutup para nabi&#8217;.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dengan kenabian Muhammad shallallahu &#8216;alaihi wa sallam ditutuplah kenabian dan kerasulan. Beliaulah penutup para nabi. Yang utama dan terbaik dari kalangan para nabi dan rasul. Bahkan beliaulah pemimpin manusia sejak yang pertama hingga yang terakhir. Dan umat beliau adalah sebaik-baik umat. <\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia.” [Quran Ali Imran: 110].<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi setiap orang yang beriman dari kalangan umat Muhammad untuk bersyukur kepada Allah karena Dia telah menjadikan mereka sebagai sebaik-baik umat. Menjadikan mereka pengikut Rasulullah Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Karena itu, hendaknya seseorang berusaha sekuat kemampuannya untuk mengenal Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Nabi yang agung dan yang mulia. Kemudian berusaha sekuat kemampuannya untuk meneladani beliau dan memenuhi hatinya dengan kecintaan kepada beliau shallallahu &#8216;alaihi wa sallam. Mencintai beliau lebih dari mencintai orang tua, anak, dan seluruh manusia. Karena mencintai beliau sama saja dengan mencintai Allah. Menaati beliau sama saja dengan menaati Allah.<\/p>\n<p class=\"arab\">\nهذا وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ، الأئمة المهديين ؛ أبى بكرٍ الصديق ، وعمرَ الفاروق، وعثمانَ ذي النورين ، وأبي الحسنين علي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كُن لهم ناصرًا ومُعينا وحافظًا ومؤيِّدا ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم . اللهم آمنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين . <\/p>\n<p class=\"arab\">\nاللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده في أقواله وأعماله ، اللهم وفِّقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال يا حي يا قيوم يا ذا الجلال والإكرام . <\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى . اللهم تقبَّل توبتنا ، واغسل حوبتنا ، وثبِّت حجتنا ، واهد قلوبنا ، وسدِّد ألسنتنا ، واسلل سخيمة صدورنا. اللهم اغفر لنا ولوالدينا ووالديهم وذرياتهم وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجِلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم إنا نستغفرك إنك كنت غفارا ، فأرسل السماء علينا مدرارا ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا نسألك بأسمائك الحسنى وصفاتك العليا وبأنك أنت الله لا إله إلا أنت يا حي يا قيوم يا رحمن يا رحيم يا ذا الجلال والإكرام أن تسقينا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين ، اللهم إنا نسألك غيثًا مُغيثا ، هنيئًا مريئا ، سحًّا طبقا ، نافعًا غير ضار، عاجلًا غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم يا ربنا نسألك سقيا رحمة لا سقيا هدمٍ ولا عذابٍ ولا غرق ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقُصنا ، وآثرنا ولا تؤثر علينا . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . { سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ (180) وَسَلَامٌ عَلَى الْمُرْسَلِينَ (181) وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ }[الصافات:180-182] .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي خَلَق خلْقه أطوارا ، وصرَّفهم كيف يشاء عزةً واقتدارا ، وأرسل رسله إلى المكلَّفين إعذارًا منه وإنذارا ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أنّ محمّدًا عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمّا بعد أيها المؤمنون: اتّقوا الله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4944,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4943"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4943"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4943\/revisions"}],"predecessor-version":[{"id":4945,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4943\/revisions\/4945"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4944"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}