{"id":4946,"date":"2018-01-18T23:33:43","date_gmt":"2018-01-18T16:33:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4946"},"modified":"2018-01-18T23:33:43","modified_gmt":"2018-01-18T16:33:43","slug":"allah-subhanahu-wa-taala-maha-mendengar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4946-allah-subhanahu-wa-taala-maha-mendengar.html","title":{"rendered":"Allah Subhanahu wa Ta&#8217;ala Maha Mendengar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla memiliki asmaul husna, yaitu nama-nama yang paling indah. Dan setiap nama Allah memuat sifat yang sesuai dengan nama tersebut. Dan di antara nama Allah Azza wa Jalla adalah As-Samî’, yang berarti Dia Yang Maha Mendengar, dan memuat sifat sama’, yaitu mendengar. Dan sifat sama’ bagi Allah adalah sifat dzatiyah, yaitu sifat yang selalu ada pada diri Allah Azza wa Jalla .<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun dalil-dalil sifat sama’ bagi Allah Azza wa Jalla di dalam al-Qur’an antara lain Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nقَالَ لَا تَخَافَا ۖ إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَىٰ\n<\/p>\n<p>Allah berfirman: “Janganlah kamu berdua (Musa dan Harun) khawatir, sesungguhnya Aku beserta kamu berdua, Aku mendengar dan melihat.” [Thaha\/20:46]<\/p>\n<p class=\"arab\">\nقَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا ۚ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ\n<\/p>\n<p>Sesungguhnya Allah telah mendengar perkataan wanita yang mengajukan gugatan kepada kamu tentang suaminya, dan mengadukan (halnya) kepada Allah. Dan Allah mendengar soal jawab antara kamu berdua. Sesungguhnya Allah Maha Mendengar lagi Maha Melihat. [Al-Mujadilah\/58:1]<\/p>\n<p>Tentu sifat mendengar Allah berbeda dengan sifat mendengar makhluk, sebagaimana firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah yang Maha Mendengar dan Melihat. [Asy-Syura\/42:11]<\/p>\n<p>Ayat ini menunjukkan kewajiban menolak tamtsil (menyerupakan Allah dengan makhluk), dan wajib menetapkan nama dan sifat Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat sebuah hadits:<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: ” الْحَمْدُ لِلَّهِ الَّذِي وَسِعَ سَمْعُهُ الْأَصْوَاتَ، لَقَدْ جَاءَتْ خَوْلَةُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَشْكُو زَوْجَهَا، فَكَانَ يَخْفَى عَلَيَّ كَلَامُهَا، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا} [المجادلة: 1] ” الْآيَةَ\n<\/p>\n<p>Dari ‘Aisyah Radhiyallahuanhuma, bahwa dia berkata: “Segala puji bagi Allah yang pendengaran-Nya mencakup semua suara. Sesungguhnya Khaulah telah mendatangi Rasulullah Shallallahu ‘alaihi wa sallam mengadukan suaminya. Suara Khaulah samar bagiku, namun Allah ‘Azza wa Jalla menurunkan (ayat) “Sesungguhnya Allah telah mendengar perkataan wanita yang mengajukan gugatan kepada kamu tentang suaminya, dan mengadukan (halnya) kepada Allah. Dan Allah mendengar soal jawab antara kamu berdua. (Al-Mujadilah\/58: 1) [HR. Nasai, no. 3460 -dan ini lafazhnya-; Ibnu Majah, no. 188; Ahmad, no. 24195. Hadits ini dihukumi shahih oleh al-Albani, Syu’aib al-Arnauth, dll]<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ، أَنَّهَا قَالَتْ لِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا رَسُولَ اللهِ، هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ فَقَالَ: ” لَقَدْ لَقِيتُ مِنْ قَوْمِكِ وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ الْعَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلَمْ أَسْتَفِقْ إِلَّا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقَالَ: إِنَّ اللهَ عَزَّ وَجَلَّ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رُدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الْجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ “، قَالَ: ” فَنَادَانِي مَلَكُ الْجِبَالِ وَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ “، فَقَالَ لَهُ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا»\n<\/p>\n<p>Dari Aisyah Radhiyallahu anhuma , dia pernah bertanya kepada Rasulullah Shallallahu ‘alaihi wa sallam : “Apakah pernah datang kepada anda suatu hari yang lebih berat dari perang Uhud?”  Nabi Shallallahu ‘alaihi wa sallam menjawab : “Aku telah mengalami kesulitan-kesulitan dari kaum-mu, dan kesulitan yang paling berat yang pernah aku alami dari mereka, adalah peristiwa di hari Aqobah. Ketika itu aku mendatangi Ibnu Abdi Yalil bin Abdi Kulal, tetapi dia tidak memenuhi ajakanku. Kemudian aku pergi dengan perasaan yang susah. Aku tidak merasa kecuali telah berada di Qarnu ats-Tsa’alib. Aku mengangkat kepalaku, ternyata ada awan melindungiku. Kemudian aku memperhatikan, ternyata Jibril di atasnya. Dia memanggilku, dia berkata, “Sesungguhnya Allah telah mendengar ucapan kaummu kepadamu dan penolakan mereka terhadap ajakanmu. Dan Allah mengirim malaikat penjaga gunung-gunung kepadamu, untuk kamu perintahkan sekehendak hatimu berkaitan dengan mereka (umatmu).” Lalu Malaikat penjaga gunung-gunung itu memanggilku, dia mengucapkan salam kepadaku lalu berkata, “Ya Muhammad, Allah telah mendengar ucapan kaummu kepadamu. Aku adalah Malaikat penjaga gunung-gunung. Rabbmu mengutusku kepadamu untuk memenuhi perintahmu. Apakah yang kamu kehendaki? Jika engkau kehendaki, akan kutimbun mereka dengan dua gunung”. Rasulullah Shallallahu ‘alaihi wa sallam bersabda kepadanya, “Bahkan yang kuharapkan, semoga Allah mengeluarkan dari sulbi-sulbi mereka orang-orang yang beribadah kepada Allah semata tanpa menyekutukan-Nya dengan sesuatu apapun.” [HR. Al Bukhari, no. 3231; Imam Muslim, 1795]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya tidak ada perbedaan pendapat di kalangan Ahlus Sunnah tentang meyakini sifat mendengar bagi Allah Azza wa Jalla, karena tidak mungkin berita Allah dan Rasul-Nya yang gamblang tersebut.<\/p>\n<p>Imam Abul Hasan al-Asy’ari rahimahullah berkata:<\/p>\n<p class=\"arab\">\nوَأَجْمَعُوا عَلَى أَنَّهُ – عَزَّ وجَلَّ –  يَسْمَعُ وَيَرَى\n<\/p>\n<p>“Mereka (ulama) bersepakat bahwa Allah ‘Azza wa Jalla mendengar dan melihat”. [Risalah ila Ahlits Tsaghar, hlm. 225]<\/p>\n<p>Imam Ibnul Qayyim rahimahullah berkata:<\/p>\n<p class=\"arab\">\nوَهُوَ سَمِيْعٌ بَصِيْرٌ لَهُ السَّمْعُ وَالْبَصَرُ، يَسْمَعُ وَيَبْصرُ وَلَيْسَ كَمِثْلِهِ شَيْءٌ فِي سَمْعِهِ وَبَصَرِهِ\n<\/p>\n<p>“Dia Maha Mendengar dan Maha Melihat, Dia memiliki pendengaran dan penglihatan, Dia bisa mendengar dan melihat. Tidak ada sesuatupun yang menyamainya di dalam pendengaran-Nya dan penglihatan-Nya”. [Shawa’iqul Mursalah, 3\/1020]<\/p>\n<p>Syaikh Muhammad Khalil Harras rahimahullah berkata:<\/p>\n<p class=\"arab\">\nأمَّا السَّمْعُ فَقَدْ عَبَّرَتْ عَنْهُ الْآيَاتُ بِكُلِّ صِيغ الاشْتِقَاقِ، وَهِيَ: سَمِعَ، ويَسْمَعُ، وسَمِيعٌ، وأسْمَعُ، فَهُوَ صِفَةٌ حَقِيْقِيَّةٌ لِلَّهِ، يدرِكُ بِهَا الْأَصْوَاتُ\n<\/p>\n<p>“Adapun pendengaran (Allah), maka ayat-ayat (Al-Qur’an) telah mengungkapkan dengan seluruh bentuk-bentuk pecahan kata, yaitu: telah mendengar, sedang mendengar, Maha Mendengar, sangat mendengar. Maka mendengar itu adalah sifat yang sebenarnya dimiliki oleh Allah, dengan sifat itu seluruh suara dicapai\/didengar”. [Syarah Aqîdah Wasithiyah, hlm. 120]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya keimanan kepada sifat mendengar yang dimiliki oleh Allah Azza wa Jalla banyak pengaruhnya pada diri manusia.<\/p>\n<p>Pertama: Mengetahui Kesempurnaan Allah Subhanahu Wa Ta’ala<\/p>\n<p>Dengan mengimani sifat mendengar bagi Allah, maka hal itu menunjukkan kesempurnaan Allah. Dengan sifat-sifat-Nya yang sempurna menunjukkan bahwa Dia berhak diibadahi. Oleh karena itu, Nabi Ibrahim Alaihissallam menjelaskan ketidak sempurnaan tuhan yang disembah oleh bapaknya, dengan keadaannya yang tidak bisa mendengar dan melihat, serta tidak memberi manfaat sedikitpun. [Lihat: Rasail Syaikh al-Hamd fil ‘Aqidah, 2\/12, dengan penomoran Syamilah]<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا\n<\/p>\n<p>Ingatlah ketika dia (Ibrahim) berkata kepada bapaknya; “Wahai bapakku, mengapa kamu menyembah sesuatu yang tidak mendengar, tidak melihat dan tidak dapat menolong kamu sedikitpun? [Maryam\/19:42]<\/p>\n<p>Kedua: Semakin Bersemangat Dalam Berdoa Kepada Allah Subhanahu Wa Ta’ala<\/p>\n<p>Ketika seorang hamba mengetahui bahwa Rabbnya itu Maha Mendengar dan Maha Mengetahui, maka  dia bersemangat untuk berdoa dan berdzikir kepada-Nya. Allah Azza wa Jalla berfirman mengisahkan Nabi Ibrahim dan Nabi Isma’il yang meninggikan pondasi Ka’bah sambil berdoa:<\/p>\n<p class=\"arab\">\nوَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail (seraya berdoa): “Ya Rabb kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui“. [Al-Baqarah\/2: 127]<\/p>\n<p>Ketiga: Berdoa Kepada Allah Subhanahu Wa Ta’ala Dengan Tidak Mengeraskan Suara<\/p>\n<p>Ketika seorang hamba mengetahui bahwa Rabbnya itu Maha Mendengar, maka dia akan berdoa dengan penuh adab, yaitu dengan suara yang pelan dan penuh sikap merendahkan diri. Dia tidak akan berteriak di dalam berdoa, karena mengetahui bahwa Rabbnya Maha Dekat lagi Maha Mendengar. Allah Azza wa Jalla telah mengajarkan adab-adab berdoa di dalam firman-Nya:<\/p>\n<p class=\"arab\">\nادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ۚ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ\n<\/p>\n<p>Berdo’alah kepada Rabbmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah Azza wa Jalla   tidak menyukai orang-orang yang melampaui batas. [Al-A’raf\/7:55]<\/p>\n<p>Allah Azza wa Jalla berfirman mengisahkan Nabi Zakaria Alaihissallam yang berdoa dengan suara yang lembut, tidak berteriak.<\/p>\n<p class=\"arab\">\nذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا ﴿٢﴾ إِذْ نَادَىٰ رَبَّهُ نِدَاءً خَفِيًّا\n<\/p>\n<p> (Yang dibacakan ini adalah) penjelasan tentang rahmat Rabb kamu kepada hamba-Nya, Zakaria, yaitu tatkala ia berdoa kepada Rabbnya dengan suara yang lembut. [Maryam\/19: 2-3]<\/p>\n<p>Di dalam ayat yang lain Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nهُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ ۖ قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً ۖ إِنَّكَ سَمِيعُ الدُّعَاءِ\n<\/p>\n<p>Di sanalah Zakariya berdoa kepada Rabbnya, dia berkata: “Ya Rabbku, berilah aku dari sisi-Mu seorang anak yang baik. Sesungguhnya Engkau Maha Pendengar doa.” [Ali-‘Imran\/3:38]<\/p>\n<p>Keempat: Berdzikir Kepada Allah Subhanahu Wa Ta’ala Dengan Tidak Mengeraskan Suara<\/p>\n<p>Allah Azza wa Jalla berfirman memerintahkan berdzikir dengan suara yang pelan:<\/p>\n<p class=\"arab\">\nوَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ\n<\/p>\n<p>Dan sebutlah (nama) Rabbmu dalam hatimu\/dengan pelan dengan merendahkan diri dan rasa takut, dan dengan tidak mengeraskan suara, di waktu pagi dan petang, dan janganlah kamu termasuk orang-orang yang lalai. [Al-A’raf\/7: 205]<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah berkata: “Ini termasuk adab yang sepantasnya seorang hamba menjaganya dengan sebenar-benarnya. Yaitu memperbanyak dzikrullah, di waktu-waktu malam dan siang, khususnya dua ujung siang, dengan ikhlas, khusyu’, merendahkan diri, menghinakan diri,  tenang, hatinya sesuai dengan lesannya, dengan adab, kehormatan, menghadapkan diri dan konsentrasi terhadap doa dan dzikir, dan tidak lalai, karena sesungguhnya Allah Azza wa Jalla tidak akan mengabulkan doa dari hati yang lalai dan tidak perhatian”. [Tafsîr Taisir Karîmir Rahman, surat Al-A’raf ayat 205]<\/p>\n<p>Selain perintah Allah Azza wa Jalla , Nabi Muhammad Shallallahu ‘alaihi wa sallam juga memerintahkan untuk berdzikir dengan suara pelan. Marilah kita perhatikan hadits shahih di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ لَمَّا غَزَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْبَرَ أَوْ قَالَ لَمَّا تَوَجَّهَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَشْرَفَ النَّاسُ عَلَى وَادٍ فَرَفَعُوا أَصْوَاتَهُمْ بِالتَّكْبِيرِ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ارْبَعُوا عَلَى أَنْفُسِكُمْ إِنَّكُمْ لَا تَدْعُونَ أَصَمَّ وَلَا غَائِبًا إِنَّكُمْ تَدْعُونَ سَمِيعًا قَرِيبًا وَهُوَ مَعَكُمْ وَأَنَا خَلْفَ دَابَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَمِعَنِي وَأَنَا أَقُولُ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ فَقَالَ لِي يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ قُلْتُ لَبَّيْكَ يَا رَسُولَ اللَّهِ قَالَ أَلَا أَدُلُّكَ عَلَى كَلِمَةٍ مِنْ كَنْزٍ مِنْ كُنُوزِ الْجَنَّةِ قُلْتُ بَلَى يَا رَسُولَ اللَّهِ فَدَاكَ أَبِي وَأُمِّي قَالَ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\n<\/p>\n<p>Dari Abu Musa Al-Asy’ari z , dia berkata: Ketika Rasulullah Shallallahu ‘alaihi wa sallam memerangi atau menuju Khaibar, orang-orang mendaki sebuah lembah, maka mereka mengeraskan suara mereka dengan takbir, Allahu akbar, Allahu akbar, la ilaha illa Allah. Maka Rasulullah Shallallahu ‘alaihi wa sallam bersabda: “Rendahkanlah suaramu, sesungguhnya kamu tidak menyeru kepada (Dzat) yang tuli dan tidak hadir. Bahkan kamu menyeru kepada (Dzat) yang Maha mendengar dan Maha dekat, dan Dia bersama kamu”. (Abu Musa berkata:) Dan aku berada di belakang binatang tunggangan Rasulullah Shallallahu ‘alaihi wa sallam . Beliau mendengar aku mengatakan “la haula wala quwwata illa billah”, lalu beliau berkata kepadaku: “Wahai ‘Abdullah bin Qais!” Aku menjawab: “Aku memenuhi panggilanmu wahai Rasulullah “. Beliau bersabda: “Tidakkah aku tunjukkan kepadamu satu kalimat yang termasuk harta simpanan Surga”. Aku menjawab: “Ya wahai Rasulullah , bapakku dan ibuku sebagai tebusanmu”. Beliau bersabda: “La haula wala quwwata illa billah”. [HR. Al-Bukhari, no: 4205; Muslim, no: 2704]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p>Kelima: Menjauhi Perkataan-Perkataan Yang Membuat Murka Allah Subhanahu Wa Ta’ala<\/p>\n<p>Sesungguhnya Allah Azza wa Jalla Maha mendengar suara, walapun kita berbisik-bisik di dalam berbicara. Oleh karena itu merupakan kewajiban bagi orang yang menghendaki keselamatan untuk selalu waspada terhadap lidahnya, jangan sampai berucap dengan perkataan yang membuat murka Rabbnya. Allah Azza wa Jalla memberitakan ancaman-Nya yang sangat keras, ketika orang-orang Yahudi berkata dengan perkataan yang sangat tidak pantas keluar dari mulut mereka. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ ۘ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ\n<\/p>\n<p>Sesungguhnya Allah telah mendengar perkataan orang-orang yang mengatakan: “Sesungguhnya Allah miskin dan kami kaya.” Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka): “Rasakanlah olehmu azab yang membakar.” [Ali-‘Imran\/3:181]<\/p>\n<p>Allah Azza wa Jalla  juga berfirman:<\/p>\n<p class=\"arab\">\nأَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ\n<\/p>\n<p>Apakah mereka mengira, bahwa Kami tidak mendengar rahasia dan bisikan-bisikan mereka? Sebenarnya (Kami mendengar), dan utusan-utusan (malaikat-malaikat) Kami selalu mencatat di sisi mereka. [Az-Zukhruf\/43: 80]<\/p>\n<p>Inilah sedikit penjelasan tentang sifat mendengar bagi Allah Azza wa Jalla semoga bermanfaat bagi kita semua.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 09\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4947,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4946"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4946"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4946\/revisions"}],"predecessor-version":[{"id":4948,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4946\/revisions\/4948"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4947"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}