{"id":4949,"date":"2018-01-18T23:47:37","date_gmt":"2018-01-18T16:47:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4949"},"modified":"2018-01-18T23:47:37","modified_gmt":"2018-01-18T16:47:37","slug":"melawan-masa-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4949-melawan-masa-tua.html","title":{"rendered":"Melawan Masa Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap manusiaakan mengalami pertumbuhan fisik atau perkembangan jasmaniah. Dalam pertumbuhan tersebut, terdapat tahapan-tahapan perkembangan dengan melalui fase yang panjang dari masa bayi hingga berakhir dengan mati. Fase-fase itu adalah fase bayi, kanak-kanak, remaja, dewasa dan fase usia tua. Semua fase ini pasti akan dilalui oleh semua manusia, kecuali orang-orang yang Allah Azza wa Jalla takdirkan ajal mereka datang terlebih dahulu, sebelum mereka melewati semua tahapan di atas. Semua fase akan juga dialami oleh setiap orang tanpa mampu menunda, menolak atau melawannya. Demikian ini sudah menjadi salah satu sunnatullah. Tidak ada seseorang yang akan terus dalam satu fase secara terus-menerus. Ringkasnya, tidak mungkin seseorang akan berwujud bayi yang menyusu selama ia hidup di dunia ini, tanpa mengalami perkembangan menuju fase berikut. Ini tidak mungkin.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا ۚ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ مِنْ قَبْلُ ۖ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ\n<\/p>\n<p>Dialah yang menciptakan kamu dari tanah, kemudian dari setetes air mani, sesudah itu dari segumpal darah, kemudian dilahirkannya kamu sebagai seorang anak, kemudian (kamu dibiarkan hidup) supaya kamu sampai kepada masa (dewasa), kemudian (dibiarkan kamu hidup) sampai tua. Di antara kamu ada yang diwafatkan sebelum itu. (Kami perbuat demikian) supaya kamu sampai kepada ajal yang ditentukan dan supaya kamu memahami(nya) [Al-Mukmin\/40:67]<\/p>\n<p>Inilah sebuah berita yang haq dari Allah Azza wa Jalla  yang juga dapat kita lihat realitasnya, mengenai fase hidup  yang dialami manusia di muka bumi yang berakhir dengan kematian pada ajal yang telah ditentukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marhalah syaikhuhah (masa tua) merupakan fase terakhir yang akan dihadapi dan dialami manusia. Fase ini telah disinggung dalam Al-Qur`an pada Surat Al-Mukmin:67 yang telah dikemukakan sebelumnya:<\/p>\n<p class=\"arab\">\nثُمَّ لِتَكُونُوا شُيُوخًا\n<\/p>\n<p>kemudian (dibiarkan kamu hidup) sampai tua<\/p>\n<p>Mengenai batasan usia tua, Imam al-Qurthubi rahimahullah berkata, “Syaikh (orang yang tua) adalah orang yang telah melewati 40 tahun”.<\/p>\n<p>Berdasarkan ini, maka siapa saja yang telah melewati usia 40 tahun hingga akhir hayatnya, ia telah berada dalam fase terakhir kehidupannya. Kehidupan manusia akan berakhir umumnya pada kisaran usia 60 hingga 70 tahun.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : “أَعْمَارُ أُمَّتـِيْ مَا بَيــْنَ سِتِّيْنَ وَسَبْعِيْنَ. وَأَقَلُّهُمْ مَنْ يَجُوْزُ ذَلِكَ<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu, bahwa sesungguhnya Rasulullah Shallallahu ‘alaihi wa sallam bersabda: “Usia umatku (umat Islam) antara 60 hingga 70 tahun. Dan sedikit dari mereka yang melewatinya”. [HR. At-Tirmidzi dan Ibnu Majah. ShahîhulJami’ 1073]<\/p>\n<p>Saat fase ini mulai datang, kekuataan fisik sedikit demi sedikit menyusut, ketajaman mata mulai berkurang sehingga dibutuhkan alat bantu untuk melihat, daya ingat menurun dan kulit mengendur serta guratan-guratan tanda penuaan pun muncul. Rambut-rambut putih sedikit demi sedikit menghiasai kepalanya. Penyakit-penyakit degeneratif pun banyak muncul pada fase ini.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ ۖ أَفَلَا يَعْقِلُونَ\n<\/p>\n<p>Dan barang siapa Kami panjangkan umurnya niscaya Kami kembalikan dia kepada kejadiannya. Maka apakah mereka tidak memikirkannya?. [ Yaasiin\/36:68]<\/p>\n<p>Imam Ibnu Katsîr rahimahullah menjelaskan, “Allah Azza wa Jalla mengabarkan bahwa seorang hamba ketika usianya semakin panjang, maka ia dikembalikan ke keadaan lemah setelah kekuataan dan keadaan tidak berdaya  setelah kondisi prima”.<\/p>\n<p>Syaikh as-Sa’di rahimahullah  mengatakan, “Akan kembali ke keadaan semula, keadaan yang lemah : lemah dalam pikiran dan lemah dalam kekuatan. Tidakkah mereka memikirkan bahwa anak Adam itu lemah dalam segala aspek, maka hendaknya mereka memanfaatkan ucapan dan daya pikir mereka untuk taat kepada Rabb mereka”.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Kemudian setelah usia 40 tahun, (kekuatan dan fungsi organ) tubuh mulai menurun. Dan menurunnya kekuatan fisik berlangsung secara bertahap, sebagaimana dahulu kekuatan fisik berkembang dengan bertahap”.<\/p>\n<p>Perubahan-perubahan fisik dan non-fisik yang terjadi pada seseorang pada akhir hidup pasti akan terjadi dan tidak mungkin dihindari dan dilawan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apakah seseorang akan memperoleh kesenangan dan kebahagiaan yang lebih ketika dianugerahi usia yang lebih panjang daripada kawan-kawan sebayanya? Usia yang panjang termasuk nikmat muqayyad yang tidak otomatis orang yang memilikinya lebih baik daripada yang tidak memperolehnya. Ia akan menjadi nikmat yang sebenarnya, apabila pemiliknya memanfaatkannya dalam urusan-urusan kebaikan, amal shaleh dan ketaatan kepada Rabbnya Allah Azza wa Jalla.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam pernah bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُ النَّاسِ مَنْ طَالَ عُمْرُهُ وَحَسُنَ عَمُلُهُ\n<\/p>\n<p>Sebaik-baik orang adalah orang yang panjang umurnya dan amalannya baik. [HR. At-Tirmidzi]<\/p>\n<p>Hadits di atas menunjukkan tentang keutamaan orang yang berusia panjang, bila diserta dengan amalan yang baik, yaitu amalan yang memenuhi syarat dan rukun yang dikerjakan sesuai petunjuk Rasul Shallallahu ‘alaihi wa sallam  dengan keimanan dan berharap pahala dari Allah Azza wa Jalla.<\/p>\n<p>Orang yang berumur panjang, bahkan memperoleh usia di atas rata-rata, hakekatnya ia sedang mendapatkan kesempatanberharga dan peluang emas untuk terus  berbuat baik bagi dirinya dan menghambakan diri kepada Rabbnya. Ia membekali diri dengan berbagai amal shaleh yang mendekatkan dirinya kepada Allah Azza wa Jalla .<\/p>\n<p>Oleh sebab itu, karakter seorang Mukmin adalah bertambahnya amalan kebaikannya seiring dengan pertambahan usia dan waktunya di muka bumi ini. Sebab ia yakin, bahwa kematian bila datang kepadanya akan menghentikan kesempatannya untuk beramal shaleh.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n لَا يَتَمَنَّ أَحَدُكُمُ الْمَوْتُ وَلَا يَدْعُ بِهِ مِنْ قَبْلِ أَنْ يَأْتِيَهُ. إِنَّهُ إِذَا مَاتَ انْقَطَعَ عَمَلُهُ,  وَإِنَّهُ لَا يَزِيْدُ الْمُؤْمِنَ عُمْرُهُ إِلَّا خَيْرًا\n<\/p>\n<p> “Janganlah seseorang dari kalian mengharapkan kematian. Dan jangan pula berdoa agar segera mendapat kematian sebelum kematian itu datang kepadanya. Sesungguhnya bila ia mati, maka terputuslah amalannya dan bahwa tidaklah usia seorang mukmin itu bertambah pada dirinya kecuali akan menambah kebaikan”. [HR. Muslim no.2682]<\/p>\n<p>Ibadallah,<\/p>\n<p>Masa tua yang akan dialami oleh setiap orang sangat berbeda dengan masa-masa muda dan remaja. Masa tua identik dengan penurunan kekuatan dan fungsi-fungsi organ tubuh yang menjadi indikator kuat tentang dekatnyaajal seseorang. Karena itu, aktifitas dan kesibukan seseorang dalam masa ini hendaknya lebih bersifat ukhrawi.<\/p>\n<p>Maka, sudah sepatutnya siapa saja yang telah memasuki masa tua, hendaknya lebih besar komitmennya dengan ajaran-ajaran agama, walaupun komitmen dengan ajaran agama menjadi tuntutan atas setiap orang pada semua fase kehidupannya, namun pada fase ini telah terbentuk pada diri seseorang kemampuan yang besar untuk mengendalikan diri dari pemicu syahwat.<\/p>\n<p>Syaikh Muhammad bin Shalih al-‘Utsaimîn rahimahullah mengatakan, “Maka, seyogyanya orang yang usianya semakin menua untuk memperbanyak amal shaleh. Meskipun, para remaja juga seharusnya demikian, karena manusia tidak tahu kapan ia akan meninggal. Bisa saja, seorang pemuda meninggal pada usia mudanya atau ajalnya tertunda hingga ia tua. Akan tetapi, yang pasti, orang yang sudah berusia senja, ia lebih dekat kepada kematian, lantaran telah menghabiskan jatah usianya”.<\/p>\n<p>Karena telah dekat dengan kematian, sungguh aneh bila orang yang sudah berusia tua belum mau memperbaiki diri, bahkan perbuatan buruknya kian menjadi-jadi, misalnya masih memperturutkan hawa nafsunya dengan berzina, padahal semestinya ia lebih jauh dari perzinaan karena dorongan syahwat telah menurun pada dirinya.<\/p>\n<p>Tentang orang yang tidak menyadari usia tua ini, Nabi Shallallahu ‘alaihi wa sallam telah menyampaikan sebuah peringatan dalam hadits berikut:<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيْهِمْ وَلَا يَنْظُرُ إِلَيْهِمْ وَلَهُمْ عَذَابٌ أَلِيْمٌ : شَيْخٌ زَانٍ وَمَلِكٌ كَذَّابٌ وَعَائِلٌ مُسْتَكْبِرٌ\n<\/p>\n<p> Ada tigagolongan, Allah tidak berbicara kepada mereka pada Hari Kiamat, tidak membersihkan mereka, dan tidak melihat kepada mereka. Dan bagi mereka siksa pedih : orang yang sudah tua tapi berzina, penguasa yang suka bohong dan orang miskin yang sombong [HR. Muslim kitabul iman no. 172]<\/p>\n<p class=\"arab\">\nنسأل الله جلا في علاه أن يثبتنا أجمعين على الإيمان ، وأن يعيذنا من الفتن ما ظهر منها وما بطن ، وأن يصلح لنا شأننا كله ، إنه جل وعلا سميع الدعاء وهو أهل الرجاء وهو حسبنا ونعم الوكيل .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمَّا بعد عباد الله : اتّقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap manusia dinilai dengan akhir kehidupannya, apakah menutup hidupnya dengan kebaikan atau keburukan. Maka, pada masatua, atau seiring usiaber tambah, seyogyanya seseorang semakin dewasa dalam mengarungi kehidupan dunia dan menyadari untuk memperbaiki diri dan meninggalkan hal-hal membuatnya merugi, lantaran kematian bisa datang setiap hari, tanpa menunggu kita bertaubat dan mensucikan amalan dan hati.<\/p>\n<p>Berikut ini ringkasan petunjuk amalan bagi orang yang sudah tua:<\/p>\n<p>Pertama: Lebih memperhatikan amalan-amalan wajib. Sebab, ibadah-ibadab yang bersifat wajib (fardhu) merupakan kewajiban yang bersifat individual yang harus ditegakkan sendiri-sendiri oleh setiap Muslim dan Muslimah hingga ajal datang. Selain itu, amal-amal wajib adalah amalan yang paling dicintai oleh Allah Azza wa Jalla .<\/p>\n<p>Kedua: Menghindari hal-hal yang diharamkan oleh syariat.<\/p>\n<p>Ketiga: Menambah amalan-amalan sunnah.<\/p>\n<p>Keempat: Banyak bertahmid, membaca istighfar dan bertaubat.<\/p>\n<p>Keempat: Bersedekah.<\/p>\n<p>Keenam: Memperbanyak amal-amal ringan, tapi berpahala besar, seperti berdzikir dan membaca shalawat.<\/p>\n<p>Ketujuh: Rutin membaca dzikir pagi dan sore, membaca dzikir pagi dan sore ditekankan di sini, karena secara umum itu merupakan rutininas Nabi kita Muhammad Shallallahu ‘alaihi wa sallam. Apalagi, banyak keutamaan  yang termuat dalam dzikir pagi dan sore, di antaranya : terhindar dari godaan setan, amalan ringan berpahala besar, husnul khatimah, memperoleh syafaat Nabi Shallallahu ‘alaihi wa sallam  dan lain-lain.<\/p>\n<p>Kedelapan: Tetap aktif dalam thalabul ilmi. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَعْذَرَ اللهُ إِلَى امْرِئٍ أَخَّرَ أَجَلَهُ حَتَّى بَلَغَ سِتِّيْنَ سَنَةً\n<\/p>\n<p>Allah tidak akan menerima argumen kepada seseorang yang Allah tunda ajalnya hingga mencapai 60 tahun  [HR. Al-Bukhari no.641]<\/p>\n<p>“Bila seseorang dipanjangkan usianya hingga 60 tahun,  sesungguhnya Allah Azza wa Jalla telah menegakkah hujjah atas dirinya dan menolak adanya alasan-alasan. Sebab dalam kurung waktu 60 tahun seseorang dipanjangkan usianya selama itu, ia dapat mengetahui ayat-ayat Allah, apalagi bila seseorang hidup di negeri Islam. Tidak diragukan lagi, masa yang panjang ini menyebabkan seseorang tidak punya alasan lagi untuk membela diri bila berjumpa dengan Allah Azza wa Jalla.”<\/p>\n<p>Maka, dengan tetap menghadiri majlis ilmu, ia bisa mengejar ketinggalan bila di masa mudanya acuh tak acuh dengan ilmu dan amal shaleh. Ilmunya menjadi bertambah dan otomatis ada kesempatan untuk mengamalkan ibadah-ibadah tertentu yang belum diketahui sebelumnya. Dan jika ajal dating kepadanya, ia dalam keadaan yang lebih baik, berada di majlis ilmu, mengulang-ulang ilmu atau mengamalkan ilmu.<\/p>\n<p>Kesembilan: Rutin membaca Al-Qur`an dan mentadaburinya, membaca Al-Qur`an menjadi salah satu lumbung pahala bagi orang yang rutin membacanya. Selain itu, kandungan Al-Qur`an yang ia renungi akan meningkatkan keimanannya terhadap kebesaran Allah Azza wa Jalla.<\/p>\n<p>Kesepuluh: Berpesan kepada anak-anak dan keturunan agar menjadi shaleh dan shalehah, gemar mendoakan orang tua baik saat masih hidup atau setelah meninggal, dan membantu mentalqin orang tua ketika akan meninggal. Wallahu a’lam.<\/p>\n<p>Demikianlah uraian ringkas tentang menyikapi masa tua yang akan mendatangi setiap manusia. Intinya, dengan mengisi masa tua dengan amal-amal shaleh dan menjalin kedekatan yang lebih intens dengan Allah Azza wa Jalla , bukan dengan lari dari kenyataan yang datang, juga bukan dengan melawannya, karena usaha apapun untuk melawan fase tua hanya akan sia-sia belaka.<\/p>\n<p>SemogaAllah Azza wa Jalla memberikan taufik kepada kita untuk menggapai cinta dan ridha-Nya dan menutup hidup kita dengan husnulkhatimah. Amin.<\/p>\n<p class=\"arab\">\nأيها المؤمنون : صلُّوا وسلِّموا – رعاكم الله – على النبي المصطفى والرسول المجتبى صلى الله عليه وسلم كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وارض اللهم عن الخلفاء الراشدين ؛ أبي بكرٍ وعمرَ وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، ومن اتبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كُن لهم ناصرًا ومُعينا وحافظًا ومؤيِّدا ، اللهم أعذنا والمسلمين أينما كانوا من الفتن كلها ما ظهر منها وما بطن . اللهم آمنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين .<\/p>\n<p class=\"arab\">\nاللهم وفق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده في أقواله وأعماله ، اللهم وفقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال .<\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفاف والغنى . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجله ، أوله وآخره ، علانيته وسرَّه . اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا نسألك غيثًا مغيثا ، هنيئًا مريئا ، سحًّا طبقا ، نافعًا غير ضار ، عاجلًا غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم اسقنا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقصنا ، وآثرنا ولا تؤثر علينا . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nوآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 11\/Tahun XX\/1438H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4950,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4949"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4949"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4949\/revisions"}],"predecessor-version":[{"id":4951,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4949\/revisions\/4951"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4950"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}