{"id":4955,"date":"2018-01-19T14:20:19","date_gmt":"2018-01-19T07:20:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4955"},"modified":"2018-01-19T14:20:19","modified_gmt":"2018-01-19T07:20:19","slug":"keutamaan-menyambung-silaturahim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4955-keutamaan-menyambung-silaturahim.html","title":{"rendered":"Keutamaan Menyambung Silaturahim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat sebuah hadits Nabi shallallahu &#8216;alaihi wa sallam tentang keutamaan menyambung silaturahim.<\/p>\n<p class=\"arab\">\nعَنْ أَنَسِ بْنُ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى الله عَلَيهِ وَسَلَّمَ قَالَ : مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِى رِزْقِهِ وَيُنْسَأَ لَهُ فِى أَثَرِهِ فَلْيَصِلْ رَحِمَهُ.  متفق عليه\n<\/p>\n<p>Dari Anas bin Malik Radhiyallahu anhu bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda, “Barangsiapa yang senang untuk dilapangkan rezekinya dan dipanjangkan jejaknya maka hendaknya dia menyambung (hubungan baik dengan) kerabatnya.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Makna “…dipanjangkan jejaknya” adalah dipanjangkan umurnya.<\/p>\n<p>Beberapa mutiara faidah yang dapat kita petik dari hadits ini:<\/p>\n<p>Pertama: Menyambung shilatur rahim artinya berbuat baik kepada para kerabat atau keluarga, baik dari ikatan nasab (keturunan) atau perkawinan, menyayangi dan peduli dengan keadaan mereka. Berdasarkan makna ini, jelaslah kesalahan orang yang menamakan kunjungan kepada saudaranya sesama Muslim yang bukan kerabatnya dengan nama shilatur rahim.<\/p>\n<p>Kedua: Imam al-Qadhi ‘Iyadh rahimahullah berkata, “Tidak ada perbedaan pendapat (di kalangan para Ulama) bahwa menyambung shilatur rahim (hukumnya) wajib secara umum dan memutuskannya adalah perbuatan maksiat (yang termasuk) dosa besar.”<\/p>\n<p>Ketiga: Perintah menyambung shilatur rahim ini tetap berlaku meskipun pihak kerabat atau keluarga tersebut tidak membalas kebaikan kita atau bahkan membalasnya dengan keburukan.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَيْسَ الْوَاصِلُ بِالْمُكَافِئِ وَلَكِنْ الْوَاصِلُ الَّذِي إِذَا قُطِعَتْ رَحِمُهُ وَصَلَهَا\n<\/p>\n<p>Bukanlah orang yang menyambung shilatur rahim (dengan sempurna) adalah (karena) membalas (kebaikan keluarga\/kerabatnya), akan tetapi orang yang menyambung shilatur rahim adalah orang yang jika diputuskan hubungan shilatur rahim dengannya maka dia (justru) menyambungnya. [HR. al-Bukhari].<\/p>\n<p>Keempat: Hadits ini menyebutkan balasan duniawi bagi amal shalih (menyambung shilatur rahim) yang dikerjakan manusia, padahal hukum asalnya, tidak boleh mengerjakan amal shaleh dengan niat mendapatkan balasan duniawi, bahkan ini termasuk perbuatan syirik. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ ﴿١٥﴾ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan amal perbuatan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Merekalah orang-orang yang di akhirat (kelak) tidak akan memperoleh (balasan) kecuali neraka dan lenyaplah apa (amal kebaikan) yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka lakukan” [Hud\/11:15-16].<\/p>\n<p>Berdasarkan ayat ini, Syaikh Muhammad bin ‘Abdul Wahhab dalam kitab at-Tauhid mencantumkan sebuah bab khusus tentang masalah penting ini, yaitu bab: Termasuk (Perbuatan) Syirik Adalah Jika Seseorang Menginginkan Dunia Dengan Amal (Shaleh Yang Dilakukan)Nya.<\/p>\n<p>Maka bagaimana cara mendudukkan hadits ini dan yang semakna dengannya agar tidak bertentangan dengan makna ayat di atas? Karena tidak mungkin Rasulullah Shallallahu ‘alaihi wa sallam menganjurkan perbuatan yang jelas-jelas tercela dalam agama.<\/p>\n<p>Syaikh Shalih bin ‘Abdil ‘Aziz Alu asy-Syaikh telah menjelaskan dan memerinci hal ini, beliau berkata: “Amal-amal shalih yang dilakukan oleh seorang hamba dengan menghadirkan (keinginan mendapatkan) balasan duniawi ada dua macam:<\/p>\n<p>Amal yang dilakukannya itu dengan menghadirkan dan menginginkan balasan duniawi, serta tidak menginginkan balasan di akhirat, (padahal) amal tersebut tidak dianjurkan dalam syariat dengan menyebutkan balasan duniawi, seperti shalat, puasa dan amal-amal ketaatan lainnya, maka amal seperti ini tidak boleh diniatkan untuk (balasan) duniawi. Kalau dia menginginkan (balasan) duniawi dengan amal seperti ini maka (berarti) dia telah berbuat syirik dengan kesyirikan seperti yang telah dijelaskan di atas.<\/p>\n<p>Amal-amal yang dijelaskan dalam syariat akan mendatangkan balasan di dunia dan dianjurkan dalam Islam dengan menyebutkan balasannya di dunia. Seperti shilaturrahim (menyambung hubungan baik dengan kerabat), berbakti kepada orang tua dan yang semisalnya. Rasulullah Shallallahu ‘alaihi wa sallam telah bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِى رِزْقِهِ وَيُنْسَأَ لَهُ فِى أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>“Barangsiapa yang senang untuk dilapangkan rezekinya dan dipanjangkan umurnya maka hendaknya dia menyambung (hubungan baik dengan) kerabatnya.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Amal-amal seperti ini, ketika seorang hamba yang melakukannya dia menghadirkan (menginginkan) balasan duniawi tersebut, (meskipun) dia ikhlas kerena Allah Azza wa Jalla (tapi) dia tidak menghadirkan (menginginkan) balasan akhirat, maka dia masuk dalam ancaman (buruknya perbuatan ini) dan ini termasuk jenis syirik yang disebutkan di atas. Akan tetapi jika dia menghadirkan (menginginkan) balasan duniawi dan balasan akhirat (secara) bersamaan, (yaitu dengan) dia mengharapkan balasan di sisi Allah Azza wa Jalla di akhirat (nanti), menginginkan surga dan takut (dengan siksa) neraka, tapi dia (juga) menghadirkan balasan duniawi dalam amal ini, maka (yang seperti) ini tidak mengapa (tidak berdosa), karena syariat Islam tidaklah memotivasi (untuk) mengerjakan amal tersebut dengan menyebutkan balasan duniawi kecuali untuk mendorong (kita).<\/p>\n<p>Sebagaimana sabda Rasulullah Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nمَنْ قَتَلَ قَتِيلًا لَهُ، عَلَيْهِ بَيِّنَةٌ، فَلَهُ سَلَبُهُ\n<\/p>\n<p>“Barangsiapa yang membunuh orang kafir (di medan jihad) dan dia mempunyai bukti (atas pembunuhan tersebut) maka dia (yang berhak) mendapatkan harta yang ada pada orang kafir tersebut.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Maka barangsiapa yang membunuh orang kafir di (medan) jihad untuk mendapatkan harta yang ada pada orang kafir tersebut, akan tetapi tujuan (utamanya) berjihad adalah mengharapkan balasan di sisi Allah Azza wa Jalla dan semata-mata mencari wajah-Nya, meskipun keinginannya (terhadap balasan duniawi) ini sebagai tambahan motivasi baginya. (Ringkasnya), keinginan orang ini tidak terbatas pada balasan duniawi ini, karena hatinya juga terikat dengan (balasan) akhirat, maka perbuatan seperti ini tidak mengapa (tidak berdosa) dan tidak termasuk jenis (perbuatan syirik) yang pertama.<\/p>\n<p class=\"arab\">\nمِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p class=\"arab\">\nمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 11\/Tahun XX\/1438H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4956,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4955"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4955"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4955\/revisions"}],"predecessor-version":[{"id":4957,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4955\/revisions\/4957"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4956"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}