{"id":4958,"date":"2018-02-02T11:00:20","date_gmt":"2018-02-02T04:00:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4958"},"modified":"2018-02-02T11:00:20","modified_gmt":"2018-02-02T04:00:20","slug":"meneladani-ketaatan-nabi-ibrahim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4958-meneladani-ketaatan-nabi-ibrahim.html","title":{"rendered":"Meneladani Ketaatan Nabi Ibrahim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Siapa yang bertakwa kepada Allah, Allah akan menjaga-Nya. Allah memudahkan urusannya di dunia dan akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran ath-Thalaq: 2-3]<\/p>\n<p class=\"arab\">\n وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا\n<\/p>\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya.” [Quran ath-Thalaq: 4].<\/p>\n<p>Kalau kita mendapati hidup kita sulit. Jalan keluar dari masalah seolah-olah buntu. Rezeki terasa sempit. Masalahnya adalah mungkin kita kurang bertakwa kepada Allah. Kita sudah melakukan usaha, tapi hasil tak juga sesuai harapan. Maka kembalilah kepada Allah. Hadirilah shalat berjamaah di masjid. Kerjakanlah apa yang Dia perintahkan dan jauhi semua yang Dia larang. Insyaallah kemudahan-kemudahan dan jalan keluar akan datang kepada kita.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta&#8217;ala memerintahkan Nabi Muhammad shallallahu &#8216;alaihi wa sallam untuk meneladani Nabi-Nya Ibrahim &#8216;alaihissalam:<\/p>\n<p class=\"arab\">\nثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا ۖ وَمَا كَانَ مِنَ الْمُشْرِكِينَ\n<\/p>\n<p>Kemudian Kami wahyukan kepadamu (Muhammad): &#8220;Ikutilah agama Ibrahim seorang yang hanif&#8221; dan bukanlah dia termasuk orang-orang yang mempersekutukan Tuhan.” [Quran An-Nahl: 123].<\/p>\n<p>Kalau Rasulullah shallallahu &#8216;alaihi wa sallam saja diperintahkan untuk mengikuti cara beragama Nabi Ibrahim yang hanif, tentu kita umatnya lebih ditekankan lagi untuk mengikuti cara beragama beliau yang hanif.<\/p>\n<p>Lalu apa yang dimaksud dengan hanif itu sendiri? Hanif artinya tunduk kepada Allah dan berpaling dari selain Allah. Itulah hanif. Kalau ada perintah dan larangan dari Allah, ia cepat merespon dan menanggapinya. Sedangkan terhadap selain Allah ia berpaling, tidak menaatinya bahkan tidak meresponnya.<\/p>\n<p>Sehingga hanif itu meliputi dua poin. Tunduk kepada Allah dan berpaling dari selain Allah. Tunduk kepada Allah saja tidak cukup. Seseorang juga wajib berpaling kepada selain Allah. Rajin ke masjid saja tidak cukup, kalau seseorang masih mendatangi kuburan dan pasang jimat. Banyak sedekah saja tidak cukup, kalau seseorang masih meyakini kesialan dari benda, hari, dan tempat tertentu. Mengamalkan dzikir-dzikir saja tidak cukup, kalau seseorang masih datang ke kuburan untuk meminta-minta. Karena seseorang baru disebut hanif apabila dia rajin ke masjid sekaligus menjauhi jimat-jimat dan penglaris. Harus seserang tuntuk kepada Allah dan berpaling dari selain Allah. Barulah ia disebut hanif.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi Ibrahim &#8216;alaihissalam adalah seorang nabi yang sangat cepat dalam merespon perintah Allah. Ketika beliau masih muda dan seorang diri, beliau diperintahkan untuk berdakwah kepada kaumnya. Sampai beliau mempertaruhkan nyawanya dan dibakar oleh kaumnya. Akan tetapi Allah selamatkan beliau.<\/p>\n<p class=\"arab\">\nقَالُوا حَرِّقُوهُ وَانصُرُوا آلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ (68) قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ (69) وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ (70)\n<\/p>\n<p>Mereka berkata: &#8220;Bakarlah dia dan bantulah tuhan-tuhan kamu, jika kamu benar-benar hendak bertindak&#8221;. Kami berfirman: &#8220;Hai api menjadi dinginlah, dan menjadi keselamatanlah bagi Ibrahim&#8221;, mereka hendak berbuat makar terhadap Ibrahim, maka Kami menjadikan mereka itu orang-orang yang paling merugi.” [Quran Al-Anbiya: 70].<\/p>\n<p>Perintah lainnya yang ditunaikan Nabi Ibrahim adalah perintah membunuh anaknya. Anak yang semata wayang yang dia dapatkan di usia tua, setelah ia berputus asa tidak bakal punya anak. Kemudian dibunuh dengan cara disembelih. Cara membunuh yang membutuhkan waktu. Menyaksikan darah mengalir. Mendengar teriak anaknya. Dan yang menyembelihnya adalah dia sendiri bukan orang lain. Betapa berat pun perintah ini, tetap beliau tunaikan. Hal ini dikisahkan oleh Allah Ta&#8217;ala: <\/p>\n<p class=\"arab\">\nفَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ (102) فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ (103) وَنَادَيْنَاهُ أَن يَا إِبْرَاهِيمُ (104) قَدْ صَدَّقْتَ الرُّؤْيَا ۚ إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ (105) إِنَّ هَٰذَا لَهُوَ الْبَلَاءُ الْمُبِينُ (106)\n<\/p>\n<p>Maka tatkala anak itu sampai (pada umur sanggup) berusaha bersama-sama Ibrahim, Ibrahim berkata: &#8220;Hai anakku sesungguhnya aku melihat dalam mimpi bahwa aku menyembelihmu. Maka fikirkanlah apa pendapatmu!&#8221; Ia menjawab: &#8220;Hai bapakku, kerjakanlah apa yang diperintahkan kepadamu; insya Allah kamu akan mendapatiku termasuk orang-orang yang sabar&#8221;. Tatkala keduanya telah berserah diri dan Ibrahim membaringkan anaknya atas pelipis(nya), (nyatalah kesabaran keduanya). Dan Kami panggillah dia: &#8220;Hai Ibrahim, sesungguhnya kamu telah membenarkan mimpi itu sesungguhnya demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik. Sesungguhnya ini benar-benar suatu ujian yang nyata.” [Quran 37:106].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sepulang dari masjid ini, cobalah Anda pandangi anak-anak Anda. Kemudian renungkan perintah Allah Ta&#8217;ala terhadap Nabi Ibrahim ini. Alangkah beratnya. Dan alangkah kuatnya beliau membuat diri beliau tunduk kepada perintah Allah. Kemudian kita berkaca kepada diri kita dalam menaati perintah Allah dan menjauhi larangan-Nya. Barulah kita tersadar akan firman Allah Ta&#8217;ala yang memerintahkan kita untuk mengikuti cara beragamanya Nabi Ibrahim.<\/p>\n<p class=\"arab\">\nثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا ۖ وَمَا كَانَ مِنَ الْمُشْرِكِينَ\n<\/p>\n<p>Kemudian Kami wahyukan kepadamu (Muhammad): &#8220;Ikutilah agama Ibrahim seorang yang hanif&#8221; dan bukanlah dia termasuk orang-orang yang mempersekutukan Tuhan.” [Quran An-Nahl: 123].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah Ta&#8217;ala. Wujud takwa yang paling inti dan paling utama adalah mentauhidkan Allah Ta&#8217;ala. Ibadah kita, kita tujukan semata-mata untuk Dia. Bukan untuk orang lain. Baik dengan berharap pujian atau disaksikan. <\/p>\n<p>Nabi Ibrahim pernah mengajak ayahnya untuk mengesakan Allah, dan meninggalkan menyembah, meminta, ngalap rezeki, kepada selain Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ ۚ إِنَّهُ كَانَ صِدِّيقًا نَّبِيًّا (41) إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنكَ شَيْئًا (42) يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا (43) يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ ۖ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَٰنِ عَصِيًّا (44) يَا أَبَتِ إِنِّي أَخَافُ أَن يَمَسَّكَ عَذَابٌ مِّنَ الرَّحْمَٰنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا (45) قَالَ أَرَاغِبٌ أَنتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ ۖ لَئِن لَّمْ تَنتَهِ لَأَرْجُمَنَّكَ ۖ وَاهْجُرْنِي مَلِيًّا (46) قَالَ سَلَامٌ عَلَيْكَ ۖ سَأَسْتَغْفِرُ لَكَ رَبِّي ۖ إِنَّهُ كَانَ بِي حَفِيًّا (47) وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِن دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَىٰ أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا (48)<\/p>\n<p>“Ceritakanlah (Hai Muhammad) kisah Ibrahim di dalam Al Kitab (Al Quran) ini. Sesungguhnya ia adalah seorang yang sangat membenarkan lagi seorang Nabi. Ingatlah ketika ia berkata kepada bapaknya; &#8220;Wahai bapakku, mengapa kamu menyembah sesuatu yang tidak mendengar, tidak melihat dan tidak dapat menolong kamu sedikitpun? Wahai bapakku, sesungguhnya telah datang kepadaku sebahagian ilmu pengetahuan yang tidak datang kepadamu, maka ikutilah aku, niscaya aku akan menunjukkan kepadamu jalan yang lurus. Wahai bapakku, janganlah kamu menyembah syaitan. Sesungguhnya syaitan itu durhaka kepada Tuhan Yang Maha Pemurah. Wahai bapakku, sesungguhnya aku khawatir bahwa kamu akan ditimpa azab dari Tuhan Yang Maha Pemurah, maka kamu menjadi kawan bagi syaitan&#8221;. Berkata bapaknya: &#8220;Bencikah kamu kepada tuhan-tuhanku, hai Ibrahim? Jika kamu tidak berhenti, maka niscaya kamu akan kurajam, dan tinggalkanlah aku buat waktu yang lama&#8221;. Berkata Ibrahim: &#8220;Semoga keselamatan dilimpahkan kepadamu, aku akan memintakan ampun bagimu kepada Tuhanku. Sesungguhnya Dia sangat baik kepadaku. Dan aku akan menjauhkan diri darimu dan dari apa yang kamu seru selain Allah, dan aku akan berdoa kepada Tuhanku, mudah-mudahan aku tidak akan kecewa dengan berdoa kepada Tuhanku&#8221;.” [Quran Maryam: 41-48].<\/p>\n<p>Namun ayah beliau enggan menerima dakwah tauhid sang anak. Di akhirat ia akan menuai penyesalan. Sebagaimana sabda Nabi Muhammad shallallahu &#8216;alaihi wa sallam yang menceritakan tentang dialog Nabi Ibrahim dengan ayahnya di akhirat:<\/p>\n<p>“Pada hari Kiamat kelak, Nabi Ibrahim ‘alaihissalam bertemu dengan ayahnya, Azar, sementara wajah Azar hitam kelam dan berdebu. Lantas Nabi Ibrahim ‘alaihissalam berkata kepadanya, ‘Bukankah saya pernah melarangmu agar tidak durhaka kepadaku?’ Ayahnya menjawab, ‘Hari ini aku tidak akan durhaka kepadamu.’ Lalu Nabi Ibrahim ‘alaihissalam berkata, ‘Ya Rabbi! Sungguh, Engkau telah berjanji kepadaku agar Engkau tidak menghinakan aku pada hari mereka dibangkitkan. Lalu kehinaan apalagi yang lebih hina daripada keadaan ayahku yang dijauhkan dari rahmat-Mu?’ Lantas Allah Subhanahu wa Ta’ala berfirman, ‘Sesungguhnya Aku mengharamkan surga bagi orang-orang kafir.’ Selanjutnya ditanyakan kepada kepada Nabi Ibrahim ‘alaihissalam, ‘Wahai Ibrahim! Apa yang ada di bawah kedua kakimu?’ Beliau pun melihat di bawahnya, ternyata di situ terdapat sesosok anjing hutan yang berlumur kotoran terlihat sedang tertunduk, lalu kaki-kakinya diikat dan dilemparkan ke dalam neraka.” (HR. Al-Bukhari)<\/p>\n<p>Siapa saja yang diajak kepada Islam dan mengamalkannya, namun dia menolak. Dia sangka keluarga, kabilah, dan kelompoknya lebih penting dari itu. Ia akan mengucapkan seperti yang diucapkan ayah Nabi Ibrahim. <\/p>\n<p>Semoga Allah Ta&#8217;ala membimbing kita untuk menaati-Nya. Menghormati perintah-Nya. Dan menjauhi larangan-Nya. <\/p>\n<p>Ya Allah, kami mohon hidayah, ketakwaan, kemampuan menjaga kehormatan diri, dan kecukupan kepada-Mu.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4959,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4958"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4958"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4958\/revisions"}],"predecessor-version":[{"id":4960,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4958\/revisions\/4960"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4959"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4958"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4958"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4958"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}