{"id":4961,"date":"2018-02-06T22:52:53","date_gmt":"2018-02-06T15:52:53","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4961"},"modified":"2018-02-06T22:52:53","modified_gmt":"2018-02-06T15:52:53","slug":"memberi-nafkah-adalah-kewajiban-para-suami","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4961-memberi-nafkah-adalah-kewajiban-para-suami.html","title":{"rendered":"Memberi Nafkah Adalah Kewajiban Para Suami"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا.<\/p>\n<p class=\"arab\">\nبَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Dengan bertakwa, kehidupan seseorang akan menjadi lapang. Dengan bertakwa Allah akan mudahkan segala urusan. Terutama bagi Anda kaum laki-laki. Seorang kepala keluarga atau calon kepala keluarga. Allah Ta&#8217;ala menugasi Anda tanggung jawab atas keluarga Anda. Anda menjadi nahkoda yang menyelamatkan mereka hingga tiba di dermaga yaitu surga. Atau karam di tengah lautan tenggelam dalam neraka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p>Ibadallah,<\/p>\n<p>Selain berkewajiban mendidik dan membina keluarga dari aspek agama. Laki-laki juga berkewajiban menangung biaya hidup keluarga. Atau dalam bahasa sederhana, menafkahi mereka.<\/p>\n<p>Ada dua aspek yang menjadikan suami sebagai pihak yang memegang kendali kepimpinan di dalam keluarga. Pertama, dikarenakan Allah Azza wa Jalla melebihkan kaum lelaki (para suami) di atas kaum wanita (para istri). Dan kedua, karena para suamilah yang menafkahi istri dan anak-anak dan menjadi penanggung-jawab atas kehidupan mereka. Dua latar-belakang ini telah tertuang dalam al-Qur`anul Karim.<\/p>\n<p>Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ ۚ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ\n<\/p>\n<p>Kaum laki-laki itu adalah pemimpin bagi kaum wanita, oleh karena Allah telah melebihkan sebagian mereka (laki-laki) atas sebagian yang lain (wanita) dan karena mereka (laki-laki) telah menafkahkan sebagian dari harta mereka. [An-Nisa\/4:34]<\/p>\n<p>Ketika menafsirkan ayat dia atas, Imam Ibnu Katsir rahimahullah berkata, “(Dengan sebab harta yang mereka belanjakan) berupa mahar, nafkah dan tanggungan yang Allah Azza wa Jalla wajibkan atas mereka, seperti tersebut dalam Kitab-Nya dan Sunnah Nabi-Nya, maka, pria lebih utama daripada wanita serta memiliki kelebihan dan keunggulan di atas wanita, sehingga pantas menjadi pemimpin bagi wanita.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu apa yang dimaksud dengan nafkah itu? Yang dimaksud dengan nafkah adalah sesuatu yang dikeluarkan seseorang untuk memenuhi kebutuhannya sendiri atau orang lain, baik itu makanan, minuman dan lain-lain.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Menafkahi bersifat wajib berdasarkan dalil dari al-Qur`an, Hadits dan Ijma.<\/p>\n<p>Pertama: Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا\n<\/p>\n<p>“Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara ma’ruf”. [Al-Baqarah\/2:233]<\/p>\n<p>Imam Ibnu Katsîr rahimahullah berkata, “Artinya menjadi kewajiban bagi bapak si anak untuk menafkahi dan memberi pakaian kepada ibu-ibu yang menyusui dengan cara yang baik-baik. Maksudnya sesuai dengan kebiasaan yang berlaku untuk wanita seperti mereka di negeri mereka, tanpa berlebihan atau terlalu sedikit, menurut kemampuan (ekonomi) si bapak: kaya, sedang, atau kurang mampu. Sebagaimana firman Allah Azza wa Jalla.<\/p>\n<p class=\"arab\">\nلِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ ۖ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ ۚ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا ۚ سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا\n<\/p>\n<p>“Hendaklah orang yang mampu memberi nafkah menurut kemampuannya. Dan orang yang di sempitkan rezekinya hendaklah memberi nafkah dari harta yang diberikan Allah kepadanya. Allah tidak memikulkan beban kepada seseorang melainkan sekedar apa yang Allah berikan kepadanya. Allah kelak akan memberikan kelapangan sesudah kesempitan.”. [Ath-Thalaq\/65:7]<\/p>\n<p>Dari sini, tampak jelas, faktor penyebab diwajibkannya seorang lelaki sebagai kepala rumah tangga untuk bekerja dan mencari penghasilan. Ia bekerja tidak hanya untuk memenuhi kebutuhan pribadi, akan tetapi, juga untuk mencukupi kebutuhan nafkah istri dan anak-anak mereka. Kewajiban dan tugas mencari nafkah ini hanya menjadi beban suami saja, tidak menyertakan istri, apalagi anak-anak.<\/p>\n<p>Kedua: Rasulullah shallallahu ‘alaihi wa sallam bersabda.<\/p>\n<p class=\"arab\">\nوَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوْفِ\n<\/p>\n<p>Dan hak mereka (istri-istri) atas kalian adalah menafkahi mereka dan menyandangi mereka dengan cara-cara yang baik [HR. Muslim, no.1218]<\/p>\n<p>Ketiga: Imam Ibnul Qayyim rahimahullah (wafat tahun 751H) menyatakan bahwa sudah menjadi kesepakatan ulama bahwa suamilah yang bertanggung-jawab memberi nafkah keluarga, bukan istrinya.<\/p>\n<p>Inilah beberapa dasar mengenai kewajiban suami untuk menafkahi keluarga. Seorang suami sepatutnya mengembannya dengan penuh tanggung-jawab. Ia tidak boleh menyia-nyiakan keluarganya, dengan mengganggur tanpa pekerjaan.  Bila ia tidak bekerja, darimana ia akan menafkahi keluarganya? Bila sang kepala rumah-tangga tidak memberi, kepada siapa, anak-istri meminta nafkah untuk hidup mereka?<\/p>\n<p>Wahai suami! bekerjalah dalam rangka menjalankan perintah agama, untuk memenuhi kebutuhan pribadi, istri dan anak-anak, agar engkau tambah bersemangat dalam menggapai rezeki dan karunia dari Allah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Hari Jumat adalah hari terbaik. Dan Allah menetapkan banyak amalan yang utama yang selayaknya diperhatikan seorang muslim untuk mengisi hari Jumat mereka. Di antara amalan agung dan istimewa pada hari Jumat adalah memperbanyak shalawat kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَن صلَّى عليَّ صلاةً واحدةً ، صَلى اللهُ عليه عَشْرَ صَلَوَاتٍ، وحُطَّتْ عنه عَشْرُ خَطياتٍ ، ورُفِعَتْ له عَشْرُ دَرَجَاتٍ\n<\/p>\n<p>“Barangsiapa yang mengucapkan shalawat kepadaku satu kali maka Allah akan bershalawat baginya sepuluh kali, dan digugurkan sepuluh kesalahan (dosa)nya, serta ditinggikan baginya sepuluh derajat\/tingkatan (di surga kelak).” [HR. an-Nasa’i, Ahmad, dan selain keduanya).<\/p>\n<p>Oleh karena itu, hendaknya kita memperbanyak shalawat kepada beliau.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا. بَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً أَمَّا بَعْدُ: فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4962,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4961"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4961"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4961\/revisions"}],"predecessor-version":[{"id":4963,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4961\/revisions\/4963"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4962"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}