{"id":4964,"date":"2018-02-06T23:05:33","date_gmt":"2018-02-06T16:05:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4964"},"modified":"2018-02-06T23:05:33","modified_gmt":"2018-02-06T16:05:33","slug":"fenomena-penistaan-terhadap-agama","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4964-fenomena-penistaan-terhadap-agama.html","title":{"rendered":"Fenomena Penistaan Terhadap Agama"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah<\/p>\n<p>Marilah kita bertakwa kepada Allah Ta&#8217;ala. Takwa dalam arti yang sebenar; menaati perintah-Nya dan menjauhi semua larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mencaci Allah Subhanahu wa Ta’ala, atau mencerca agama-Nya, bersikap lancang dengan menanggalkan sikap pengagungan dan pemuliaan yang menjadi hak Allah, mencerca dan mengalamatkan kata-kata brutal terhadap Allah yang mana langit dan bumi pun akan hancur berkeping-keping kala mendengarnya! Pun, kata-kata yang dituntunkan syetan untuk diucapkan lidah orang-orang yang tidak mengagungkan Allah dengan pengagungan yang sebenarnya dan tidak tidak mau tunduk pada perintah-Nya. Ini semua merupakan di antara hal yang bertentangan dengan pengagungan dan pemuliaan terhadap Allah. Suatu hal yang meremehkan kebesaran-Nya dan menentang perintah-Nya. Suatu fenomena yang begitu menyeruak di masa sekarang ini di kalangan banyak manusia. Yaitu mereka yang lalai, yang tidak mengerti tentang Allah dan keagungan-Nya. Dan sebelum itu semua, mereka adalah orang-orang yang membuat perintah dan larangan Allah diabaikan dan terbengkalai.<\/p>\n<p>Yang membuat banyak orang terbuai sehingga mudah terjerumus dalam tindakan ini adalah (sangkaan) bahwa mereka tidak memaksudkan makna dari ungkapan tersebut, dan bahwa mereka tidak berkehendak untuk mencerca Allah Ar-Rabb Azza wa Jalla. Mungkin saja mereka menganggap ungkapan tersebut hanya sebatas ucapan tak berarti atau ungkapan sia-sia tanpa maksud yang tidak berkonsekuensi suatu hukum terhadapnya, atau tidak mengakibatkan dosa.<\/p>\n<p>Itu semua –dan Allah yang kita pinta pertolongan-Nya- timbul disebabkan lengangnya hati dari pengagungan terhadap Dzat Yang memberi perintah Subhanahu wa Ta’ala, hati yang kosong dari pengagungan terhadap perintah dan larangan-Nya. Sebab tidaklah muncul sikap melenceng terhadap hak Allah Subhanahu wa Ta’ala kecuali karena tidak tahu tentang Allah Subhanahu wa Ta’ala , tentang asma’ dan sifat-Nya, meremehkan keagungan-Nya serta mengabaikan hukum dan batasan-batasan-Nya Subhanahu wa Ta’ala. Nabi Nuh Alaihissallam berkata kepada kaumnya:<\/p>\n<p class=\"arab\">\nمَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا\n<\/p>\n<p>Mengapa kamu tidak percaya akan kebesaran Allah? [Nuh\/ 71: 13]<\/p>\n<p>Maksudnya mengapakah kalian tidak mengagungkan Allah Subhanahu wa Ta’ala dengan sebenar-benar pengagungan?!<\/p>\n<p>Cacian di sini maksudnya adalah setiap ucapan atau perbuatan yang dimaksudkan untuk mencerca Allah Al-Khaliq dan menyepelekan-Nya, atau agama, syariat, ataupun para rasul-Nya. Dan cacian ini benar-benar merupakan bentuk kekufuran, di mana ulama Islam sepakat betapa besar dosanya dan betapa buruk tindakannya. Sama saja apakah cacian ini dilakukan dengan tindakan mengejek secara serius, atau gurauan dan main-main belaka, ataupun karena teledor dan kebodohan. Tidak ada bedanya antara maksud dan niat orang dalam hal tersebut. Karena yang menjadi patokan adalah bentuk dan sikap secara zahir (yang nampak), sedangkan niat dan batin seseorang tidak diperhitungkan. Seandainya bentuk-pentuk penyelewengan yang sifatnya lahiriyah lagi jelas harus dikembalikan kepada klaim dari hati yang menyelisihi sikap lahirnya, tentulah nama-nama atau istilah-istilah syar’i akan berguguran. Begitu pula hukum dan sanksi serta hukuman had akan tertolak. Hak dan harga diri pun akan dilanggar sia-sia. Pun tak akan bisa dibedakan antara seorang muslim dengan orang kafir, begitu pula antara seorang  mukmin dengan munafik.<\/p>\n<p>Allah Azza wa Jalla telah memvonis kafir terhadap orang yang mengejek terhadap Allah, kitab dan Rasul-Nya Shallallahu ‘alaihin wa sallam. Allah Azza wa Jalla tidak menerima alasan mereka bahwa ejekan yang dilontarkan tidaklah dimaksudkan dengan sebenarnya. Allah berfirman,<\/p>\n<p class=\"arab\">\nوَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ ﴿٦٥﴾ لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, “Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja.” Katakanlah: “Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?” Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. [At-Taubah \/ 9: 65-66]<\/p>\n<p>Kalau ayat di atas terkait dengan olokan dan ejekan, lalu bagaimana pula dengan cacian dan hinaan? Tentunya lebih parah dan keras lagi konsekuensinya.<\/p>\n<p>Syaikh Ibnu Baz rahimahullah pernah ditanya tentang orang yang mencaci agama. Beliau menjawab, “Ini adalah permasalahan yang sangat besar dan berbahaya. Mencaci agama ini adalah di antara dosa besar dan pembatal keislaman yang paling besar. Sesungguhnya tindakan mencaci dan menista agama adalah riddah (keluar dari Islam, di mana pelakunya menjadi murtad) menurut semua ahli ilmu. Perilaku ini lebih parah daripada mengolok-olok (agama).”<\/p>\n<p>Mengingat betapa besar kejahatan mencaci agama, maka para ulama Islam tidak hanya sekedar sepakat atas kafirnya pelaku penistaan ini, akan tetapi mereka juga sepakat bahwa ia berhak untuk dibunuh. Para ulama tidak berbeda pendapat tentang hal tersebut. Yang mereka selisihkan hanyalah apakah taubatnya diterima ataukah tidak? Dan juga apakah taubatnya tersebut –apabila ia memang bertaubat- menghalanginya untuk dihukum bunuh, ataukah tidak? Ini berdasarkan dua pendapat yang masyhur di kalangan para ulama.<\/p>\n<p>Abu Zaid Al-Qairuwani Al-Maliki rahimahullah yang wafat tahun 386 H pernah ditanya tentang seorang lelaki yang melaknat seseorang, dan di samping melaknat orang tersebut iapun juga melaknat Allah, lalu orang tersebut (yang melaknat) berkata mengungkapkan udzurnya: yang aku maksudkan adalah aku hendak melaknat syetan, namun lidahku terpeleset (sehingga menyebut laknat terhadap Allah)? Maka Ibnu Abi Zaid menjawab, “Ia dihukum bunuh berdasarkan keadaan lahiriyah dari kekufurannya, alasannya tidak bisa diterima. Sama saja apakah ia mengucapkannya karena sekedar bergurau ataupun sungguh-sungguh.” Hal ini diungkapkan oleh Al-Qadhi Iyadh dalam kitabnya Asy-Syifa 2\/271.<\/p>\n<p>Semua ini agar agama tetap senantiasa terjaga, jauh dari jangkauan lidah orang-orang bodoh yang melontarkan ungkapan buruk atau hinaan terhadap agama ini. Sehingga pihak-pihak yang punya wewenang tidak lemah dalam menjatuhkan sanksi dan hukuman terhadap orang yang berhak untuk mendapatkannya . Juga agar pena para pemberi fatwa dan hukum yang ditetapkan para qadhi (hakim) tidak bermudah-mudah menyepelekan vonis kejahatan yang dilakukan oleh orang yang mencerca Allah, yang merendahkan agama-Nya dan  menghina syariat-Nya.<\/p>\n<p>Sungguh, fenomena mencaci agama benar-benar merupakan di antara tindak kriminal yang paling berbahaya dan paling bobrok yang menjangkiti masyarakat muslim, baik di belahan timur maupun barat. Bahkan fenomena ini –dan ini sangat disayangkan- sudah menjadi suatu ciri atas beberapa daerah tertentu dari sebagian negeri. Ketika iman di hati telah melemah, pengontrol muru’ah telah menyusut dari jiwa manusia, maka fenomena ini pun merambah menuju rumah-rumah, sekolah–sekolah dan berbagai lembaga pendidikan, terlebih lagi di jalan-jalan, tempat kerja dan lapangan serta pusat perbelanjaan. Dan jadilah ifrit penghasut cacian -(‘ifrit as-sibab) meminjam istilah Syaikh Al-Ibrahimi rahimahullah – menunggangi setiap orang yang disulut amarah, perseteruan atau perbantahan. Sebagian dari mereka sangat lihai dalam merangkai variasi ungkapannya (yang mengandung unsur menista agama), yang diumbar oleh mulut orang-orang tanpa ada kekuatan yang mencegah dan menghalanginya. Ungkapan yang kemudian menjadi terbiasa dan familier di dengar telinga, dan didapatkan anak-anak kecil dari orang-orang dewasa. Dan mungkin saja dicari-carikan alasan untuk (membenarkan) sang penista tersebut, ditunaikan keperluan dan tuntutannya, dan ditakutkan kekuatan dan amarahnya.<\/p>\n<p>Hal ini merupakan salah satu dari bencana amat besar! Yaitu kala jiwa yang beriman kepada Allah tidak marah disebabkannya; ketika jiwa tidak merasa cemburu atas penistaan terhadap agama dan syariat-Nya; ketika tidak ada reaksi menjatuhkan sanksi terhadap lidah dan tangan si pendusta besar ini. Padahal kejahatannya itu lebih parah daripada semua kejahatan atau daripada setiap dosa besar, yang dilakukan oleh orang-orang yang  terhimpun satu sama lain.<\/p>\n<p>Yang lebih mengenaskan lagi adalah, sekiranya ungkapan pencacian terhadap agama ini hanya terjadi dalam lingkup trotoar jalanan, stadion lapangan, atau di gang-gang pasar, tentulah masalahnya terasa lebih ringan, meskipun itu bukan perkara yang sepele. Mengingat itu semua adalah tempat-tempat yang dipenuhi dengan para rakyat jelata nan awam yang nota bene mereka tidak mengerti. Akan tetapi ketika hal ini muncul dari pihak orang tua atau salah seorang dari mereka, yang didengar oleh anak-anaknya di lingkup rumah dan otoritasnya; atau muncul dari guru yang ia ajarkan kepada para anak didiknya di berbagai lembaga pengajaran dan pendidikan; atau dari seorang pejabat yang tengah menyampaikan kalimatnya di tengah audien, kemudian tindakannya menista dan mencerca agama disiarkan lewat berbagai media informasi, di mana itu semua didengar mereka yang mengikuti perkembangan berita dan peristiwa; kemudian tidak ada tindakan penghujatan atau pengingkaran, tanpa ada upaya untuk mengunjukkan alasan dalam rangka untuk membebaskan dirinya dari tuduhan penistaan tersebut, atau tidak meminta maaf, maka tegas-tegas ini menunjukkan bahwa menurut hemat mereka, musibah yang menimpa agama mereka lebih ringan daripada musibah yang menimpa dunia. <\/p>\n<p>Sekiranya ada suatu simbol lain yang dilecehkan, tentulah sudah ditetapkan keadaan gawat darurat; dan semua kalangan, baik para tokoh, lembaga dan lainnya, pasti sudah serta merta menghujat dan mengingkarinya, serta sudah dilakukan investigasi mengenai situasi dan kondisi kejadian tersebut, dan siapakah kiranya dalang dan otak intelektual di balik itu semua?! Jika demikian, lalu mengapakah kita semua terjerembab dalam kondisi hina ini, menyepelekan urusan membela agama Allah dan syariat-Nya?! Padahal agama Islam adalah komponen pertama dari identitas jati diri umat ini.<\/p>\n<p>Umat yang sejati adalah yang memberikan hukuman keras terhadap tangan-tangan yang dibuai nafsunya untuk mengusik prinsip-prinsip permanen yang paling berharga dan paling tinggi; yaitu agama umat ini yang merupakan sumber kemuliaan dan eksistensi serta kelanggengannya. Umat yang lurus adalah yang memvonis jahat terhadap orang yang sewenang-sewenang dan melewati batas, di mana hatinya yang sakit dan lidahnya yang kotor mendiktenya untuk mencerca atau menistakan agama Allah, baik dengan sengaja ataupun karena kebodohannya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Suatu negeri dibangun seperti halnya rumah; yaitu dengan rekat kuatnya pondasi dan dindingnya. Dan sungguh, pondasinya adalah agama yang agung ini; sedangkan dindingnya adalah para warga penduduknya yang mengagungkan agama ini dan mencari perlindungan dengan agama ini; yang punya ghirah (semangat dan kecemburuan bila agama ini diusik) terhadap agama ini. sedangkan para pemuda adalah para pembangun negeri. Ini seperti halnya Syaikh Basyir Al-Ibrahimi rahimahullah mendeskripsikan para pemuda Al-Jazair dalam lintasan-lintasan hatinya (khawathir) di mana ia mengakatan:<\/p>\n<p>“Aku membayangkan pemuda sebagai pembangun kemuliaan negeri atas dasar lima pilar; sebagaimana sebelum semua ini, agama dibangun di atas lima pilar: mencaci adalah penyakitnya para pemuda. Putus asa menghancurkan kekuatan. Angan-angan tidak bisa digapai tanpa kerja nyata. Khayalan itu awal mulanya kenikmatan, namun berujung pada kehancuran. Dan negeri tidak bisa diberdayakan dengan mengikuti langkah-langkah setan [atsar Al-Ima Muhammad Al-Basyir Al-Ibrahimi 3\/ 517].<\/p>\n<p>Beliau juga berkata sembari memberi peringatan terhadap berbagai metode cacian yang didoktrinkan kepada para pemuda:<\/p>\n<p>Sungguh, membina dan melatih pemuda untuk mencaci dan mencerca adalah tindak kejahatan yang tidak bisa ditolerir… Sesungguhnya pemuda dari umat ini adalah pasokan darah baru untuk keberlangsungan hidup umat ini. Maka sudah menjadi kewajiban agar kesucian, keutamaan dan kebaikan terpatri dalam diri mereka. Dan merupakan kewajiban pula agar lidah mereka terdidik untuk selalu berkata jujur dan menuturkan kebenaran; bukan malah untuk selalu berkata-kata keji dan ungkapan-ungkapan yang mengandung aib. [Al-atsar 3\/67].<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 10\/Tahun XX\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4965,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4964"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4964"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4964\/revisions"}],"predecessor-version":[{"id":4966,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4964\/revisions\/4966"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4965"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}