{"id":4967,"date":"2018-02-07T22:15:06","date_gmt":"2018-02-07T15:15:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4967"},"modified":"2018-02-07T22:15:06","modified_gmt":"2018-02-07T15:15:06","slug":"keutamaan-ilmu-agama-dan-kiat-mendapatkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4967-keutamaan-ilmu-agama-dan-kiat-mendapatkannya.html","title":{"rendered":"Keutamaan Ilmu Agama dan Kiat Mendapatkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه , ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وأصحابه أجمعين .<\/p>\n<p class=\"arab\">\nأما بعد معاشر المؤمنين &#8211; عباد الله &#8211; أوصيكم ونفسي بتقوى الله ؛ فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه . <\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kedudukan ilmu agama dalam Islam sangatlah agung dan tinggi. Sampai-sampai Allah Jalla wa &#8216;Ala memuliakan ahli ilmu agama pula. Dia meninggikan derajat para ulama. Dia membedakan antara orang berilmu dengan orang yang tidak berilmu. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\n يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\n<\/p>\n<p>“Allah akan meninggikan orang-orang yang beriman di antaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” [Quran Al-Mujadilah: 11].<\/p>\n<p>Dalam firman-Nya yang lain:<\/p>\n<p class=\"arab\">\n قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ\n<\/p>\n<p>Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; Sesungguhnya orang yang berakallah yang dapat menerima pelajaran.” [Quran Az-Zumar: 9].<\/p>\n<p>Firman-Nya juga:<\/p>\n<p class=\"arab\">\nأَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Maka apakah orang yang berjalan terjungkal di atas mukanya itu lebih banyak mendapatkan petunjuk ataukah orang yang berjalan tegap di atas jalan yang lurus?” [Quran Al-Mulk: 22].<\/p>\n<p>Dan firman-Nya juga:<\/p>\n<p class=\"arab\">\n أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى\n<\/p>\n<p>“Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta?” [Quran Ar-Ra&#8217;d: 19]<\/p>\n<p>Masih banyak lagi ayat-ayat yang semakna dengan ayat-ayat di atas.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits-hadits Nabi shallallahu &#8216;alaihi wa sallam adalah sumber ilmu. Ia merupakan penjelasan Alquran. Dan nabi kita Muhammad shallallahu &#8216;alaihi wa sallam menjelaskan kemuliaan dan keagungan sabda beliau. Beliau juga memotivasi umatnya untuk mempelajarinya. Dan tingginya kedudukan orang-orang yang mempelajarinya. Sabda beliau shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ ، وَإِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ ، وَإِنَّ طَالِبَ الْعِلْمِ يَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَاءِ وَالْأَرْضِ حَتَّى الْحِيتَانِ فِي الْمَاءِ ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ عَلَى سَائِرِ الْكَوَاكِبِ ، إِنَّ الْعُلَمَاءَ هُمْ وَرَثَةُ الْأَنْبِيَاءِ إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا إِنَّمَا وَرَّثُوا الْعِلْمَ فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>“Barangsiapa menempuh suatu jalan untuk menuntut ilmu agama, maka Allah akan memudahkan baginya jalan menuju Surga. Dan sungguh, malaikat menghamparkan sayapnya karena rida kepada penuntut ilmu. Dan sungguh, seorang ulama itu dimohonkan ampun baginya, oleh penduduk langit dan bumi, sampai ikan di kedalaman laut. Dan sungguh, keutamaan orang yang berilmu di atas ahli ibadah, bagaikan keutamaan bulan di malam purnama, di atas seluruh bintang-bintang. Dan sungguh, para ulama adalah pewaris para nabi. Dan sungguh, para nabi tidak mewariskan Dinar dan Dirham. Mereka hanyalah mewariskan ilmu. Maka siapa yang mengambilnya, ia telah mengambil bagian yang melimpah.”<\/p>\n<p>Beliau shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يُرِدْ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\n<\/p>\n<p>“Siapa yang Allah kehendaki untuknya kebaikan, maka Dia pahamkan orang tersebut perkara agama.”<\/p>\n<p>Dan masih banyak hadits-hadits lain dalam permasalahan ini. Oleh karena itu, seorang muslim memiliki perhatian yang besar terhadap ilmu agama. Mereka berkeinginan kuat untuk mendapatkannya. Ketika kedudukan ilmu itu agung di hati dan jiwa mereka agung, mereka juga melihat pengaruh positif dari ilmu, hasilnya yang berkah, mereka pun kian semangat mendapatkannya.<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Jika demikian agungnya kedudukan ilmu, lalu bagaimana cara yang tepat untuk memperolehnya? Bagaimana agar ilmu itu selalu terpatri di benak kita? Berikut ini beberapa kiat-kiat agar belajar menjadi efektif.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada tiga pertanyaan yang harus terpatri di pikiran kita seputar belajar agama:<\/p>\n<p>Pertama: Mengapa kita belajar?<br \/>\nKedua: Apa yang kita pelajari?<br \/>\nKetiga: Bagaiamana cara belajar?<\/p>\n<p>Tiga pertanyaan penting ini harus menjadi perhatian setiap orang yang hendak belajar. Ia pikirkan, kemudian ia jawab sendiri. Tujuannya, supaya perjalanan belajarnya penuh kemantapan. Tujuannya tinggi dan terpuji.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pertanyaan pertama jawaban seseorang tergantung kondisi mereka. Manusia memiliki tujaun belajar yang berbeda-beda. Tergantung niatnya masing-masing. Kecuali seorang mukmin yang benar keimanannya. Mereka belajar untuk satu tujuan saja. Yaitu untuk menggapai ridha Allah Jalla wa &#8216;Ala. Karena Allah &#8216;Azza wa Jalla memerintahkan umat Islam untuk belajar kemudian mengamlkan apa yang telah ia ketahui. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nاقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ (1) خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ (2) اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\n<\/p>\n<p>“Bacalah dengan (menyebut) nama Tuhanmu Yang menciptakan, Dia telah menciptakan manusia dari segumpal darah. Bacalah, dan Tuhanmulah Yang Maha Pemurah.” [Quran Al-&#8216;Alaq: 1-3].<\/p>\n<p>Seorang mukmin tahu persis kalau Rabnya yang menciptakannya memerintahkan agar ia bersemangat dalam belajar. Dan tidak ada satu hal yang Allah beri motivasi lebih dari memperoleh ilmu. Sampai Allah Ta&#8217;ala mengajarkan doa kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam agar beliau meminta kepada Allah tambahan ilmu.<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ زِدْنِي عِلْمًا\n<\/p>\n<p>“Dan katakanlah: &#8220;Ya Tuhanku, tambahkanlah kepadaku ilmu pengetahuan&#8221;.” [Quran Thaha:114]<\/p>\n<p>Seorang muslim adalah seorang pembelajar. Tujuannya untuk mendapat ridha Allah, memperoleh ilmu sehingga ia bisa sukses, bahagia, dan mencapai kedudukan yang tinggi di dunia dan akhirat. Karena hal itu tidak akan dicapai kecuali dengan ilmu agama yang benar. Yang bersumber darri Kitab Allah &#8216;Azza wa Jalla dan sunnah Rasulullah shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah memberi Anda taufik. Mempelajari ilmu agama adalah wujud dari meneladani orang-orang shaleh sebelum kita dari kalangan para ulama teladan. Dan tentu saja meneladani nabi kita Muhammad shallallahu &#8216;alaihi wa sallam. Beliau memerintahkan umatnya agar mempelajari apa yang beliau bawa. Kemudian mengamalkannya dan mendakwahkannya. <\/p>\n<p>Semua itu kita lakukan dengan niat yang ikhlas karena Allah Jalla wa &#8216;Ala. Belajar memperoleh ilmu dengan tujuan ridha Allah Jalla wa &#8216;Ala dan berharap pahala-Nya. Imam Ahmad rahimahullah mengatakan, <\/p>\n<p class=\"arab\">\nالعلم لا يعدله شيء إذا صلحت النية\n<\/p>\n<p>“Ilmu itu tidak ada yang menandinginya kalau niatnya benar.”<\/p>\n<p>Kemudian ada yang bertanya, “Apa yang dimaksud dengan niat yang benar?”<\/p>\n<p>Beliau menjawab,<\/p>\n<p class=\"arab\">\n أن تنوي بالعلم رفع الجهل عن نفسك وعن غيرك\n<\/p>\n<p>“Untuk menghilangkan ketidak-tahuan dari dirimu dan orang lain.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Niat yang lurus dan tulus butuh dilatih. Butuh kesungguhan jiwa agar bisa berpaling dari tujuan-tujuan yang tidak terpuji. Seseorang harus senantiasa melatih dirinya untuk memperbaiki niatnya. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\n<\/p>\n<p>“Amal itu hanya tergantung niatnya. Dan setiap orang akan mendapatkan apa yang dia niatkan.”<\/p>\n<p>Adapun jawaban dari pertanyaan yang kedua. Ilmu apa yang harus dipelajari? Ilmu terbaik secara mutlak, paling sempurna, dan paling mulia adalah ilmu-ilmu syariat. Ilmu tentang firman Allah dan sabda Rasulullah shallallahu &#8216;alaihi wa sallam. Ilmu ini adalah ilmu yang paling suci, paling baik, dan paling manfaat. Ayat-ayat dan hadits-hadits yang menjelaskan tentang keutamaan dan pujian ahli ilmu agama sangat banyak.<\/p>\n<p>Ilmu agama adalah ilmu yang mengajarkan manusia tentang tujuan dan hakikat penciptaan mereka. Ilmu tentang tauhid, keyakinan, dan agama yang benar. Ilmu tentang rukun Islam sebagai pondasi agama. Ilmu tentang halal dan haram. Inilah ilmu yang tersuci dan terbaik secara mutlak. Ilmu-ilmu yang khotib sebutkan ini, tidak diperbolehkan seseorang tidak mengetahuinya. Wajib bagi setiap muslim untuk mempelajari dan memahaminya. Karena apabila sesuatu yang wajib tidak bisa diwujudkan kecuali dengan mempelajari hal-hal tertentu. Maka mempelajari hal-hal tersebut menjadi kewajiban pula. <\/p>\n<p>Mempelajari tentang tata cara shalat. Tata cara puasa. Tata cara mentauhidkan Allah. Bagaimana menjauhi kesyirikan dan mengikhlaskan ibadah hanya kepada Allah. Bagaimana jual beli yang halal dan mana yang haram. Dan lain-lain.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim hendaknya bersemangat mempelajari ilmu-ilmu syariat. Membaca dan mentadabburi kitab Allah. Mengkaji dan memahami sunnah Rasulullah shallallahu &#8216;alaihi wa sallam. Dan juga merenungkan serta meresapi kisah hidup Rasulullah shallallahu &#8216;alaihi wa sallam. Meneliti dan mengilmui petunjuk para sahabat beliau radhiallahu &#8216;anhum. Serta sejarah hidup para ulama yang mulia. Dan metode-metode belajar ilmu syariat lainnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Ilmu ini adalah cahayayang menerangi jalan. Pandangan yang membuat seorang muslim paham arah. Lentera yang menunjukkan jalan yang lurus. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\nوَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Dan demikianlah Kami wahyukan kepadamu wahyu (Al Quran) dengan perintah Kami. Sebelumnya kamu tidaklah mengetahui apakah Al Kitab (Al Quran) dan tidak pula mengetahui apakah iman itu, tetapi Kami menjadikan Al Quran itu cahaya, yang Kami tunjuki dengan dia siapa yang kami kehendaki di antara hamba-hamba Kami. Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus.” [Quran Asy-Syura: 52]<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian, perhatikan pula ilmu yang lain. Seperti ilmu teknik dan selainnya. Jika seseorang meniatkan saat mempelajarinya untuk Islam dan kaum muslimin, maka ia juga akan mendapatkan pahala ketika mempelajarinya. Dan proses belajarnya menjadi kegiatan amal shaleh. Sehingga bermanfaat untuknya di sisi Allah kelak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentang pertanyaan ketiga, bagaimana cara belajar? Ada kiat dan adab yang tidak bisa tidak harus dipenuhi seorang pembelajar, agar tujuannya dalam belajar terwujud. Dan terwujud dengan jalan yang lebih singkat serta lebih muda. Kiat terpenting adalah memohon pertolongan kepada Allah dalam proses belajar. Karena ilmu adalah karunia dari Allah. Dia anugerahkan kepada siapa yang dikehendaki-Nya. Dia bukakan kepada siapa yang Dia kehendaki. Dan Dialah yang Maha Memberi jalan keluar dan Maha Tahu. <\/p>\n<p>Nabi Muhammad shallallahu &#8216;alaihi wa sallam memberikan kita teladan dengan sebuah doa yang selalu beliau baca seusai shalat subuh.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا وَعَمَلًا صَالِحًا وَرِزْقًا طَيِّبًا\n<\/p>\n<p>“Ya Allah, sesungguhnya aku memohon kepada-Mu ilmu yang bermanfaat, amal yang shaleh, dan rezeki yang baik.”<\/p>\n<p>Doa lain yang beliau tuntunkan adalah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ انْفَعْنِي بِمَا عَلَّمْتَنِي وَعَلِّمْنِي مَا يَنْفَعُنِي وَزِدْنِي  عِلْمًا\n<\/p>\n<p>“Ya Allah jadikanlah bermanfaat apa yang telah Engkau ajarkan padaku. Ajarkan aku hal yang bermanfaat untukku. Dan tambahkanlah aku ilmu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah memohon pertolongan kepada Allah, seorang wajib melakukan aksi nyata. Ia tempuh jalan menuntut ilmu. Di antaranya adalah besabar dalam mempelajari ilmu. Ilmu itu diperoleh dengan masa yang lama. Bersungguh-sungguh dalam belajar. Memiliki guru dan bersemangat untuk memperoleh faidah dari mereka. Bergaul dengan orang-orang yang semangat dalam belajar. Karena teman itu memberikan pengaruh besar. Kemudian, hal yang tidak boleh juga dilupakan adalah mengamalkan ilmu yang sudah diketahui. Apabila Anda mendengar satu hadits, amalkan hadits tersebut. Sehingga engkau menjadi seorang yang menguasai ilmu dan mengamalkannya. Adapun orang yang banyak ilmunya, tapi tidak mengamalkannya, ilmunya akan menjadi hujjah yang mencelakakannya pada hari kiamat kelak. Ali bin Abu Thalib radhiallahu &#8216;anhu berkata,<\/p>\n<p class=\"arab\">\n يهتف بالعلم العمل فإن أجابه وإلا ارتحل\n<\/p>\n<p>“Sambutlah ilmu itu dengan amalan. Jika ia merespon demikian (ia akan dapat). Jika tidak, ilmu pun akan pergi.”<\/p>\n<p>Hal lainnya yang harus diperhatikan adalah menjadi pendengar yang baik. Diam dengan seksama. Bertanya dengan cara yang baik. Bersungguh-sungguh memahami. Kemudian berdiskusi dengan teman.<\/p>\n<p>Kiat lain yang harus dilakukan oleh seorang pembelajar adalah mempraktikkan adab yang baik terhadap guru dan menghormati mereka. Siapa yang beradab terhadap gurunya, tentu besar kemungkinan ia akan mendapatkan banyak faidah dari gurunya. Demikian juga beradab dengan buku-buku. Terlebih lagi kitabullah. Memuliakan buku, memberinya perhatian, seperti tidak melempatnya atau meletakkannya di tempat yang rendah. Karena hal tersebut termasuk tidak menghormati ilmu. Siapa yang tidak menghargai buku, tentu ia akan terhalangi dari ilmu dan faidah.<\/p>\n<p>Ilmu dan adab banyak dijelaskan oleh para ulama dalam sejumlah buku. Yakni buku-buku yang menjelaskan tentang adab guru dan murid. Untuk lebih banyak mengetahui tentang adab ini, khotib sarankan jamaah membaca buku-buku tentang itu. Agar ilmu yang diperoleh lebih berkah. <\/p>\n<p class=\"arab\">\nوأسأل الله جل وعلا بأسمائه الحسنى وصفاته العلا أن يجعل عامنا هذا عاماً مباركا على الجميع وأن يمنَّ علينا فيه باليمن والإيمان والسلامة والإسلام والعلم النافع والعمل الصالح إن ربي لسميع الدعاء وهو أهل الرجاء وهو حسبنا ونعم الوكيل.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان , وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .<\/p>\n<p>Ibadallah,<\/p>\n<p>Ilmu adalah sebuah tanggung jawab besar. Kita semua akan ditanya pada hari kiamat kelak. Ketika kita berdiri di hadapan Allah Jalla wa &#8216;Ala, kita akan ditanya tentang semua yang telah kita ketahui. Dalam sebuah hadits, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ &#8211; وذكر منها &#8211; : وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ\n<\/p>\n<p>“Tidak akan bergeser kaki seorang hamba pada hari kiamat hingga ia ditanya tentang empat hal -disebutkan di antaranya- tentang ilmunya, apa yang sudah dia amalkan?”<\/p>\n<p>Ini merupakan peringatan bagi setiap muslim. Ada dua kewajiban yang harus dia perhatikan:<\/p>\n<p>Pertama: Bersungguh-sungguh dalam belajar agar menjadi seorang yang berilmu. Seorang yang sukses, memiliki kedudukan tinggi di sisi Allah, dan kebahagiaan di dunia dan akhirat.<\/p>\n<p>Kedua: Menyadari, bahwa ilmu adalah tanggung jawab besar. Wajib ia emban dengan penuh kejujuran dan menunaikannya dengan sempurna. Karena ia akan berdiri di hadapan allah Jalla wa &#8216;Ala pada hari kiamat. Ia akan ditanya tentang semua ilmu yang ia ketahui, sebatas mana pengamalannya. <\/p>\n<p>Seorang yang yakin akan berdiri di hadapan Allah Jalla wa &#8216;Ala dan yakin bahwa Dia akan bertanya, selayaknya orang tersebut menyiapkan jawaban dari pertanyaan tersebut. Dan tentu saja jawaban yang benar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang cerdas adalah orang yang menundukkan jiwanya agar mau beramal sebagai persiapan kehidupan setelah kematian. Sedangkan orang yang lemah adalah mereka yang tunduk mengikuti hawa nafsunya. Kemudian berangan-angan Allah memberikan kebaikan untuk mereka.<\/p>\n<p class=\"arab\">\nوصلوا وسلموا رعاكم الله على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد , وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي الحسنين علي , وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدِّين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين . <\/p>\n<p class=\"arab\">\nاللهم أعزّ الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين , اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين . اللهم آمنّا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربَّ العالمين . اللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وسدده في أقواله وأعماله وألبسه ثوب الصحة والعافية وارزقه البطانة الصالحة الناصحة . اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم واجعلهم رحمة ورأفة على عبادك المؤمنين . <\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها . اللهم إنا نسألك الهدى والسداد . اللهم إنا نسألك الهدى والتقى والعفّة والغنى . اللهم إنا نسألك علماً نافعا وعملاً صالحا ورزقاً طيبا . اللهم علِّمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علما . اللهم إنا نعوذ بك من علمٍ لا ينفع ، ومن قلبٍ لا يخشع ، ومن دعاءٍ لا يُسمع ، ومن نفسٍ لا تشبع ، ونعوذ بك اللهم من هؤلاء الأربع . اللهم إنا نسألك من الخير كلِّه عاجله وآجله ما علمنا منه وما لم نعلم , ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم . اللهم إنا نسألك الجنة وما قرَّب إليها من قول أو عمل , ونعوذ بك من النار وما قرب إليها من قول أو عمل , وأن تجعل كل قضاء قضيته لنا خيرا.<\/p>\n<p class=\"arab\">\nاللهم أصلح ذات بيننا ، وألِّف بين قلوبنا ، واهدنا سبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا واجعلنا مباركين أينما كنا . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. <\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ( .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه , ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا , من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وأصحابه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4968,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4967"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4967"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4967\/revisions"}],"predecessor-version":[{"id":4969,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4967\/revisions\/4969"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4968"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}