{"id":497,"date":"2011-10-05T02:13:11","date_gmt":"2011-10-05T02:13:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=497"},"modified":"2011-10-05T02:13:11","modified_gmt":"2011-10-05T02:13:11","slug":"khutbah-jumat-istiqamah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/497-khutbah-jumat-istiqamah.html","title":{"rendered":"Khutbah Jumat: Istiqamah yang Benar"},"content":{"rendered":"<p style=\"text-align: left;\"><em>&#8220;Sesunguhnya orang-orang yang mengatakan, &#8220;Rabb kami ialah  Allah&#8221;, kemudian mereka tetap <strong>istiqamah,<\/strong> maka tidak ada kekhawatiran  terhadap mereka, dan mereka tiada (pula) berduka cita.<\/em>&#8221; (QS Al Ahqaf: 13). Silakan baca penjelasan lengkapnya dalam <strong>khutbah Jumat <\/strong>berikut ini. [Redaksi <a href=\"http:\/\/Khotbahjumat.com\" target=\"_blank\">Khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: left;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Istiqamah yang Benar<\/strong> <sup>*)<\/sup><\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا<br \/>\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p><strong>Jamaah Jumat<em> rahimani wa rahimakumullah,<\/em><\/strong><\/p>\n<p>Kebersihan hati seseorang, ketenangan, keseimbangan dan kemantapan hatinya akan tampak tersimpan dalam keseriusannya beragama, berpegang teguhnya dengan syariat <em>Rabb<\/em>-nya dan kuatnya ia berpegang dengan syariat, sehingga ia menjauhkan diri dari penyimpangan-penyimpangan, keragu-raguan dan kecenderungan untuk melampaui batas ataupun meremehkan agama.<\/p>\n<p>Seorang muslim sangat memperhatikan keseimbangan ini, agar ia bisa hidup dengan kehidupan yang baik, yaitu dipenuhi dengan <strong>istiqamah<\/strong> dalam beragama, mantap di atas agama ini saat musibah dan fitnah menerpa silih berganti, sehingga Allah akan membedakan antara yang baik dan yang buruk, kemudian menjadikan yang buruk sebagiannya di atas sebagian yang lain, lalu mengumpulkan mereka semua untuk dimasukkan ke dalam neraka. <em>Na&#8217;udzubillah<\/em>.<\/p>\n<p>Pegangan seorang muslim yang benar dalam menghadapi semua peristiwa ini, yaitu firman Allah,<\/p>\n<p class=\"arab\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p><em>Dan sembahlah Rabb-mu sampai datang kepadamu yang diyakini (ajal).<\/em> (QS al Hijr : 99).<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا فَلاَخَوْفٌ عَلَيْهِمْ وَلاَهُمْ يَحْزَنُونَ<\/p>\n<h3><em>Sesunguhnya orang-orang yang mengatakan, &#8220;Rabb kami ialah Allah&#8221;, kemudian mereka tetap istiqamah, maka tidak ada kekhawatiran terhadap mereka, dan mereka tiada (pula) berduka cita.<\/em> (QS Al Ahqaf: 13).<\/h3>\n<p>Imam Muslim meriwayatkan di dalam <em>Shahih<\/em>-nya dari Sufyan bin &#8216;Abdullah <em>radhiallahu ‘anhu<\/em>, ia berkata, &#8220;Aku bertanya, &#8216;Wahai, Rasulullah. Beritahukan kepadaku dalam Islam, suatu ucapan yang aku tidak akan bertanya tentang ini kepada seorangpun selain engkau?&#8217;,&#8221; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, &#8220;<em>Katakanlah, &#8216;Aku beriman kepada Allah, kemudian beristiqamahlah&#8217;.&#8221;<\/em><\/p>\n<p>Maka lihatlah –semoga Allah menjaga Anda semua- kepada wasiat pernuh arti ini, yang menerangkan identitas seorang muslim, bahwa ia harus hidup dan mati di atasnya, yaitu<strong> istiqamah yang sebenar-benarnya<\/strong>. <strong>Istiqamah<\/strong> yang benar ini, mecakup tiga rukun.<\/p>\n<p><strong><em>Pertama,<\/em> istiqamah dengan lisan<\/strong>. Yaitu diambil dari perkataan Rasulullah <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Katakanlah, &#8216;Aku beriman kepada Allah&#8217;.”<\/em><\/p>\n<p><strong><em>Kedua,<\/em> istiqamah dengan hati dan anggota badan<\/strong>. Yaitu diambil dari sabda Rasulullah, <em>&#8216;Kemudian beristiqamahlah&#8217;.”<\/em><\/p>\n<p>Ingatlah,<strong> istiqamah<\/strong> yang sekadar pengakuan belaka dengan lisan, pada dasarnya tidak bisa dianggap sebagai wujud istiqamah. Pengakuan seperti itu, ibarat <strong>istiqamah<\/strong> dengan anggota badan belaka, tetapi hatinya kosong dari istiqamah. Demikian ini termasuk tidak beristiqamah. Oleh karena itu, Allah mencela suatu kaum yang mengaku telah benar-benar beristiqamah di atas keimanan, dan sebenarnya mereka telah berusaha mencapai kedudukan tertinggi dari istiqamah tersebut. Allah berfirman,<\/p>\n<p class=\"arab\">قَالَتِ اْلأَعْرَابُ ءَامَنَّا قُل لَّمْ تُؤْمِنُوا وَلَكِن قُولُوا أَسْلَمْنَا وَلَمَّا يَدْخُلِ اْلإِيمَانُ فِي قُلُوبِكُمْ<\/p>\n<p><em>Orang-orang Arab Badui itu berkata: &#8220;Kami telah beriman&#8221;. Katakanlah (kepada mereka): &#8220;Kamu belum beriman, tetapi katakanlah &#8216;kami telah tunduk&#8217;, karena iman itu belum masuk ke dalam hatimu.&#8221;<\/em> (QS al Hujarat : 14).<\/p>\n<p><strong><em>Yang ketiga,<\/em><\/strong> ketahuilah, wahai jamaah Jumat -semoga Allah menjaga Anda semua- bahwa jenis istiqamah yang paling agung, yaitu seseorang <strong>beristiqamah di atas tauhid<\/strong> dalam mengenal Allah, beribadah kepada-Nya, takut kepada-Nya, mengagungkan-Nya, mengharapkan pahala-Nya, berdoa kepada-Nya, bertawakal kepada-Nya dan tidak menyekutukan Allah <em>Subhanahu wa Ta’ala<\/em>, atau berpaling kepada selain-Nya.<\/p>\n<p>Sahabat Abu Bakar ash Shiddiq <em>radhiallahu ‘ahu <\/em>telah menafsirkan firman Allah,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا ……<\/p>\n<h3>(<em>Sesungguhnya orang-orang yang berkata: Tuhan kami adalah Allah kemudian mereka beristiqamah…… <\/em>(QS Fushshilat ayat 30) bahwasanya, mereka adalah orang-orang yang tidak berpaling kepada selain Allah.<\/h3>\n<p><strong>Jamaah Jumat<em> rahimani wa rahimakumullah,<\/em><\/strong><\/p>\n<p>Manakala berbagai mara bahaya datang dari berbagai arah, dan juga beragam fitnah mengelilinginya, sehingga menggoncangkan orang-orang yang ingin beristiqamah, menjerumuskan ke dalam fitnah-fitnah tersebut, semua ini, menjadikan seseorang untuk tetap beristiqamah dan menggigitnya seperti menggengam bara dengan telapak tangan. Disinilah kita bisa mengetahui, bahwa istiqamah di atas agama Allah memiliki kedudukan yang besar. Oleh karena itu, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memperbanyak <em>ta’awudz<\/em>, agar terhindar dari fitnah, sebagaimana tersebut di dalam <em>al Muwaththa’<\/em>, bahwa termasuk doa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ialah, <em>&#8220;Ya, Allah. Jika Engkau menginginkan fitnah di antara manusia, maka matikanlah aku (untuk menghadapMu) dengan tidak terjerumus ke dalam fitnah&#8221;.<\/em><\/p>\n<p>Dan yang tidak diragukan lagi –wahai jamaah Jumat <em>rahimani wa rahimakumullah<\/em>&#8211; bahwa terfitnahnya seseorang secara terus-menerus, seringnya seseorang terkena fitnah, juga masyarakatnya,  ini termasuk aib dan merupakan kekurangan seorang muslim, yang ia tidak bisa lepas dari fitnah. Atau, barangsiapa yang tidak terkena kobaran fitnah, maka tidak sedikit yang terkena asap fitnah tersebut. Akan tetapi, pembuat syariat, yaitu Allah Yang Maha Bijaksana tidak membiarkan seorang muslim untuk terhempas oleh fitnah, tanpa memberikan petunjuk untuk menjaga diri dari fitnah, atau menutupi aib dan menghapus apa yang telah terjadi.<\/p>\n<p>Pembuat syariat Yang Maha Bijaksana memberikan petunjuk untuk beristighfar. Yakni mengharuskan seorang muslim untuk <em>taubat nashuha<\/em> dan kembali beristiqamah, untuk menjadi penenang hatinya menghadapi ombak dan angin topan yang menghantam. Allah berfirma,<\/p>\n<p class=\"arab\">قُلْ إِنَّمَآ أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَىَّ أَنَّمَآ إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِّلْمُشْرِكِينَ<\/p>\n<p><em>Katakanlah, &#8220;Bahwasanya aku hanyalah seorang manusia seperti kamu, diwahyukan kepadaku bahwasanya Ilah kamu adalah Ilah Yang Mahaesa, maka tetaplah pada jalan yang lurus menuju kepada-Nya dan mohonlah ampun kepada-Nya. Dan kecelakaan yang besarlah bagi orang-orang yang mempersekutukan-Nya. <\/em>(Q.s. Fushshilat: 6).<\/p>\n<p>Dari landasan ini, Nabi n berkata kepada Mu’adz bin Jabal <em>radhiallahu ‘anhu,<\/em> &#8220;Bertakwalah kepada Allah di manapun engkau berada. Ikutilah kejelekan dengan kebaikan, niscaya bisa menghapuskan kejelekan. Dan pergaulilah manusia dengan akhlak yang baik.&#8221; (Diriwayatkan oleh Tirmidzi).<\/p>\n<p>Allah juga telah berfirman tentang hal ini,<\/p>\n<p class=\"arab\">إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ<\/p>\n<p><em>…… Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat. <\/em><em> <\/em>(Q.s. Hud: 114).<\/p>\n<p><strong>Jamaah Jumat<em> rahimani wa rahimakumullah,<\/em><\/strong><\/p>\n<p>Sesungguhnya ketika kami menganjurkan untuk beristiqamah dan tetap di atas agama, dalam hal ini, kami mengetahui betapa sulit dan susahnya jiwa. Untuk benar-benar bisa mencapainya akan terdapat kesulitan dan hambatan yang banyak. Akan tetapi, semua ini tidak menjadikan setiap muslim enggan untuk berusaha mendapatkannya. Yaitu dengan mengerahkan seluruh tenaga dan upaya untuk menerapkannya dalam kehidupan yang nyata. berusaha mendapatkan kebenaran dan mendekatkan kepada yang telah disabdakan Rasulullah <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Istiqamahlah kalian, dan kalian tidak akan mampu. Ketahuilah, bahwa sebaik-baik amalan kalian adalah shalat. Dan tidak menjaga wudhu, kecuali seorang mukmin.”<\/em> (Diriwayatkan oleh Ahmad dan Ibnu Majah). Sedangkan di dalam riwayat Ahmad, <em>“Lakukan kebenaran, dan dekatkan diri kalian kepada kebenaran”. <\/em><\/p>\n<p><strong>Jamaah Jumat<em> rahimani wa rahimakumullah,<\/em><\/strong><\/p>\n<p>Sesungguhnya, dari sekilas uraian ini, ada permasalahan yang wajib untuk diamati. Bahwa seruan kepada istiqamah atau mengaku beristiqamah, sedangkan pada kenyataannya seseorang tersebut berlepas dari istiqamah dalam beragama, ini berarti kekeliruan yang nyata dan bukan kesalahan ringan.<\/p>\n<p class=\"arab\">أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ وَأَنتُمْ تَتْلُونَ الْكِتَـابَ أَفَلاَ تَعْقِلُونَ<\/p>\n<p><em>Mengapa kamu suruh orang lain (mengerjakan) kebaktian, sedang kamu melupakan diri (kewajiban)mu sendiri, padahal kamu membaca al-Kitab (Taurat), maka tidakkah kamu berpikir?<\/em> (Q.s. al-Baqarah: 44).<\/p>\n<p>Abu Darda` <em>radhiallahu ‘anhu<\/em> berkata, &#8220;Celakalah bagi orang yang tidak berilmu dan tidak beramal sekali saja. Dan celakalah bagi orang yang berilmu, tetapi tidak mengamalkan ilmunya sebanyak tujuh puluh kali.&#8221;<\/p>\n<p>Hasan Basri <em>rahimahullah<\/em> berkata, &#8220;Pandanglah manusia dengan amalan mereka dan tinggalkan perkataan mereka, karena Allah tidak meninggalkan suatu perkataan, kecuali Allah akan menjadikan atas perkataan tersebut dalil dari amal yang membenarkan ucapannya atau mendustakannya. Maka apabila engkau mendengar perkataan yang bagus, maka telitilah pemilik ucapan ini. Apabila perkataannya cocok dengan perbuatannya, maka benar, dia adalah sebaik-baik orang.&#8221;<\/p>\n<p>Adapun Imam Milik <em>rahimahuallah<\/em>, telah sampai kepadanya perkataan dari Qasim bin Muhammad <em>rahimahulalh,<\/em> “Aku telah mendapati manusia, dan tidaklah mereka kagum dengan perkataan, akan tetapi mereka kagum dengan perbuatan”.<\/p>\n<p>Bertakwalah kepada Allah, wahai hamba-hamba Allah. Ketahuilah, aib segala aib dan celaan segala celaan, yaitu perbuatan seseorang mendustakan perkataanya atau perbuatanya menyelisihi perkataannya yang dhahir. Karena, orang yang mengaku <strong>beristiqamah di atas ketaatan kepada Allah<\/strong>, wajib baginya untuk tidak menjadikan kenyataan hidupnya sebagai orang yang menipu, menyesatkan, berdusta, berbuat <em>riya’<\/em>, mencuri, bezina, berbuat zalim, menyakiti orang lain, menghancurkan kehormatan orang lain, mengingkari janji, memudarkan syariat Allah atau merusaknya.<\/p>\n<p>Kerusakan-kerusakan seperti ini cukup untuk menjadi penyebab banyaknya kekacauan, lemah amanat, tersebarnya pembunuhan, perusakan, penipuan, menyia-nyiakan hak, merusak agama, jiwa, harta, kehormatan dan akal. Dan tidak akan hilang kerusakan-kerusakan ini, kecuali dengan kembali kepada Allah, berpegang teguh dengan syariat-Nya, melihat celah-celah kekurangan, hingga kemudian memperbaikinya, agar kita bisa hidup dengan penuh keridhaan, terjauh dari kerusakan dan kebinasaan.<\/p>\n<p class=\"arab\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ ءَامَنُوا بِاللهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللهِ أُوْلاَئِكَ هُمُ الصَّادِقُونَ<\/p>\n<p><em> Sesungguhnya orang-orang yang beriman hanyalah orang-orang yang beriman kepada Allah dan RasulNya, kemudian mereka tidak ragu-ragu dan mereka berjihad dengan harta dan jiwa mereka pada jalan Allah, mereka itulah orang-orang yang benar. <\/em>(QS al Hujarat : 15).<\/p>\n<p class=\"arab\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَتَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَالِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p><em>Dan bahwa (yang Kami perintahkan) ini adalah jalanKu yang lurus, maka ikutilah dia; dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai-beraikan kamu dari jalanNya. Yang demikian itu diperintahkan Allah kepadamu agar kamu bertakwa. <\/em>(QS al An’am : 153).<\/p>\n<p>Semoga Allah memberikan barakah kepada kami dan kepada jamaah Jumat dengan Alquran. Dan apa yang ada di dalam Alquran, ayat-ayat dan zikir, memberikan manfaat untuk kami dan jamaah Jumat. Apa yang telah kami sampaikan, apabila ada benarnya adalah datang dari Allah. Sebaliknya, apabila ada salahnya adalah dari diri kami dan dari setan. Dan aku meminta ampun kepada Allah, sesungguhnya Allah Maha Pengampun.<\/p>\n<p><strong>KHUTHBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><strong>Jamaah Jumat<em> rahimani wa rahimakumullah,<\/em><\/strong><\/p>\n<p>Ketahuilah, sesungguhnya, hal yang bisa menolong seorang muslim untuk beristiqamah dan tetap di atas agama Allah <em>Subhanahu wa Ta’ala<\/em>, yaitu dengan memperbanyak ketaatan dan ibadah. Dan marilah kita berdoa, semoga Allah memberikan taufik kepada kita dengan hal-hal yang Allah cintai dan Allah ridhai. Sesungguhnya Allah Maha Mendengar lagi Mengabulkan doa.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;41&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p><sup>*)<\/sup> Diangkat berdasarkan <strong>Khuthbah Jumat<\/strong> Syaikh Su&#8217;ud asy Syuraim, 9 Muharram 1426H, di Masjid al Haram Makkah Mukarramah. Disalin dari kumpulan naskah Majalah As-Sunnah dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p><strong>kata kunci: khutbah jumat, istiqamah, iman, istiqomah, khotbah jum&#8217;at.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Sesunguhnya orang-orang yang mengatakan, &#8220;Rabb kami ialah Allah&#8221;, kemudian mereka tetap istiqamah, maka tidak ada kekhawatiran terhadap mereka, dan mereka tiada (pula) berduka cita.&#8221; (QS Al Ahqaf: 13). Silakan baca penjelasan lengkapnya dalam khutbah Jumat berikut ini. [Redaksi Khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":503,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/497"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=497"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/503"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}