{"id":4973,"date":"2018-02-21T22:14:18","date_gmt":"2018-02-21T15:14:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4973"},"modified":"2018-02-21T22:14:18","modified_gmt":"2018-02-21T15:14:18","slug":"hiasilah-diri-dengan-akhlak-mulia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4973-hiasilah-diri-dengan-akhlak-mulia.html","title":{"rendered":"Hiasilah Diri Dengan Akhlak Mulia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalia agar senantiasa bertakwa kepada Allah Ta&#8217;ala. Mari kita beribadah dan tunduk kepada Allah dalam keadaan sepi maupun di tengah khalayak. Karena kaum muslimin, takwa adalah sebaik-baik bekal yang dapat mengantarkan seseorang kepada ridha Allah. Takwa juga merupakan wasiat Allah Jalla wa &#8216;Ala kepada orang-orang yang pertama dan manusia yang paling akhir nanti. Takwa juga merupakan wasiat Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam kepada kita sebagai umat beliau. Dan wasiat orang-orang shaleh antar sesama mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di antara hal yang agung yang diperintahkan oleh syariat Islam adalah agar seseorang menghias diri dengan adab dan akhlak yang baik. Karena baiknya akhlak seseorang dapat membantunya untuk sukses dan bahagia di dunia dan akhirat. Alangkah besar pengaruh ada terhadap kebahagian dunia dan akhirat seseorang. Dan alangkah besar pengaruh adab terhadap buruknya hidup seseorang yang meninggalkan dan menyia-nyiakannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hakikat dari adab dan akhlak adalah seseorang mengeluarkan potensi kesempurnaan yang tersembunyi pada dirinya berupa kekuatan untuk melakukan sesuatu. Sesungguhnya Allah Subhanahu wa Ta&#8217;ala telah membekali seseorang agar melakukan sesuatu yang sempurna. Dia membekalinya keahlian dan hal-hal lainnya agar ia bisa mengelurkan potensi terbaiknya. Allah Ta&#8217;ala telah mengilhamkan dan membimbingnya. Mengutus pada manusia seorang rasul. Menurunkan kitab suci untuk mereka. Tujuannya agar manusia mampu mengeluarkan potensi diri mereka hingga mencapai kesempurnaan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَنَفْسٍ وَمَا سَوَّاهَا (7) فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا (8) قَدْ أَفْلَحَ مَنْ زَكَّاهَا (9) وَقَدْ خَابَ مَنْ دَسَّاهَا\n<\/p>\n<p>“dan jiwa serta penyempurnaannya (ciptaannya), maka Allah mengilhamkan kepada jiwa itu (jalan) kefasikan dan ketakwaannya. sesungguhnya beruntunglah orang yang mensucikan jiwa itu, dan sesungguhnya merugilah orang yang mengotorinya.” [Quran Asy-Syams: 7-10].<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala mengabarkan bahwa jiwa manusia itu dihadapkan pada kefajiran dan ketakwaan. Hal itu merupakan ujian bagi hamba-hamba-Nya. Kemudian Allah menganugerahkan kesuksesan bagi mereka yang mensucikan diri mereka dengan takwa. Allah beri mereka anugerah dan tinggikan derajat mereka. Mereka mencapai hal itu dengan adab yang telah Allah tunjuki mereka melalui Alquran dan sunnah nabi-Nya. Kemudian Allah menghukum orang-orang yang celaka dan binasa karena kerendahan pribadi mereka. Allah hinakan dan hukum mereka akaibat perbuatan fajir yang telah mereka lakukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Adab adalah kata yang agung. Sebuah kata yang menunjukkan terkumpulnya banyak kebaikan pada seorang hamba. Baik secara tingkah laku maupun perawakan. Baik saat dia berdiri maupun duduk. Baik saat dia bergerak maupun diam. Saat berbicara maupun tidak. Dalam setiap keadaannya. Ia menimbulkan kebaikan dalam lisan dan perbuatan. Jiwa pun terasa tertata. Hati menjadi lebih bersih. Zahir dan batik menjadi lebih indah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan adab syiar agama kian meninggi. Orang-orang akan lebih menerima syiar tersebut. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.” [Quran Ali Imran: 159].<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ\n<\/p>\n<p>“Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung.” [Quran Al-Qalam: 4]<\/p>\n<p>Hasan al-Bashri mengatakan, “Beliau mempraktikkan adab Alquran.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Betul sekali. Nabi shallallahu &#8216;alaihi wa sallam beradab dengan adab Alquran. Beliau mempraktikkannya dengan sempurna. Beliau berhias dengan arahan dan petunjuk Alquran yang sempurna. Hal itu sebagaimana diceritakan oleh Ummu Mukmnin Aisyah radhiallahu &#8216;anha. Ketika beliau ditanya tentang akhlak Rasulullah shallallahu &#8216;alaihi wa sallam. Beliau menjawab:<\/p>\n<p class=\"arab\">\nكَانَ خُلُقُهُ الْقُرْآنَ\n<\/p>\n<p>“Akhlak beliau adalah Alquran.”<\/p>\n<p>Maksdunya, Nabi shallallahu &#8216;alaihi wa sallam beradab dan berhias diri dengan semua akhlak yang dituntunkan Alquran. Beliau berhenti pada batasan-batasan yang ditetapkan Alquran. Melaksanakan perintah-perintahnya dan menjauhi segala larangannya. Ketika Anda membaca di dalam Alquran tentang adab dan akhlak, semuanya telah dipraktikkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dengan sebaik-baik praktik. Oleh karena itu, beliau menjadi teladan bagi umatnya dalam semua kebaikan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” [Quran Al-Ahzab: 21].<\/p>\n<p>Ibadallah,<\/p>\n<p>Adab itu terbagi menjadi tiga: (1) adab kepada Allah Ta&#8217;ala, (2) Adab kepada Rasulullah shallallahu &#8216;alaihi wa sallam, dan (3) adab kepada sesama makhluk.<\/p>\n<p>Pertama: Beradab dengan Allah.<\/p>\n<p>Adab kepada Allah Subhanahu wa Ta&#8217;ala adalah dengan memiliki rasa malu pada-Nya, mengagungkan perintah dan larangan-Nya, berhenti pada batasan-Nya, dan menerima apa yang Dia tetapkan. Beribadah kepada-Nya dengan rasa harap, takut, dan cinta. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ\n<\/p>\n<p>“Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya.” [Quran Al-Isra: 57].<\/p>\n<p>Sesungguhnya beradab kepada Allah adalah mempraktikkan agama-Nya, beradab dengan adab yang Dia tuntunkan baik zahir maupun batin. Seseorang tidak akan mampu istiqomah dalam beradab kepada Allah kecuali dengan tiga hal: (1) mengenal Allah dengan nama-nama dan sifat-sifat-Nya, (2) mengetahui agama-Nya, syariat-Nya, apa yang Dia yang cintai dan Dia benci, (3) memiliki diri yang siap menerima kebenaran dari-Nya berupa pengilmuan dan pengamalan.<\/p>\n<p>Kedua: Beradab kepada Rasulullah shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Alquran dipenuhi dengan hal ini. Pokok dari beradab kepada Rasulullah adalah dengan berserah diri dan tunduk kepada perintahnya. Setiap berita yang datang dari Rasulullah kita terima, kita benarkan, dan kita tidak mendahulukan hawa nafsu kita di atas perintah dan larangan beliau. Tidak ada larangan, pembolehan, dan sesuatu yang dilakukan hingga ada perintah dan larangan dari-Nya. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\n يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasulnya.” [Quran Al-Hujurat: 1].<\/p>\n<p>Maksudnya adalah jangan berucap tentang agama sampai mendengar penjelasan beliau. Dan jangan melakukan suatu praktik ibada, kecuali telah ada perintah dari beliau. Ketahuilah ibadallah, hal ini berlaku hingga hari kiamat. Mendahului beliau setelah beliau wafat, sama saja dengan mendahului beliau saat beliau hidup.<\/p>\n<p>Adapun tentang adab kepada sesama makhluk. Yang dimaksud berakhlak dengan mereka adalah berinteraksi dengan mereka sesuai kedudukan mereka masing-masing. Setiap tingkatan memiliki cara berinteraksi yang sesuai. Berinteraksi dengan orang tua ada adab yang khusus. Berinteraksi dengan ulama ada adab khususnya. Dengan teman dan kolega pun demikian. Setiap orang ada adab dan akhlak yang sesuai dengan hak-hak mereka.<\/p>\n<p>Makan ada adabnya. Minum ada adabnya. Berkendara, masuk dan keluar ke suatu tempat, bersafar, tidur, buang air, berbicara, diam, mendengar, semua ada adabnya. Adab adalah agama itu sendiri. Karena agama Islam yang hanif adalah agama adab yang mulia. Dalam setiap aturannya ada hikmah dan petunjuk.<\/p>\n<p class=\"arab\">\nرزقنا الله وإياكم التأدب بآداب الإسلام والتمسك بأهداب الشريعة ، ونسأله جلت قدرته أن يرزقنا وإياكم أحسن الأخلاق والآداب لا يهدي لأحسنها إلا هو ، وأن يصرف عنا سيئها لا يصرف عنا سيئها إلا هو ، وأن يغفر لنا ولكم ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات إنه هو الغفور الرحيم .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا . أما بعد عباد الله : فوصيتي لنفسي وإياكم تقوى الله جلّ وعلا ، فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya muamalah memiliki inti permasalahan. Bermuamalah dengan Allah Tabaraka wa Ta&#8217;ala memiliki inti pokoknya. Bermuamalah dengan manusia juga memiliki intinya. Dan Rasulullah shallallahu &#8216;alaihi wa sallam mengumpulkan inti dari itu semua dalam hadits beliau:<\/p>\n<p class=\"arab\">\nاتَّقِ اللَّهِ حَيْثُمَا كُنْتَ وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>“Bertakwalah kepada Allah dimanapun engkau berada. (Apabila melakukan) keburukan iringilah dengan melakukan kebaikan, niscaya kebaikan tadi menghapuskannya. Bergaulah dengan manusia dengan akhlak yang baik.”<\/p>\n<p>Hadits ini adalah kadidah dalam bermuamalah; muamalah kepada Allah, kepada diri sendiri, dan kepada semua hamba Allah.<\/p>\n<p>Ibadallahm<\/p>\n<p>Bermuamalah atau berinteraksi dengan Allah merupakan asas. Dan intinya adalah ketakwaan kepada Allah. Oleh karena itu, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ\n<\/p>\n<p>“Bertakwalah kepada Allah dimanapun engkau berada.”<\/p>\n<p>Takwa bukan hanya sekadar ucapan lisan saja. Bukan sekadar ucapan yang terlontar dari bibir seseorang. Akan tetapi takwa kepada Allah Jalla wa &#8216;Ala adalah Anda melakukan amalan ketaatan berdasarkan petunjuk dari Allah dalam keadaan mengharap pahala dari-Nya. Dan Anda tinggalkan perbuatan maksiat berdasarkan petunjuk dari Allah karena takut akan adzab-Nya. Ketika seseorang telah melakukan hal ini, maka dia disebut sebagai seorang yang bertakwa.<\/p>\n<p>Adapun bermuamalah dengan diri sendiri, hal ini dituntukan lewat sabda Nabi shallallahu &#8216;alaihi wa sallam <\/p>\n<p class=\"arab\">\nوَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا\n<\/p>\n<p>“(Apabila melakukan) keburukan iringilah dengan melakukan kebaikan, niscaya kebaikan tadi menghapuskannya.”<\/p>\n<p>Hal ini menunjukkan bahwa seseorang itu senantiasa melakukan kesalahan dan dosa. Sebagaimana dalam sabda beliau yang lain:<\/p>\n<p class=\"arab\">\nكُلُّ بَنِي آدَمَ خَطَّاءٌ\n<\/p>\n<p>“Semua anak Adam banyak melakukan salah.”<\/p>\n<p>Tabiat manusia adalah melakukan kesalahan. Dia kadang lalai dan lupa. Akan tetapi wajib bagi Anda untuk menghadapkan diri kepada Allah &#8216;Azza wa Jalla dengan penuh kejujuran dan memperbanyak amal kebajikan. Bersegera bertaubat keapda-Nya. Senantiasa menaati-Nya. Merasakan kasih sayang-Nya, selalu berharap, dan takut kepada-Nya. Inilah makna sabda Nabi shallallahu &#8216;alaihi wa sallam di atas. Agar seseorang senantiasa memperbanyak ibadah dan ketaatan kepada Allah Jalla wa &#8216;Ala.<\/p>\n<p>Sedangkan berinteraksi dengan makhluk Allah yang lain, kalimat ketiga pada hadits ini mengajarkan kita bagaimana cara idealnya.<\/p>\n<p class=\"arab\">\nوَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>“Berinteraksilah dengan manusia dengan akhlak yang baik.”<\/p>\n<p>Kalimat ini mencakup jujur dalam berucap, amanah, memenuhi janji, berwajah ceria, berucap yang baik, dll.<\/p>\n<p>Hadits ini merupakan hadits yang agung. Hanya dalam beberapa baris kalimat, Rasulullah shallallahu &#8216;alaihi wa sallam mampu membuat pondasi interaksi baik secara vertikal maupun horizontal. Hal ini menunjukkan bahwa beliau benar-benar seorang nabi yang mendapatkan wahyu dari Allah. Mudah-mudahan Allah membimbing kita untuk mengamalkannya.<\/p>\n<p class=\"arab\">\nوصلوا رحمكم الله على إمام المتقين وخير عباد الله أجمعين محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) ، وجاء عنه عليه الصلاة والسلام الحث من الإكثار من الصلاة والسلام عليه في ليلة الجمعة ويومها .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبى بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبى السبطين علي . وارضَ اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين . <\/p>\n<p class=\"arab\">\nاللهم أعزّ الإسلام والمسلمين ، اللهم أعزّ الإسلام والمسلمين ، اللهم أعزّ الإسلام والمسلمين ، وأذلّ الشرك والمشركين ودمِّر أعداء الدِّين ، اللهم انصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم وعبادك المؤمنين ، اللهم انصر إخواننا المسلمين المجاهدين في سبيلك في كل مكان ، اللهم انصرهم نصراً مؤزرا ، اللهم أيدهم بتأييدك واحفظهم بحفظك يا حي يا قيوم يا ذا الجلال والإكرام ، اللهم عليك بأعداء الدين فإنهم لا يعجزونك ، اللهم مزقهم شر ممزق ، اللهم خالف بين قلوبهم وشتت شملهم وألقِ الرعب في قلوبهم يا حي يا قيوم يا ذا الجلال والإكرام ، واجعل عليهم دائرة السوء يا ذا الجلال والإكرام . <\/p>\n<p class=\"arab\">\nاللهمَّ آمنَّا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين،  اللهم وفق ولي أمرنا لما تحب وترضى ، وأعنه على البر والتقوى ، وسدده في أعماله وأقواله وألبسه ثوب الصحة والعافية ، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلي الله عليه وسلم ، واجعلهم رحمةً على عبادك المؤمنين . <\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم إنا نسألك الهدي والسداد ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم لك أسلمنا وبك آمنا وعليك توكلنا وإليك أنبنا وبك خاصمنا نعوذ بعزتك لا إله إلا أنت أن تضلنا ، فأنت الحي الذي لا يموت والجن والإنس يموتون . <\/p>\n<p class=\"arab\">\nاللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه ، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا ، أنت المقدم وأنت المؤخر لا إله إلا أنت . اللهم اغفر ذنوب المذنبين وتب على التائبين واكتب الصحة والسلامة والعافية لعموم المسلمين ، ونسألك بأسمائك الحسنى وصفاتك العلى أن تيسر لحجاج بيت الله حجهم وأن تعينهم على طاعتك وأن توفقهم لكل خير يا ذا الجلال والإكرام ، وأن تعيدهم إلى بلادهم وذنوبهُم مغفورة وطاعتُهم مقبولة يا رب العالمين . <\/p>\n<p class=\"arab\">\nاللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا خلقٌ من خلقك فلا تمنع عنا بذنوبنا فضلك ، اللهم اسقنا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين ، اللهم اسقنا غيثاً مغيثا هنيئاً مريئا سَحاً طبقا نافعاً غير ضار عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم اسقنا الغيث ولا تجعلنا من اليائسين ، وآخر دعوانا أن الحمد لله رب العالمين ، وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وعلى آله وأصحابه أجمعين .<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4974,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4973"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4973"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4973\/revisions"}],"predecessor-version":[{"id":4975,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4973\/revisions\/4975"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4974"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}