{"id":4977,"date":"2018-02-22T14:43:28","date_gmt":"2018-02-22T07:43:28","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4977"},"modified":"2018-02-22T14:43:28","modified_gmt":"2018-02-22T07:43:28","slug":"semangat-rasulullah-dalam-shalat-berjamaah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4977-semangat-rasulullah-dalam-shalat-berjamaah.html","title":{"rendered":"Semangat Rasulullah Dalam Shalat Berjamaah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا.<\/p>\n<p class=\"arab\">\nبَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena takwa merupakan sebaik-baik bekal yang dipersiapkan seorang hamba untuk kehidupan setelah kematian. Di antara amalan agung yang merupakan bentuk ketakwaan kepada Allah adalah mengerjakan shalat fardhu berjamaah di masjid.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat fardhu merupakan kewajiban yang paling mendesak dibandingkan kewajiban-kewajiban lain setelah dua kalimat syahadat. Dalam pelaksanaannya, selain harus memperhatikan syarat-syarat shalat dan rukun-rukunnya yang telah disebutkan Ulama, pelaksanaannya secara berjamaah pun tidak boleh diabaikan, mengingat keutamaannya amat besar.<\/p>\n<p>Syaikh al-‘Utsaimin rahimahullah menyatakan bahwa para Ulama telah bersepakat bahwa shalat berjamaah termasuk ibadah yang paling utama dan amal ketaatan yang paling agung. <\/p>\n<p>Rasulullah Muhammad Shallallahu ‘alaihi wa sallam telah mencontohkan sendiri dengan perhatian besar Beliau terhadap syiar Islam yang menonjol ini. Dua peristiwa berikut, sudah cukup menunjukkan perhatian besar Rasulullah Shallallahu ‘alaihi wa sallam terhadap shalat berjamaah.<\/p>\n<p>Pertama: Saat sakit parah menjelang kematian, Rasulullah Shallallahu ‘alaihi wa sallam tidak meninggalkan shalat berjamaah.<\/p>\n<p>Imam al-Bukhari rahimahullah meriwayatkan dari ‘Ubaidullah bin ‘Abdillah bin ‘Utbah, “Aku masuk menemui Aisyah Radhiyallahu anhuma. Lalu aku bertanya kepadanya, “Maukah engkau menceritakan kepadaku sakitnya Rasulullah?” ‘Aisyah menjawab, “Ya. Sakit Beliau kian parah, lalu Beliau Shallallahu ‘alaihi wa sallam bertanya, “Apakah orang-orang telah mengerjakan shalat?”. Kami menjawab, “Belum. Mereka menunggu engkau”. Beliau bersabda, “Letakkan buat aku air di bejana”. Kami pun melakukannya. Kemudian Beliau mandi dan hendak bangkit. Tiba-tiba Beliau tak sadarkan diri. Kemudian Beliau siuman, lalu bertanya, “Apakah orang-orang sudah shalat?”. Kami menjawab, “Belum. Mereka menunggu engkau, wahai Rasulullah”. Beliau meminta, “Letakkah buatku air dalam bejana”.  ‘Aisyah mengatakan, “Kemudian Beliau duduk dan mandi. Kemudian hendak bangkit, tapi Beliau tak sadarkan diri kembali. Kemudian Beliau siuman, dan bertanya,”Apakah orang-orang sudah mengerjakan shalat?”. Kami menjawab, “Belum, mereka menunggu engkau wahai Rasulullah”. Beliau meminta kembali, “Letakkan buat aku air dalam bejana”. Kemudian Beliau duduk dan mandi. <\/p>\n<p>Ketika akan bangkit, Beliau tak sadarkan diri kembali, lalu siuman, dan bertanya, “Apakah orang-orang telah mengerjakan shalat?”. Kami menjawab, “Belum, mereka menunggu engkau wahai Rasulullah?”. Sedangkan orang-orang telah duduk di masjid, menunggu Nabi Shallallahu ‘alaihi wa sallam untuk shalat Isya. Lalu Rasulullah Shallallahu ‘alaihi wa sallam mengutus seseorang ke Abu Bakar agar memimpin shalat orang-orang. Utusan datang kepadanya, seraya berkata, “Sesungguhnya Rasulullah Shallallahu ‘alaihi wa sallam memerintahkan engkau untuk memimpin shalat”. Abu Bakar Radhiyallahu anhu berkata, “Wahai ‘Umar, jadilah engkau imam shalat bagi orang-orang”. ‘Umar menjawab, “Engkau lebih berhak untuk itu”. Maka, Abu Bakar Radhiyallahu anhu  menjadi imam shalat untuk beberapa hari…”.<\/p>\n<p>Allahu Akbar! Betapa semangat Rasulullah Shallallahu ‘alaihi wa sallam untuk menghadiri shalat berjamaah!. Sakit Beliau sudah bertambah parah. Beliau Shallallahu ‘alaihi wa sallam mandi dan kemudian Beliau Shallallahu ‘alaihi wa sallam pingsan, lalu sadarkan diri. Kemudian Beliau Shallallahu ‘alaihi wa sallam mandi untuk kedua kalinya dan kemudian mengalami pingsan kembali. Setelah sadarkan diri, Beliau Shallallahu ‘alaihi wa sallam mandi untuk ketiga kalinya. Semua itu, Beliau Shallallahu ‘alaihi wa sallam lakukan agar badan terasa segar, sehingga memungkinkan Beliau untuk mengerjakan shalat berjamaah di masjid. Namun, Beliau Shallallahu ‘alaihi wa sallam pingsan kembali, dan tidak mampu untuk pergi ke masjid. Akhirnya, Beliau Shallallahu ‘alaihi wa sallam memerintahkan Abu Bakar Radhiyallahu anhu untuk menjadi imam.<\/p>\n<p>Kedua: Rasulullah Shallallahu ‘alaihi wa sallam dan para Sahabat sangat memperhatikan urusan shalat berjamaah walaupun mereka berada dalam medan peperangan yang sengat dan menghadapi musuh.<\/p>\n<p>Jabir bin ‘Abdillah Radhiyallahu anhu mengisahkan, “Kami pernah memerangi kaum Juhainah bersama Rasulullah Shallallahu ‘alaihi wa sallam. Mereka menghadapi kami dengan perlawanan yang sangat sengit. Tatkala kami mengerjakan shalat Zhuhur, orang-orang musyrikin berkata, “Bila kita bisa menyergap mereka sekaligus, pastilah kita dapat menghabisi mereka”. Maka, Jibril mengabarkan hal itu kepada Rasulullah Shallallahu ‘alaihi wa sallam. <\/p>\n<p>Dan kemudian Rasulullah Shallallahu ‘alaihi wa sallam mengabarkan itu kepada kami. Beliau menyampaikan,  orang-orang musyrikin berkata, “Akan tiba kepada mereka shalat yang lebih mereka cintai daripada anak-anak mereka. Tatkala datang waktu shalat Ashar, kami berbaris dalam dua barisan. Sementara kaum musyrikin ada di antara kami dan arah kiblat. Lalu Rasulullah Shallallahu ‘alaihi wa sallam bertakbir dan kami pun bertakbir. Beliau Shallallahu ‘alaihi wa sallam  melakukan rukuk dan kami pun ruku (mengikuti Beliau). Kemudian Beliau  Shallallahu ‘alaihi wa sallam bersujud, dan bersujudlah barisan pertama bersama Beliau. Ketika mereka semua telah berdiri (kembali), barisan kedua bersujud. Lalu barisan pertama mundur ke belakang. Sementara barisan kedua maju menggantikan posisi barisan pertama. Kemudian Rasulullah Shallallahu ‘alaihi wa sallam bertakbir, dan kami pun bertakbir. Beliau rukuk dan kami pun mengikuti rukuk. Kemudian Beliau Shallallahu ‘alaihi wa sallam bersujud. Dan barisan pertama ikut bersujud bersama Beliau Shallallahu ‘alaihi wa sallam. Sementara barisan kedua tetap berdiri. Ketika barisan kedua telah bersujud, mereka semua duduk dan kemudian Rasulullah Shallallahu ‘alaihi wa sallam mengucapkan salam bersama mereka semua. [HR. Muslim]<\/p>\n<p>Dalam hadits mulia ini, tampak atensi besar Rasulullah Shallallahu ‘alaihi wa sallam terhadap shalat berjamaah melalui beberapa sisi:<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam melaksanakan shalat Zhuhur secara berjamaah di tengah peperangan melawan orang-orang dari suku Juhainah, dan mereka waktu itu melancarkan perlawanan sengit terhadap kaum Muslimin.<\/p>\n<p>Diketahuinya rencana busuk  kaum musyrikin dari Malaikat Jibril untuk menyerang kaum Muslimin sekaligus saat mereka mengerjakan shalat Ashar berjamaah tidak mengurangi perhatian Rasulullah Shallallahu ‘alaihi wa sallam untuk mengerjakannya secara berjamaah.<\/p>\n<p>Demikian pelajaran penting yang dapat dipetik melalui hadits di atas. Dan jangan sampai ada yang mengira bahwa Nabi mengerjakan shalat secara berjamaah dalam peperangan sekali saja. Sebab Beliau Shallallahu ‘alaihi wa sallam mengerjakannya beberapa kali di tempat-tempat yang berbeda-beda.<\/p>\n<p>Imam Abu Sulaiman al-Khaththabi rahimahullah mengatakan, “Shalat khauf caranya bermacam-macam. Rasulullah Shallallahu ‘alaihi wa sallam telah melakukannya dalam beberapa hari yang berbeda dengan cara-cara yang berbeda-beda pula”.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah sekilas tentang perhatian besar Nabi Shallallahu ‘alaihi wa sallam terhadap perkara shalat berjamaah. Semoga Allah Azza wa Jalla menanamkan kecintaan terhadap petunjuk Beliau pada hati seluruh Muslimin. Amin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا. بَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً أَمَّا بَعْدُ: فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4978,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4977"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4977"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4977\/revisions"}],"predecessor-version":[{"id":4979,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4977\/revisions\/4979"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4978"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}