{"id":4980,"date":"2018-02-22T15:01:56","date_gmt":"2018-02-22T08:01:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4980"},"modified":"2018-02-22T15:01:56","modified_gmt":"2018-02-22T08:01:56","slug":"menaati-perintah-dan-mengikuti-sunnah-rasulullah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4980-menaati-perintah-dan-mengikuti-sunnah-rasulullah.html","title":{"rendered":"Menaati Perintah dan Mengikuti Sunnah Rasulullah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ  إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى ، اِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Petunjuk Rasulullah shallallahu ‘alaihi wa sallam adalah sebaik-baik petunjuk dan syariat Beliau shallallahu ‘alaihi wa sallam adalah syariat paling sempurna. Tidak boleh seorangpun mengesampingkan syariat Beliau shallallahu ‘alaihi wa sallam dengan mengedepankan syariat orang lain manapun.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nعَنْ جَابِرِ بْنِ عَبْدِ اللهِ، قَالَ: كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا خَطَبَ احْمَرَّتْ عَيْنَاهُ، وَعَلَا صَوْتُهُ، وَاشْتَدَّ غَضَبُهُ، حَتَّى كَأَنَّهُ مُنْذِرُ جَيْشٍ يَقُولُ: «صَبَّحَكُمْ وَمَسَّاكُمْ»، وَيَقُولُ: «بُعِثْتُ أَنَا وَالسَّاعَةُ كَهَاتَيْنِ»، وَيَقْرُنُ بَيْنَ إِصْبَعَيْهِ السَّبَّابَةِ، وَالْوُسْطَى، وَيَقُولُ: «أَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ»…الحديث…رواه مسلم<\/p>\n<p>Dari Jabir bin Abdillah Radhiyallahu anhu yang mengatakan, “Pernah Rasulullan shallallahu ‘alaihi wa sallam ketika berkhutbah kedua mata Beliau memerah, suaranya meninggi, dan kemarahannya mengeras, sampai keadaannya seakan-akan seperti komandan perang yang mengingatkan pasukannya seraya berkata, ‘Awas kalian akan diserang pagi-pagi, awas kalian akan diserang petang hari.’ Beliau shallallahu ‘alaihi wa sallam bersabda, “Aku diutus sedangkan (jarak) antara aku dengan hari kiamat (adalah) laksana dua hal ini.’ (Beliau shallallahu ‘alaihi wa sallam menunjukkan dua jarinya; jari telunjuk dan jari tengah). Beliau shallallahu ‘alaihi wa sallam bersabda, ‘Amma ba’du: Sesungguhnya sebaik-baik perkataan adalah Kitabullah, sebaik-baik petunjuk adalah petunjuk Muhammad, seburuk-buruk perkara adalah perkara yang di ada-adakan secara baru dalam urusan agama, dan setiap yang bid’ah adalah sesat”…al-hadîts.. [HR. Muslim]  <\/p>\n<p>Syaikh Muhammad bin Abdul Wahab rahimahullah menegaskan bahwa orang yang menganggap petunjuk selain Nabi shallallahu ‘alaihi wa sallam lebih sempurna dari petunjuk Nabi shallallahu ‘alaihi wa sallam atau hukum selain Nabi shallallahu ‘alaihi wa sallam lebih baik dari hukum Nabi shallallahu ‘alaihi wa sallam maka ia kafir. Beliau t juga menegaskan, siapa saja yang berkeyakinan bahwa ada sekelompok orang di antara umat Nabi shallallahu ‘alaihi wa sallam yang tidak wajib mengikuti petunjuk Beliau shallallahu ‘alaihi wa sallam dan bebas untuk tidak terikat dengan syariat Nabi Muhammad shallallahu ‘alaihi wa sallam , seperti halnya Khadhir bebas dan tidak terikat dengan syariat Musa Alaihissallam, maka ia kafir.<\/p>\n<p>Dengan demikian, wajib bagi setiap Muslim untuk taat dan patuh menjalankan setiap perintah Nabi shallallahu ‘alaihi wa sallam serta patuh meninggalkan setiap larangan Beliau shallallahu ‘alaihi wa sallam .<\/p>\n<p>Dalam banyak ayat al-Qurʹan, Allah Subhanahu wa Ta’ala berfirman di antaranya:<\/p>\n<p class=\"arab\">\nقُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ ۖ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ ﮉ\n<\/p>\n<p>Katakanlah (Hai Muhammad): Taatilah Allah dan RasulNya. Jika kamu berpaling, maka Allah tidak menyukai orang-orang yang kafir. [ali ‘Imran\/3:32]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nمَا نَهَيْتُكُمْ عَنْهُ، فَاجْتَنِبُوهُ وَمَا أَمَرْتُكُمْ بِهِ فَافْعَلُوا مِنْهُ مَا اسْتَطَعْتُمْ، فَإِنَّمَا أَهْلَكَ الَّذِينَ مِنْ قَبْلِكُمْ كَثْرَةُ مَسَائِلِهِمْ، وَاخْتِلَافُهُمْ عَلَى أَنْبِيَائِهِمْ. رواه مسلم\n<\/p>\n<p>Apa saja yang aku larang kamu darinya maka jauhilah, dan apa saja yang aku perintahkan kepadamu, maka lakukanlah semaksimal kamu mampu. Sesungguhnya yang menyebabkan orang-orang sebelum kamu binasa adalah banyaknya pertanyaan mereka dan penyelewengan mereka terhadap (ketetapan) para nabinya. [HR.Muslim]<\/p>\n<p>Jadi keimanan seseorang terikat pada ketaatannya kepada Allah Subhanahu wa Ta’ala dan RasulNya shallallahu ‘alaihi wa sallam.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah mengatakan, “Al-Qurʹan menjelaskan  bahwa keimanan yang ada di dalam hati itu sendiri menuntut amaliah secara lahir. Seperti yang tersebut dalam firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nوَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّىٰ فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَٰلِكَ ۚ وَمَا أُولَٰئِكَ بِالْمُؤْمِنِينَ ﴿٤٧﴾ وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ ﴿٤٨﴾ وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ ﴿٤٩﴾ أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ ۚ بَلْ أُولَٰئِكَ هُمُ الظَّالِمُونَ ﴿٥٠﴾ إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>Dan mereka berkata : Kami telah beriman kepada Allah dan RasulNya dan kami mentaati (keduanya). Kemudian sebagian dari mereka berpaling sesudah itu, sekali-kali bukanlah mereka itu orang-orang yang beriman. Dan jika mereka dipanggil kepada Allah dan RasulNya agar Rasul menghukum (mengadili) di antara mereka, tiba-tiba sebagian dari mereka  menolak untuk datang. Tetapi jika keputusan itu menguntungkan bagi hak mereka, mereka datang kepada Rasulullah dengan patuh…sampai pada firman Allah Subhanahu wa Ta’ala (yang artinya)…: Sesungguhnya jawaban orang-orang Muʹmin, bila mereka dipanggil kepada Allah dan RasulNya agar Rasul menghukum (mengadili) di antara mereka ialah ucapan: “Kami mendengar dan kami patuh”. Dan mereka itulah orang-orang yang beruntung. [An-Nur\/24:47-50]”<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَاَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikhul Islam rahimahullah menjelaskan, bahwa Allah Subhanahu wa Ta’ala menyatakan tidak adanya keimanan pada diri orang yang berpaling dari ketaatan kepada Rasul. Allah juga memberitakan bahwa orang-orang beriman bila dipanggil kepada Allah dan RasulNya agar Rasul menghukum (mengadili) di antara mereka, maka mereka mendengar dan taat. Maka Allah menjelaskan bahwa yang demikian ini merupakan konsekuensi keimanan.<\/p>\n<p>Dengan demikian, orang yang beriman adalah orang yang taat kepada Allah Azza wa Jalla. Sedangkan orang yang taat kepada Allah adalah orang yang taat kepada RasulNya. Siapapun yang mengaku beriman tetapi tidak taat kepada Allah dan RasulNya, maka sesungguhnya ia bukan orang yang beriman.<\/p>\n<p>Nah untuk mengharapkan terwujudnya sikap patuh seperti ini setelah manusia menjadi dewasa padahal mereka tidak mengenyam pendidikan agama yang benar, maka akan jauh panggang dari api, akan teramat sulit, kecuali jika Allah menganugerahkan rahmat kepadanya.<\/p>\n<p>Jelas, dengan taufiq Allah Azza wa Jalla, akan lebih mudah membentuk sikap patuh itu pada saat seseorang masih berusia dini. Untuk itu setiap orang tua, setiap pendidik dan siapapun yang memiliki atensi terhadap masalah pendidikan, hendaknya tidak melewatkan kesempatan emas ini. Waffaqanallah wa iyyakum.<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَرْزُقَنَا وَإِيَّاكُمْ خَشِيَتَهُ فِي الغَيْبِ وَالشَّهَادَةِ ، وَأَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنْ عِبَادِهِ المُتَّقِيْنَ وَأَنْ يَهْدِيَنَا جَمِيْعاً سَوَاءَ السَّبِيْلِ ، وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى  مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ  صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahams Faiz Asifuddin di majalah As-Sunnah Edisi 12\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَاكِرِيْنَ ، وَأُثْنِيْ عَلَيْهِ سُبْحَانَهُ ثَنَاءَ المُنِيْبِيْنَ اَلذَّاكِرِيْنَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهَ الْأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَوَاتِ وَالأَرْضِيْنَ وَخَالِقِ الخَلْقِ أَجْمَعِيْنَ ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغِ النَّاسَ شَرْعَهُ ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4981,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4980"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4980"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4980\/revisions"}],"predecessor-version":[{"id":4982,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4980\/revisions\/4982"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4981"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}