{"id":4983,"date":"2018-02-22T15:13:26","date_gmt":"2018-02-22T08:13:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4983"},"modified":"2022-10-21T16:18:10","modified_gmt":"2022-10-21T09:18:10","slug":"yang-dilalaikan-saat-berbuat-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4983-yang-dilalaikan-saat-berbuat-baik.html","title":{"rendered":"Yang Dilalaikan Saat Berbuat Baik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إنّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرور أنفُسِنا ومن سيئاتِ أعمالِنا، من يهدِه الله فلا مُضِلَّ له، ومن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّمَ تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">أما بعد:<\/p>\n<p class=\"arab\">فاتَّقوا الله – عباد الله – حقَّ التقوى، واستمسِكُوا من الإسلام بالعُروَة الوُثقَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Alllah Ta&#8217;ala. Siapa yang bertakwa kepada Allah, Dia akan menyelamatkan-Nya. Dia akan melindungi orang tersebut di dunia dan akhirat. Takwa juga menjadikan seseorang mendapatkan kebahagiaan di dunia dan akhirat. Lalu, apa wujud takwa itu? Takwa itu adalah menaati perintah Allah dan menjauhi segala larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bermuamalah yang baik kepada sesama manusia, sekalipun kepada non-Muslim sudah menjadi karakter seorang Muslim. Ia akan menjadi kawan yang amanah bagi teman-temannya, tetangga yang baik bagi para tetangganya, mitra yang jujur terhadap rekan-rekan bisnisnya, sosok yang baik bagi siapa saja yang sudah lama ia kenal maupun orang yang baru saja ia temui dalam kehidupannya. Ia ringan tangan dalam membantu orang lain. Ia orang yang menjaga kepercayaan orang lain. Dan ia orang yang menyenangkan orang-orang yang bergaul dengannya.<\/p>\n<p>Ada sebuah perkara sangat esensial dan penting, yang dilalaikan oleh kebanyakan orang dari kita saat bermuamalah yang baik kepada sesama, padahal kebutuhan kita terhadap hal tersebut mendesak dan tidak bisa diabaikan sama sekali. Apakah hal tersebut?. Jawabnya ialah ikhlas karena Allah Azza wa Jalla ketika seseorang melakukan kebaikan dan bersikap baik kepada sesama. Alangkah masih banyak orang yang sukaberbuat ihsan (baik) kepada sesama dengan berbagai jenis bentuk kebaikan. Namun, sebagian dari mereka lalai untuk menata niatnya terlebih dahulu, supaya kebaikan yang ia perbuat bagi orang lain karena motivasi lillahi ta’ala.<\/p>\n<p>Ikhlas dalam berbuat baik kepada sesama manusia merupakan salah satu syarat diterimanya perbuatan baik seseorang kepada sesama. Sebab, sesungguhnya Allah Azza wa Jalla tidak menerima sebuah amal kebaikan kecuali bila diniatkan untuk mengharap wajah-Nya; mencari pahala dari sisi-Nya. Hanya di sisi-Nyalah, segala kebaikan, keutamaan, pahala dan kebajikan.<\/p>\n<p>Maka, hendaklah setiap Muslim mengetahui bahwa ia sangat perlu untuk menyadari bahwa apa-apa yang ada di sisi Allah Azza wa Jalla lebih bermanfaat dan lebih berguna daripada apa yang ada di sisi manusia.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ ﴿١٥﴾ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p>Barang siapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh akhirat, kecuali nereka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan. [Hûd\/11:15-16]<\/p>\n<p>Dalam sebuah hadits, Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">مَنْ كَانَتِ الدُّنْيَا هَمَّهُ فَرَّقَ اللهُ عَلَيْهِ أَمْرَهُ وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ. وَمَنْكَانَتِ الْآخِرَةُ نِيَّتَهُ جَمَعَ اللهُ لَهُ أَمْرَهُ وَجَعَلَ غِنَاهُ فِيْ قَلْبِهِ وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ<\/p>\n<p>Barang siapa dunia menjadi fokus pikirannya, Allah akan menceraiberaikan urusannya, dan menjadikan kemiskinan berada di antara dua matanya, serta tidaklah dunia datang kepadanya kecuali apa yang telah ditetapkan baginya. Dan barang siapa akhirat adalah motivasi niatnya, maka Allah akan satukan urusannya, dan Dia menjadikan kecukupan dalam hatinya dan dunia datang kepadanya dalam keadaan….. [HR. Ibnu Majah no.4105. Lihat ash-Shahîhah no.950]<\/p>\n<p>Dua dalil di atas bersifat umum. Sedangkan contoh dalil khusus yang berkenaan dengan pembahasan sekarang, di antaranya firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ<\/p>\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma’ruf atau mengadakan perdamaian di antara manusia”. [An-Nisa`\/4:114]<\/p>\n<p>Apa yang disebutkan ayat, yaitu sedekah, amar ma’ruf dan mendamaikan manusia adalah amalan-amalan besar. Allah Azza wa Jalla telah menyebutkan sebuah syarat diterimanya amal-amal tersebut dan adanya pahala bagi orang yang melakukannya melalui penggalan ayat selanjutnya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">وَمَنْ يَفْعَلْ ذَٰلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا<\/p>\n<p>“Dan barang siapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar”. [An-Nisa`\/4:114].<\/p>\n<p>Ayat di atas dengan jelas memuat pelajaran penting bahwa Allah Azza wa Jalla memberikan pahala dan ganjaran perbuatan baik yang bermanfaat bagi manusia ketika dikerjakan dengan niat mengharapkan keridhaan Allah Azza wa Jalla . Maka, cukuplah ayat ini sebagai landasan dalil disyaratkannya ikhlas dalam melakukan hal yang bermanfaat bagi orang lain dan berbuat baik kepada sesama.<\/p>\n<p>Pada ayat lain, Allah Azza wa Jalla berfirman tentang orang-orang mulia yang menghuni surga:<\/p>\n<p class=\"arab\">وَيُطْعِمُونَ الطَّعَامَ عَلَىٰ حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا<\/p>\n<p>“Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan”. [Al-Insan\/76:8]<\/p>\n<p>Amalan yang disebutkan dalam ayat tersebut amalan baik yang dirasakan oleh orang lain. Mengapa mereka melakukan itu?. Allah Azza wa Jalla mengabarkan bahwa mereka mengatakan:<\/p>\n<p class=\"arab\">إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا<\/p>\n<p>“Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridhaan Allah. Kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih”. [Al-Insan\/76:9]<\/p>\n<p>Jadi, seorang Muslim bila melakukan kebaikan bagi orang lain dengan penuh ikhlas karena Allah Azza wa Jalla dalam melakukannya, maka Allah Azza wa Jalla akan memberinya balasan pahala, mengangkat derajatnya, memudahkannya istiqamah dan menambahkan keutamaan dan karunia baginya.<\/p>\n<p>Kebaikan yang diperbuat seseorang dengan motivasilillahi ta’ala kepada kedua orang, saudara-saudara, pasangan hidupnya, anak-anaknya, teman, dan tetangga bahkan kepada orang kafir sekalipun dengan harapan ia dapat hidayah dari Allah Azza wa Jalla , maka orang tersebut akan dibalas dengan kebaikan dan pahala oleh Allah Azza wa Jalla .<\/p>\n<p>Dan sebaliknya, jika syarat asasi ini lenyap dari hati kaum Muslimin, maka perbuatan-perbuatan baik mereka kepada sesama rusak lagi tertolak di sisi Allah Azza wa Jalla , walaupun mereka sering melibatkan diri dalam even-even yang bermanfaat bagi manusia. Orang yang berbuat baik bukan terdorong oleh niat baik untuk mengharap pahala dari Allah Azza wa Jalla , akan tetapi untuk mendapatkan imbalan duniawi semata, mendongkrak citranya, dan motivasi-motivasi dunia lainnya. Maka hal demikian ini termasuk perkara yang menyebabkan terjadinya kerusakan dalam kehidupan, tersulutnya api fitnah dan datangnya berbagai musibah. Semoga Allah Azza wa Jalla melindung kita semua dari ancaman itu.<\/p>\n<p>Ada sebagian anak yang menampakkan dirinya perhatian kepada kedua orang tuanya. Ia tampak sangat berbakti kepada mereka. Ia memenuhi kebutuhan sandang pangan orang tua. Bahkan terkadang sampai menghalangi saudaranya untuk mengambil bagian dalam birrul walidain itu. Namun, ia tidak melakukannya dengan tulus ikhlas karena Allah Azza wa Jalla . Ia melakukannya guna mencari muka di hadapan orang tua, agar mendapat wasiat khusus dalam pembagian harta warisan, misalnya. Betapa buruk niatnya dan alangkah meruginya anak tersebut!.<\/p>\n<p>Contoh lainnya, dalam menangani anak-anak yatim dan berbagi dengan mereka. Anak-anak yatim mendapat perhatian ajaran Islam. Al-Qur`an dan Hadits Nabi Shallallahu ‘alaihi wa sallam memuat pesan-pesan untuk memperlakukan mereka dengan baik, menangani urusan mereka, mendidik mereka dan memelihara harta-benda mereka. Maka berdirilah panti-panti anak-anak yatim. Sebagian orang pun mendaulat diri sebagai orang tua asuh bagi anak-anak yatim. Seorang kerabat mengambil tanggung-jawab pendidikan anak yatim dari keluarga besarnya.<\/p>\n<p>Akan tetapi, dalam pengamatan dan penelusuran, ada indikasi tindakan kezhaliman terhadap anak-anak yatim yang berada di bawah pengawasan mereka. Seperti, pemanfaatan anak-anak yatim bagi kepentingan pengurus panti atau wali-walinya, dengan memperlakukan mereka seolah-olah pembantu, menyalahgunakan wewenang dalam mempergunakan harta anak yatim, makan harta anak yatim, atau menyunat uang santunan dan subsidi yang diperuntukkan anak yatim, memukuli mereka karena sebab remeh, apalagi bila bermasalah dengan anak-anak kandungnya sendiri.<\/p>\n<p>Sikap dan perlakuan buruk wali-wali anak yatim tersebut muncul karena tidak adanya muraqabah kepada Allah Azza wa Jalla dan rasa takut kepada-Nya serta tidak ikhlas dan tulus dalam mengurus mereka. Mereka lupa firman Allah Azza wa Jalla berikut:<\/p>\n<p class=\"arab\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَىٰ ۖ قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ ۖ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ ۚ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ<\/p>\n<p>“Dan mereka bertanya kepadamu tentang anak yatim, katakanlah, “Mengurus mereka secara patut adalah baik, dan jika kamu menggauli mereka, aka mereka adalah saudaramu dan Allah mengetahui siapa yang membuat kerusakan dari yang mengadakan perbaikan”. [Al-Baqarah\/2:220]<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَىٰ ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا ۖ وَسَيَصْلَوْنَ سَعِيرًا<\/p>\n<p>“Sesungguhnya orang-orang yang memakan harta anak yatim secara zhalim, sebenarnya mereka itu menelan api sepenuh perutnya dan mereka akan masuk ke dalam api yang menyala-nyala”. [An-Nisa`\/4:10].<\/p>\n<p class=\"arab\">باركَ الله لي ولكم في القرآنِ العظيم، ونفَعَني الله وإياكم بما فيه من الآياتِ والذكرِ الحكيم، أقولُ قولي هذا، وأستغفرُ الله لي ولكم ولجميعِ المُسلمين من كل ذنبٍ، فاستغفِروه، إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">الحمدُ لله على إحسانِه، والشكرُ له على توفيقِهِ وامتِنانِه، وأشهدُ أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنِه، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّم تسليمًا مزيدًا.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa yang khotib sampaikan pada khotbah pertama tadi adalah sekadar contoh perampasan hak orang lain dengan mengatasnamakan tolong-menolong. Kehidupan manusia sarat dengan rekayasa, niat buruk, pungutan liar, pemaksaan kehendak dalam kerangka ‘berbuat baik dan menolong orang lain serta meringankan beban sesama’, kecuali orang-orang yang dirahmati Allah Azza wa Jalla.<\/p>\n<p>Realita lain yang memprihatinkan dan sekaligus aneh, apa yang dilakukan oleh calon-calon wakil rakyat, baik tingkat daerah atau pusat, dengan mendatangi daerah kantong-kantong orang-orang miskin sambil membawa paket-paket sembako dan bantuan sosial lainnya untuk mengambil hati masyarakat. Mereka bertujuan mendapatkan simpati dan dukungan, dan pada gilirannya masyarakat mau memberikan suara bagi calon-calon wakil rakyat tersebut. Apabila ajang pilihan wakil rakyat usai, usai sudah empati terhadap masyarakat miskin. Dalam konteks ini, orang-orang miskin hanya menjadi komoditas bagi kepentingan golongan tersebut.<\/p>\n<p>Marilah kita sadari, betapa wajibnya kita menjalin hubungan baik dengan sesama sesuai dengan panduan syariat Allah Azza wa Jalla dengan berharap pahala-Nya, ridha-Nya dan mengharap Dia berkenan menjadikan kita hamba-hamba-Nya yang dekat dengan-Nya serta menyelamatkan kita dari berbagai keburukan di dunia dan akhirat, tanpa menunggu rasa terima kasih mereka ataupun pujian dan sanjungan manusia. Wallahu a’lam.<\/p>\n<p class=\"arab\">ثم اعلَموا أن الله أمرَكم بالصلاةِ والسلامِ على نبيِّه، فقال في مُحكَم التنزيل: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">اللهم صلِّ وسلِّم وبارِك على نبيِّنا محمدٍ، وارضَ اللهم عن خُلفائِه الراشِدين، الذين قضَوا بالحقِّ وبه كانُوا يعدِلُون: أبي بكرٍ، وعُمرَ، وعُثمان، وعليٍّ، وعن سائرِ الصحابةِ أجمعين، وعنَّا معهم بجُودِك وكرمِك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">اللهم أعِزَّ الإسلامَ والمُسلمين، وأذِلَّ الشركَ والمُشرِكين، ودمِّر أعداءَ الدين، واجعَل اللهم هذا البلدَ آمنًا مُطمئنًّا رخاءً، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">اللهم أصلِح أحوالَ المسلمين في كل مكانٍ، اللهم عجِّل لهم بالفرَجِ والنصرِ والتمكينِ يا رب العالمين.<\/p>\n<p class=\"arab\">اللهم وأدِر دوائِرَ السَّوء على عدوِّك وعدوِّهم، اللهم زلزِلِ الأرضَ من تحت أقدامِهم، وألْقِ الرُّعبَ في قلوبهم يا قوي يا عزيز.<\/p>\n<p class=\"arab\">﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">اللهم وفِّق إمامَنا لهُداك، واجعَل عملَه في رِضاك، ووفِّق جميعَ وُلاة أمورِ المسلمين للعمل بكتابِك وتحكيم شرعِك يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">اللهم أمِّن حدودَنا، واحفَظ بلادَنا، واصرِف عنها كل مكروهٍ وفتنٍ يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23].<\/p>\n<p class=\"arab\">اللهم أنت الله لا إله إلا أنت، أنت الغنيُّ ونحن الفُقراء، أنزِل علينا الغيثَ ولا تجعَلنا من القانطين، اللهم أغِثنا، اللهم أغِثنا، اللهم أغِثنا.<\/p>\n<p class=\"arab\">عباد الله:<\/p>\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">فاذكُروا الله العظيمَ الجليلَ يذكركم، واشكرُوه على آلائِه ونعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلم ما تصنعون.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 10\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرور أنفُسِنا ومن سيئاتِ أعمالِنا، من يهدِه الله فلا مُضِلَّ له، ومن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آله وأصحابِه، وسلَّمَ تسليمًا كثيرًا. أما بعد: فاتَّقوا الله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4984,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4983"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4983"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4983\/revisions"}],"predecessor-version":[{"id":6201,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4983\/revisions\/6201"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4984"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}