{"id":4987,"date":"2018-03-01T22:12:25","date_gmt":"2018-03-01T15:12:25","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4987"},"modified":"2018-03-01T22:12:25","modified_gmt":"2018-03-01T15:12:25","slug":"jangan-khianat-dalam-mendidik-anak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4987-jangan-khianat-dalam-mendidik-anak.html","title":{"rendered":"Jangan Khianat Dalam Mendidik Anak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يَهده الله فلا مضلَّ له، ومن يضلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم.<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ ﴾.<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا ﴾.<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا ﴾<\/p>\n<p class=\"arab\">\nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي<br \/>\nمحمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta&#8217;ala. Barangsiapa yang bertakwa kepada Allah, Allah akan menjaganya. Allah akan menunjukinya kepada jalan yang terbaik di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di zaman sekarang ini banyak hal-hal yang membuat dada kita sesak. Kita temui begitu banyak peristiwa yang kita harapkan tidak semestinya terjadi. Namun kita saksikan hal itu hampir menjadi peristiwa harian. Khususnya terkait masalah pendidikan anak. Kita saksikan, betapa banyak para orang tua dan wali menyia-nyiakan amanah terhadap anaknya. Padahal amanah anak adalah amanah yang besar. Khianat dalam amanah ini, merupakan sebesar-besar bentuk pengkhianatan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” [Quran Al-Anfal: 27].<\/p>\n<p>diriwayatkan oleh al-Bukhari dan Muslim dari Ibnu Umar, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ\n<\/p>\n<p>“Kamu sekalian adalah pemimpin, dan kamu sekalian bertanggung jawab atas orang yang dipimpinnya.”<\/p>\n<p>Diriwayatkan oleh at-Turmudzi dan dishahihkan oleh al-Albani dari Anas bin Malik radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ  أحفظ أم ضيع حتى يسأل الرجل عن أهل بيته\n<\/p>\n<p>“Sesungguhnya Allah akan bertanya kepada setiap pemimpin tentang apa yang ia pimpin. Apakah ia menjaga atau menyia-nyiakan (yang dipimpinnya). Sampai seseorang ditanya tentang keluarganya (istrinya).” <\/p>\n<p>Jika demikian, bukankah ini sebuah permasalah serius? Yang layak untuk kita perhatikan. Ini adalah amanah dari Allah. Tanggung jawab seorang kepala keluarga adalah menjaga anggota keluarganya dari api neraka. Dan menjauhkan mereka dari seluruh jalan yang dapat menghantarkan ke arah sana. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p>Coba renungkan, misalnya salah seorang kita diamanahkan untuk memegang uang sosial hasil dari penggalangan dana. Kita pegang uang tersebut dan kita perhatikan. Kita sangat takut kalau apa yang tercatat tidak sesuai dengan jumlah nominal uang yang nanti akan dihitung. Lalu bagaimana dengan amanah dari Allah berupa anak-anak? Apakah kita tidak memperhatikan mereka dengan mendidik dan mengasuh mereka? Padahal tidak amanah dalam permasalahan ini merupakan sebesar-besar bentuk khianat.<\/p>\n<p>Oleh karena itu, merupakan bentuk kelalaian yang besar, seseorang curang, zhalim, dan khianat dalam permasalahan ini. Diriwayatkan oleh Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\n<\/p>\n<p>“Tidak ada seorang hamba yang Allah memberikan kekuasaan kepadanya mengurusi rakyat (orang yang ia tanggung), pada hari dia mati itu dia menipu mereka, kecuali Allah haramkan surga atasnya. (HR. Muslim, no. 142).<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa pendapat Anda tentang seseorang yang curang terhadap rakyatnya? Kepala rumah tangga memiliki rakyat yaitu istri dan anak-anaknya. Kepala rumah tangga itu tidak memerintahkan anak-anak mereka untuk shalat. Tidak melarang mereka dari yang mungkar. Bahkan ia menjadikan rumahnya tanpa bimbingan. Ia sia-siakan anak-anaknya. Padahal Nabi shallallahu &#8216;alaihi wa sallam bersabda tentang orang-orang yang demikian,<\/p>\n<p class=\"arab\">\nيَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\n<\/p>\n<p>“Pada hari dia mati itu dia menipu mereka, kecuali Allah haramkan surga atasnya.”<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Betapa banyak orang tua mencelakakan anak-anak mereka. Menghancurkan perasaan mereka di dunia dan akhirat. Para orang tua itu menyia-nyiakan dan tidak membimbing mereka. Tidak memperhatikan keinginan mereka. Tapi mereka menyangka telah memuliakan sang anak, padahal hakikatnya ia menghinakannya. Ia menyangka menyayanginya, padahal menzhaliminya. Ia telah kehilangan kemanfaat dari anaknya. Ia telah kehilangan kebaikan di dunia dan akhirat.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Ini adalah musibah umat ini. Musibah karena keadaan generasi muda umat. Musibah karena bibit-bibit masa depan, kekuatan, dan harapan umat menjadi generasi yang tidak terbimbing. Mereka tidak perhatian dengan shalat. Jauh dari masjid. Merokok. Berkumpul dalam kerusakan. Menyia-nyiakan waktu dalam permainan dan aktivitas yang tidak bermanfaat. <\/p>\n<p>Sesungguhnya negeri kita ini, telah menjadi sasaran para pemangsa dan sekutu-sekutunya. Mereka telah menyiapkan rencana untuk menguasainya. Mereka gunakan segala wasilah untuk membuat lemah dan rapuh negara. Mereka masukkan acara-acara televisi yang tidak bermanfaat. Website-website yang merusak karakter keislaman dan kebangsaan. Sementara generasi muda kita tenggelam dalam perangkap tersebut. Di sisi lain, orang tua tidak memainkan peranan mereka dengan sebaik-baiknya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kita benar-benar perlu bangkit dan menyadari kesalahan kita. Kita telah membuat generasi muda kita ini sia-sia. Sehingga mereka tumbuh menjadi generasi yang lemah. Sesungguhnya tidak perhatian dan tidak menyibukkan diri dengan hal-hal yang bermanfaat dalam kehidupan, menghantarkan kita pada keburukan dan kerugian. <\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk memperbaiki hal ini, kita harus benar-benar sadar akan pentingnya memperhatikan anak. Dan betapa bahayanya menelantarkan mereka dalam pengasuhan ini. Kemudian setelah menyadarinya, barulah kita menempuh usaha ril. Yang paling utama adalah mendoakan mereka. Mendoakan mereka agar menjadi anak yan baik, mendapatkan hidayah, dan memperoleh banyak kebaikan. Teladanilah Nabi Ibrahim &#8216;alaihissalam, ia mendoakan keturunannya. <\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ\n<\/p>\n<p>“Ya Tuhanku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat, ya Tuhan kami, perkenankanlah doaku.” [Quran Ibrahim: 40].<\/p>\n<p>Demikian juga Ibradurrahman, mereka berdoa kepada Allah, agar Dia mengaruniakan kepada mereka keturunan yang menyenangkan hati.<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“Dan orang orang yang berkata: &#8220;Ya Tuhan kami, anugrahkanlah kepada kami isteri-isteri kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa.” [Quran Al-Furqan: 74].<\/p>\n<p>Dalam sebuah hadits yang diriwayatkan oleh Ahmad dan Abu Dawud, dan dihasankan oleh al-Albani, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n“ثَلاَثُ دَعَوَاتٍ مُسْتَجَابَاتٌ لاَ شَكَّ فِيهِنَّ دَعْوَةُ الْوَالِدِ وَدَعْوَةُ الْمُسَافِرِ وَدَعْوَةُ الْمَظْلُومِ“.\n<\/p>\n<p>“Tiga doa yang akan dikabulkan tidak ada keraguan sedikitpun. Doanya orangtua, doanya orang yang bepergian dan doanya orang yang dizalimi.”<\/p>\n<p>Cara lainnya untuk mendidik anak adalah menunjukkan kasih sayang dan lemah lembut terhadap mereka. Menjaga komunikasi dengan mereka. Betapa banyak masalah anatara orang tua dan anak disebabkan karena orang tua kurang meluangkan waktu bersama mereka. Ngorbol dan menunjukkan kasih sayang pada mereka. Nabi shallallahu &#8216;alaihi wa sallam telah melarang perbuatan kasar terhadap anak-anak. Dalam Shahih al-Bukhari dan Muslim dari Abu Hurairah radhiallahu &#8216;anhu, ia berkata,<\/p>\n<p class=\"arab\">\nقَبَّلَ رَسُوْلُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الأَقْرَعُ بْنُ حَابِسٍ التَّمِيْمِيُّ جَالِسًا فَقَالَ الأَقْرَعُ: إِنَّ لِيْ عَشَرَةً مِنَ الْوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا. فَنَظَرَ إِلَيْهِ رَسُوْلُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ\n<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam pernah mencium Hasan bin Ali. Saat itu, di sisi beliau ada Aqra’ bin Haabis at-Tamimiy sedang duduk. Aqra’ berkata, “Aku mempunyai sepuluh orang anak tidak pernah aku mencium seorang pun di antara mereka.”<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam menoleh pada Aqra’ kemudian bersabda, “Barangsiapa yang tidak penyayang pasti tidak akan disayang.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara metode dalam mendidik anak adalah membiasakan mereka dengan sesuatu yang baik sejak kecil. Karena kebiasaan baik sejak kecial, setahap demi setahap, akan membuat biasa melakukan kebaikan-kebaikan ketika tumbuh dewasa. Dan jangan lupa, orang tua hendaknya menjadi teladan dalam kebaikan tersebut. Jangan sampai orang tua menyelisihi apa yang ia katakan keapda anaknya.<\/p>\n<p>Kemudian membiasakan mereka tidak menyukai kemaksiatan dan pelakunya. Membuat mereka cinta pada ketaatan dan orang-orang yang taat. Sehingga anak akan terbiasa dalam hal tersebut. Membiasakan mereka mencitai orang baik, ulama, dan orang-orang shaleh. Memuliakan mereka dan menghormati mereka, sehingga anak pun akan meneladani perbuatan demikian. <\/p>\n<p>Kemudian kita membenci maksiat dan ahli maksiat. Jika melihat suatu perkara maksiat atau mereka melihat gambar-gambar, mendengar musik, atau perbuatan dosa lainnya, langsung ingkari perbuatan tersebut. Agar mereka paham kalau hal tersebut tercela. <\/p>\n<p>Ibadallah,<\/p>\n<p>Bersungguh-sungguhlah dalam menasihati dan membimbing anak-anak Anda. Selalu perhatikan mereka. Sertai ucapan kita dengan praktik langsung dari kita. Perhatikan kemana mereka pergi, siapa teman mereka, bagaimana keadaan mereka di sekolah, apa yang mereka baca, dengar, dan tonton. Tentu hal ini dilakukan dengan bijak, agar anak tidak merasa terkekang.<\/p>\n<p class=\"arab\">\nاللهمَّ من أراد أبناء المسلمين بسوء فاشغله في نفسه، واجعل كيدَه في نحره، وأدرِ الدائرة عليه.<\/p>\n<p class=\"arab\">\nأقول ما سمعتم واستغفر الله لي ولكم .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله وكفى وسلام على عباده الذين اصطفى ، وأشهد الا اله الا الله وحده لا شريك له، له الحمد في الآخرة والأولى واشهد أن محمد عبده ورسوله المصطفى وخليله المجتبى صلى الله عليه وعلى آله وأصحابه ومن بهداهم اهتدى وسلم تسليما كثيرا .<\/p>\n<p class=\"arab\">\n  أما بعد\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di era sekarang ini, tanggung jawab para orang tua lebih besar lagi. Perhatian dan usaha mereka dalam memperhatikan dan membimbing anak mendapatkan tantangan yang lebih besar dan berat. Karena saat ini segala wasilah yang dapat menghantarkan anak-anak kepada keburukan begitu terbuka. Di rumah, mereka bisa melihat segalanya dengan internetn di handphone dan komputer. Di luar, mereka berhadapan dengan pergaulan yang membuat kita khawatir.<\/p>\n<p>Tapi, hendaknya para orang tua jangan berputus asa. Teruslah berdoa. Meminta kepada Allah penjagaan. Karena Dialah sebaik-baik yang menjaga anak-anak kita.<\/p>\n<p>Para orang tua juga hendaknya menyibukkan anak-anak mereka dengan hal-hal yang bermanfaat dan didik mereka untuk mencintai hal tersebut. Mudah-mudahan Allah Ta&#8217;ala menjaga anak-anak kita.<\/p>\n<p>Wahai para ayah,<\/p>\n<p>Jauhkan anak Anda dari teman-teman yang buruk. Karena teman akan menarik mereka kepada kebiasaan buruk tersebut. Jauhkan dari anak rokok, didik mereka tentang bahaya narkoba, jauhi perzinahan dan jalan yang dapat mengantarkan kepadanya. Sekali lagi, perhatikan teman-teman mereka. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\n<\/p>\n<p>“Seseorang akan mencocoki kebiasaan teman karibnya. Oleh karenanya, perhatikanlah siapa yang akan menjadi teman karib kalian”. (HR. Abu Daud dan selainnya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di hari Jumat ini, kita dianjurkan untuk banyak-banyak bershalawat kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam. Dan Allah juga memerintahkan kita untuk mengucapkan shalawat dan salam kepada beliau. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” [Quran Al-Ahzab: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يَهده الله فلا مضلَّ له، ومن يضلِل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم. ﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4988,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4987"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4987"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4987\/revisions"}],"predecessor-version":[{"id":4989,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4987\/revisions\/4989"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4988"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}