{"id":4990,"date":"2018-03-01T23:16:05","date_gmt":"2018-03-01T16:16:05","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4990"},"modified":"2018-03-01T23:16:05","modified_gmt":"2018-03-01T16:16:05","slug":"menghormati-dan-mengagungkan-nabi-muhammad","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4990-menghormati-dan-mengagungkan-nabi-muhammad.html","title":{"rendered":"Menghormati dan Mengagungkan Nabi Muhammad"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta&#8217;ala. Karena takwa merupakan pencapaian tertinggi dalam kehiduapan seseorang. Takwah merupakan wasiat Allah, Rasul-Nya, dan orang-orang shaleh. Siapa yang bertakwa kepada Allah, dia telah menyiapkan perbekalan yang banyak untuk kehidupan setelah kematiannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam adalah teladan kita yang Allah utus kepada kita. Kita wajib mencintai beliau shallallahu &#8216;alaihi wa sallam. Karena beliau memiliki semua alasan untuk dicintai. Beliau memiliki akhlak mulia dan berjasa besar terhadap kita. Di samping harus lebih dicintai dibanding semua orang lain, maka Nabi shallallahu ‘alaihi wa sallam masih memiliki beberapa hak lainnya yang wajib ditunaikan oleh setiap Muslim. Dan ini harus sudah mulai ditanamkan ke dalam jiwa anak sedini mungkin.<\/p>\n<p>Di antaranya adalah, bahwa Nabi shallallahu ‘alaihi wa sallam harus dihormati, dimuliakan dan diagungkan sesuai dengan kedudukannya. Namun tidak berlebih-lebihan dalam mengagungkan Nabi shallallahu ‘alaihi wa sallam hingga seakan sejajar dengan Rabb, dan tidak pula dikurangi hingga seakan-akan sejajar dengan manusia biasa yang tidak memiliki kebenaran mutlak dalam kata-kata atau perbuatannya. Penghormatan serta pengagungan terhadap Beliau shallallahu ‘alaihi wa sallam pada saat masih hidup adalah dengan menghormati, memuliakan serta mengagungkan sunnah serta pribadi Beliau shallallahu ‘alaihi wa sallam . Namun pada saat Beliau shallallahu ‘alaihi wa sallam sudah wafat, dan orang tidak lagi bisa berhadapan langsung dengan Beliau shallallahu ‘alaihi wa sallam , maka penghormatan serta pengagungan kepada Beliau shallallahu ‘alaihi wa sallam adalah dengan menghormati, memuliakan dan mengagungkan sunnah serta syariat-Nya shallallahu ‘alaihi wa sallam.[1] Tentu juga dengan menghormati nama Beliau, misalnya dengan mengucapkan shalawat ketika mendengar nama Beliau shallallahu ‘alaihi wa sallam disebut. Orang yang tidak mau bershalawat ketika Nabi shallallahu ‘alaihi wa sallam disebut di hadapannya adalah orang bakhil.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nالبَخِيلُ الَّذِي مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ  رواه الترمذي\n<\/p>\n<p>Orang yang bakhil adalah orang yang ketika aku disebut di hadapannya, ia tidak bershalawat atasku. [HR. At-Tirmidzi. Beliau rahimahullah mengatakan, “Hadits ini adalah hadits hasan shahih.” Syaikh al-Albani rahimahullah menghukumi hadits ini sebagai hadits shahih].<\/p>\n<p>Penghormatan kepada Beliau shallallahu ‘alaihi wa sallam pada saat masih hidup, di antaranya seperti yang diperintahkan oleh Allah Azza wa Jalla dalam firman-Nya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ ﴿١﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ ﴿٢﴾ إِنَّ الَّذِينَ يَغُضُّونَ أَصْوَاتَهُمْ عِنْدَ رَسُولِ اللَّهِ أُولَٰئِكَ الَّذِينَ امْتَحَنَ اللَّهُ قُلُوبَهُمْ لِلتَّقْوَىٰ ۚ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ عَظِيمٌ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan rasul-Nya, dan bertakwalah kepad Allah. Sesungguhnya Allah Maha Mendengar lagi Maha Mengetahui.<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu meninggikan suaramu melebihi suara Nabi, dan janganlah kamu berkata kepadanya suara keras sebagaimana kerasnya suara sebagian kamu terhadap sebagian yang lain, supaya tidak hapus pahala amalanmu, sedangkan kamu tidak menyadari.<\/p>\n<p>Sesungguhnya orang yang merendahkan suaranya di sisi Rasulullah, mereka itulah orang-orang yang telah diuji hati mereka oleh Allah untuk bertaqwa. Bagi mereka ampunan dan pahala yang besar. [Al-Hujurat\/49:1-3]<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah menjelaskan bahwa dengan ayat-ayat ini, Allah Subhanahu wa Ta’ala mendidik para hamba-Nya yang beriman terkait muamalah (tata pergaulan dan perilaku) terhadap Rasulullah shallallahu ‘alaihi wa sallam, yaitu harus memuliakan, menghormati, dan mengagungkannya.<\/p>\n<p>Yaitu, tidak boleh mendahului perkataan Allah Azza wa Jalla dan Rasul-Nya, harus bersikap sopan,  tidak boleh berkata keras melampaui suara Rasulullah shallallahu ‘alaihi wa sallam dan apabila berkata hendaklah dengan suara yang lebih rendah dari perkataan Beliau shallallahu ‘alaihi wa sallam. Bahkan jika bersuara lebih keras, terancam dengan hilangnya pahala amalan-amalannya. Sebaliknya jika bersuara rendah dan penuh adab, dijanjikan ampunan dan pahala yang besar baginya. Ini penghormatan dan pengagungan kepada Beliau shallallahu ‘alaihi wa sallam di saat masih hidup.<\/p>\n<p>Selanjutnya al-Hafizh Ibnu Katsir rahimahullah  berkata bahwa Allah Azza wa Jalla (tentang ayat pertama) menyerukan kepada orang-orang beriman supaya tidak terburu-buru memutuskan segala sesuatu sebelum Beliau shallallahu ‘alaihi wa sallam memutuskannya. Tetapi hendaklah mengikuti  Beliau shallallahu ‘alaihi wa sallam dalam segala hal.<\/p>\n<p>Al-Hafizh membawakan riwayat Ali bin Abi Thalhah Radhiyallahu anhu yang membawakan riwayat Ibnu Abbas Radhiyallahu anhuma tentang maksud ayat pertama. Ibnu Abbas Radhiyallahu anhuma mengatakan, “Janganlah kamu berkata menyelisihi al-Qurʹa dan Sunnah.<\/p>\n<p>Juga membawakan riwayat-riwayat lain yang senada.<\/p>\n<p>Sedangkan ayat yang kedua, beliau rahimahullah menjelaskan, “Ini adab kedua yang dengannya Allah Subhanahu wa Ta’ala mendidik kaum Muslimin, yaitu supaya mereka tidak boleh bersuara keras di hadapan Beliau shallallahu ‘alaihi wa sallam melebihi suara Beliau shallallahu ‘alaihi wa sallam.<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah menyebutkan dalam tafsirnya bahwa sebab turunnya ayat yang kedua terkait dengan Abu Bakar dan Umar Radhiyallahu anhuma. al-Hafizh membawakan hadits riwayat Bukhari berikut:<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: كَادَ الخَيِّرَانِ أَنْ يَهْلِكَا أَبُو بَكْرٍ وَعُمَرُ، لَمَّا قَدِمَ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَفْدُ بَنِي تَمِيمٍ، أَشَارَ أَحَدُهُمَا بِالأَقْرَعِ بْنِ حَابِسٍ التَّمِيمِيِّ الحَنْظَلِيِّ أَخِي بَنِي مُجَاشِعٍ، وَأَشَارَ الآخَرُ بِغَيْرِهِ، فَقَالَ أَبُو بَكْرٍ لِعُمَرَ: إِنَّمَا أَرَدْتَ خِلاَفِي، فَقَالَ عُمَرُ: مَا أَرَدْتُ خِلاَفَكَ، فَارْتَفَعَتْ أَصْوَاتُهُمَا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَنَزَلَتْ: {يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ} [الحجرات: 2] إِلَى قَوْلِهِ {عَظِيمٌ} [الحجرات: 3]، قَالَ ابْنُ أَبِي مُلَيْكَةَ، قَالَ ابْنُ الزُّبَيْرِ، فَكَانَ عُمَرُ بَعْدُ، وَلَمْ يَذْكُرْ [ص:98] ذَلِكَ عَنْ أَبِيهِ يَعْنِي أَبَا بَكْرٍ، إِذَا حَدَّثَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحَدِيثٍ حَدَّثَهُ كَأَخِي السِّرَارِ لَمْ يُسْمِعْهُ حَتَّى يَسْتَفْهِمَهُ. رواه البخاري\n<\/p>\n<p>Dari Ibnu Abi Mulaikah, ia berkata:Hampir saja dua orang pilihan ini binasa; (yaitu) Abu bakar dan Umar Radhiyallahu anhuma . Telah datang satu delegasi dari Bani Taim kepada Nabi shallallahu ‘alaihi wa sallam (terkait siapa yang harus memimpin mereka). Salah seorang di antara Abu Bakar atau Umar Radhiyallahu anhuma mengisyaratkan (agar yang dipilih menjadi pimpinan Bani Tamim adalah) al-Aqra’ bin Habis at-Tamimi al-Hanzhali, saudari Bani Mujasyi’. Sementara seorang yang lain mengisyaratkan seorang yang lainnya. Maka Abu bakar berkata kepada Umar: Engkau hanya ingin menyelisihi aku. Umar menjawab: Tidak, aku tidak bermaksud menyelisihimu.<\/p>\n<p>Maka suara keduanyapun meninggi di hadapan Nabi shallallahu ‘alaihi wa sallam . Maka turunlah firman Allah Azza wa Jalla yang artinya:<\/p>\n<p>“Wahai orang-orang yang beriman! Janganlah kamu meninggikan suaramu melebihi suara Nabi, dan janganlah kamu berkata kepadanya dengan suara keras sebagaimana kerasnya suara sebagian kamu terhadap sebagian yang lain, supaya tidak hapus pahala amalanmu, sedangkan kamu tidak menyadari.<\/p>\n<p>Sesungguhnya orang yang merendahkan suaranya di sisi Rasulullah, mereka itulah orang-orang yang telah diuji hati mereka oleh Allah untuk bertaqwa. Bagi mereka ampunan dan pahala yang besar.” [Al-Hujurat\/49: 2-3]<\/p>\n<p>Ibnu Abi Mulaikah mengatakan:  Ibnu az-Zubair Radhiyallahu anhma berkata: Maka sesudah itu Umar, bila berbicara sesuatu kepada Nabi shallallahu ‘alaihi wa sallam , seakan-akan berbicara masalah rahasia (karena suaranya pelan dan hati-hati sekali), sehingga kadang tidak kedengaran oleh Nabi shallallahu ‘alaihi wa sallam sampai Beliau shallallahu ‘alaihi wa sallam menanyakannya. Tetapi Ibnu az-Zubair (hanya menyebut Umar Radhiyallahu anhu ) tidak menyebut-nyebut tentang kakeknya (yaitu Abu Bakar). [HR. Al-Bukhari]<\/p>\n<p>Berdasarkan hadits di atas, maka pasca turunnya ayat tersebut, Abu Bakar dan Umar Radhiyallahu anhuma tidak lagi berkata keras di hadapan Nabi shallallahu ‘alaihi wa sallam . Bahkan, saking rendahnya suara Umar Radhiyallahu anhu, kadang Nabi shallallahu ‘alaihi wa sallam sampai bertanya apa yang dikatakannya.<\/p>\n<p>Itulah secara umum adab terhadap Nabi shallallahu ‘alaihi wa sallam yang diajarkan oleh Allah Azza wa Jalla kepada para hamba-Nya yang beriman, termasuk ketika Beliau shallallahu ‘alaihi wa sallam masih hidup.<\/p>\n<p>Sedangkan penghormatan kepada Beliau shallallahu ‘alaihi wa sallam sesudah wafat, adalah seperti yang disebutkan dalam ayat pertama di atas, yaitu harus mendahululakn ketentuan serta keputusan Allah Subhanahu wa Ta’ala dan Rasul-Nya dibanding ketentuan dan keputusan siapapun selain keduanya.<\/p>\n<p>Imam Ibnu al-Qayyim t mempertegas makna ayat yang pertama sebagai berikut, “Janganlah engkau berkata sampai Allah (dan RasulNya) berkata! Jangan engkau memerintahkan sampai Allah (dan Rasul-Nya) memerintahkan! Jangan engkau berfatwa sampai Allah (dan Rasul-Nya) berfatwa, dan jangan engkau memutuskan sampai Allah (dan RasulNya) memberikan keputusannya.<\/p>\n<p>Artinya, tidak diperkenankan bagi siapapun untuk berbicara tentang halal atau haram, wajib atau tidak wajib, boleh atau tidak boleh, dan lain-lainnya terkait urusan agama kecuali setelah memastikannya berdasarkan firman Allah Azza wa Jalla atau sabda Rasulullah shallallahu ‘alaihi wa sallam . Jika tidak demikian, berarti ia telah berbuat lancang terhadap Allah Subhanahu wa Ta’ala dan Rasul-Nya. Itu juga berarti dia tidak memenuhi hak Allah Subhanahu wa Ta’ala dan Rasul-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فِي مَقَامِنَا هَذَا أَنْ تَوْفِقَنَا لِلْقِيَامِ بِمَا أَوْجَبْتَ عَلَيْنَا وَأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُخْبِتِيْنَ الصَّادِقِيْنَ البَارِيْنَ يَا رَبَّ العَالَمِيْنَ إِنَّكَ جَوَادٌ كَرِيْمٌ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدا كثيرا طيبا مباركا فيه وأشهد الا اله الا الله وحده لا شريك له شهادة نرجو بها النجاة يوم نلاقيه وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah secara sangat ringkas tentang hak Nabi shallallahu ‘alaihi wa sallam untuk dihormati, baik pribadi maupun syariat serta petunjuk-petunjuknya pada saat Beliau hidup. Sedangkan setelah Beliau shallallahu ‘alaihi wa sallam wafat, maka penghormatan kepada beliau adalah dengan menghormati, mengagungkan dan mengamalkan syariat serta sunnah (ajaran)nya. Nash yang menjelaskan hal ini sesungguhnya sangat banyak, baik dalam al-Qurʹan al-Karim maupun Sunnah Nabi shallallahu ‘alaihi wa sallam .<\/p>\n<p>Maka betapa pentingnya menanamkan pendidikan tentang kewajiban menghormati, memuliakan dan mementingkan sabda-sabda, petunjuk-petunjuk, sunnah-sunnah dan ajaran-ajaran serta syariat Nabi shallallahu ‘alaihi wa sallam kepada anak-anak semenjak usia dini, baik terkait dengan kehidupan pribadi maupun kehidupan sosial, menyangkut semua sisi kehidupan di dunia ini. Sehingga tidak ada seorang muslimpun yang akan berani meremehkan setiap sunnah Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الُهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p class=\"arab\">\nفَعَلَيْكُمْ بِالْجَمَاعَةِ اِجْتَمِعُوْا وَلَا تَتَفَرَّقُوْا اِجْتَمِعُوْا عَلَى دِيْنِ اللهِ اِجْتَمِعُوْا عَلَى مَا فِيْهِ الصَّلَاحُ فِي دِيْنِكُمْ وَدُنْيَاكُمْ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ، شَذَّ فِي النَّارِ<\/p>\n<p class=\"arab\">\nوَأَكْثِرُوْا مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى النَّبِي مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِنَّ مَنْ صَلَّى عَلَيْهِ مَرَّةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا اَللَّهُمَّ صَلِّي وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتَهُ اَللَّهُمَّ احْشُرْنَا فِي زَمْرَتِهِ اَللَّهُمَّ اسْقِنَا مِنْ حَوْضِهِ اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتٍ النَّعِيْمٍ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ. اَللَّهُمَّ ارْضَى عَنْ خُلَفَائِهِ الرَاشِدِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ عَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غَلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ الرَؤُوْفُ الرَحِيْمُ أَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَقَدْ قَالَ اللهُ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا.يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\n(إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا(<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 09\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4991,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4990"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4990"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4990\/revisions"}],"predecessor-version":[{"id":4992,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4990\/revisions\/4992"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4991"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}