{"id":4993,"date":"2018-03-01T23:29:59","date_gmt":"2018-03-01T16:29:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4993"},"modified":"2018-03-01T23:29:59","modified_gmt":"2018-03-01T16:29:59","slug":"peranan-rumah-dalam-pendidikan-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4993-peranan-rumah-dalam-pendidikan-umat.html","title":{"rendered":"Peranan Rumah Dalam Pendidikan Umat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَاعَةِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا، فَبَلَّغَ الرَّسَالَةِ، وَأَدَّى الْأَمَانَةِ، وَنَصَحَ الْأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. <\/p>\n<p>Ibadallah,<\/p>\n<p>Rumah memainkan peranannya yang sangat penting dalam pendidikan  umat. Ia merupakan unit instusi pertama dan merupakan lembaga pendidikan pertama bagi masyarakat di mana hubungan antar individu di dalamnya merupakan salah satu jenis hubungan antar individu yang lansung. Di dalamnya akan terbentuk pribadi, dan di dalamnya akan terjadi pembentukan tahap pertama bagi pribadi yang siap bersosialisasi dengan lingkungannya.<\/p>\n<p>Dari interaksi aktif di lembaga rumah-tangga ini pula, seseorang akan banyak memperoleh pengetahuan, kemahiran, kecenderungan, nilai-nilai, perasaan dan cara berpikirnya dalam menghadapi kehidupan.<\/p>\n<p>Lembaga pendidikan dan pengajaran yang berbentuk rumah ini akan menjadi sangat positif jika dipersiapkan dengan baik, dimulai dari hadirnya seorang lelaki yang shaleh dan memahami agamanya meskipun secara garis besar. Kemudian dilanjutkan dengan pemilihan istri shalehah yang kelak akan mengerti tugas-tugasnya dalam mengelola rumah tangga dan anak-anak. Dari perkawinan antara laki-laki yang shaleh dengan wanita yang shalehah akan terbentuk rumah tangga yang shaleh. Di dalamnya akan berlangsung tarbiyah yang baik.<\/p>\n<p>Syaikh Shalih bin Fauzan al-Fauzan hafizhahullah menjelaskan bahwa ayah sebagai penanggan jawab terbesar dalam rumah tangga berkewajiban mendidik keluarga serta putra-putrinya untuk menaati Allah Azza wa Jalla, berkewajiban menumbuhkembangkan semua anggota keluarganya berdasarkan asas ketaatan kepada Allah Azza wa Jalla . Dan tidak lupa untuk senantiasa mengiringinya dengan doa. Sebab, di antara doa yang dilantunkan oleh para nabi adalah doa khusus untuk kebaikan anak-anak dan keturunan.<\/p>\n<p>Nabi Ibrahim, bapak para nabi, juga mendoakan anak-anak keturunannya. Beliau berdoa:<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي ۚ رَبَّنَا وَتَقَبَّلْ دُعَاءِ\n<\/p>\n<p>Ya Rabbku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat, ya Rabb kami, perkenanan doaku [Ibrahim\/14:40]<\/p>\n<p>Begitu pula Nabi Zakariyya, beliau berdoa:<\/p>\n<p class=\"arab\">\nهُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ ۖ قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً ۖ إِنَّكَ سَمِيعُ الدُّعَاءِ\n<\/p>\n<p>Zakariyya berdoa, “Ya Rabbku, berilah aku dari sisi Engkau keturunan yang baik. Sesungguhnya Engkau Maha Pendengar doa. [Ali ‘Imran\/3:38]<\/p>\n<p>Pada ayat ini, Nabi Zakariyya tidak berhenti dalam  doanya untuk lahirnya keturunan saja, tetapi beliau lanjutkan dengan permohonan; keturunan yang baik. Sebab, keturunan yang baik merupakan keturunan yang sesungguhnya.<\/p>\n<p>Dari rumah ini akan lahir anak shaleh yang selalu mendoakan orang tua, meskipun orang tua telah meninggal dunia. Nabi shallallahu ‘alaihi wa sallam bersabda: <\/p>\n<p class=\"arab\">\nإِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ مِنْ صَدَقَةٍ جَارِيَةٍ وَعِلْمٍ يُنْتَفَعُ بِهِ وَوَلَدٍ صَالِحٍ يَدْعُو لَهُ\n<\/p>\n<p>Apabila seorang manusia meninggal dunia, maka (pahala) amal perbuatannya terputus darinya, kecuali dari tiga hal ;  dari sedekah jariyah, atau ilmu yang bermanfaat, atau anak shaleh yang mendoakannya [HR. Muslim]<\/p>\n<p>Intinya, di dalam rumah terdapat landasan-landasan pendidikan dan pengajaran Islam yang agung.<\/p>\n<p>Beberapa ayat yang mengisyaratkan pentingnya tarbiyah dalam rumah tangga antara lain, firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ\n<\/p>\n<p>Dan Kami menuliskan apa yang telah mereka kerjakan dan bekas-bekas yang mereka tinggalkan. [Yasin36\/:12]<\/p>\n<p>Mahmud Mahdi Al-Istambuli, penulis buku Tuhfatul ‘Arus mengatakan, “Ayat di atas mengisyaratkan bahwa Allah Azza wa Jalla tidak hanya menuliskan amal perbuatan seseorang, tetapi bahkan Allah Azza wa Jalla juga memberikan balasan terhadap bekas-bekas dari jejak perilaku yang ditinggalkannya sesudah mati. Jika ia meninggalkan bekas-bekas kebaikan, maka ia akan memperoleh kebaikan, dan jika meninggalkan bekas-bekas keburukan, maka ia pun akan mendapatkan keburukan. Anak-anak adalah bekas peninggalan yang termasuk paling besar. Oleh karena itu, Allah Azza wa Jalla pasti akan menetapkan pahala bagi kedua orang tuanya terhadap kebaikan yang mereka lakukan terhadap anak-anak, tanpa mengurangi sedikit pun kebaikan anak-anak tersebut. Tetapi, Allah Azza wa Jalla juga akan menetapkan keburukan bagi kedua orang, jika mereka mengabaikan pendidikan anak-anak.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, peliharan dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaga-penjaganya malaikat-malaikat yang kasar, yang keras, yang tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan. [ At-Tahrim\/66:6]<\/p>\n<p>Pemeliharaan terhadap keluarga, yaitu pemeliharaan terhadap istri dan anak-anak dari api Neraka adalah dengan cara memberikan tarbiyah (pendikan) dan pengajaran yang benar kepada mereka.<\/p>\n<p>Pendidikan dan pengajaran kepada anak-anak di tengah rumah dimulai dengan mendoktrinkan kalimat la ilaha illa Allah(tiada sesembahan yang berhak diibadahi kecuali Allah) Muhammad Rasulullah, manakala sang anak sudah mulai fasih berbicara. Hendaknya hal pertama-tama yang mengetuk pendengaran anak-anak adalah kalimat pengenalan kepada Allah, kalimat tauhid bahwa Allah kberada di atas Arsy, selalu mengawasi tindak-tanduk mereka, mendengar perkataan mereka dan selalu menyertai mereka di manapun mereka berada.<\/p>\n<p>Itulah pembinaan aqidah, seperti tarbiyah dan pengajaran yang dilakukan Rasulullah shallallahu ‘alaihi wa sallam terhadap Ibnu Abbas Radhiyallahu anhu yang kala itu masih kanak-kanak. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَا غُلَامُ ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ : اِحْفَظِ اللهَ يَحْفَظْكَ ، اِحْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ ، وَإِذَا اسْتَعَنْتَ فَاسْتَـعِنْ بِاللهِ. وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِاجْتَمَعَتْ عَلىَ أَنْ يَنْفَعُوكَ بِشَيْءٍ ؛ لَمْ يَنْفَعُوْكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَ إِنِ اجْتَمَعُوْا عَلَى أَنْ يَضُرُّوْكَ بِشَيْءٍ ؛ لَمْ يَضُرُّوْكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ». رَوَاهُ التِّرْمِذِيُّ ، وَقَالَ : حَدِيْثٌ حَسَنٌ صَحِيِحٌ. وَفِي رِوَايَةٍ غَيْرِ التِّرْمِذِيِّ : «اِحْفَظِ اللهَ تَجِدْهُ أَمَامَكَ ، تَعَرَّفْ إِلَى اللهِ فِي الرَّخَاءِ يَعْرِفْكَ فِي الشِّدَّ ةِ. وَاعْلَمْ أَنَّ مَاأَخْطَأَكَ ؛ لَمْ يَكُنْ لِيُصِيْبَكَ ، وَمَا أَصَابَكَ ؛ لَمْ يَكُنْ لِيُخْطِئَكَ ، وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الكَرْبِ ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا <\/p>\n<p>“Wahai anak, aku akan mengajarkan kepadamu beberapa patah kata. Jagalah (agama) Allah, niscaya Allah akan menjagamu. Jagalah (ketentuan) Allah, niscaya akan engkau dapati Allah ada di hadapanmu. Jika engkau memohon pertolongan, maka mohonlah pertolongan hanya kepada Allah, dan jika engkau meminta, maka mintalah kepada Allah.  Ketahuilah!. Andaikata seluruh umat berhimpun untuk memberikan sesuatu yang bermanfaat bagimu, maka mereka tidak akan mampu memberikan manfaat apapun, kecuali sesuatu yang telah Allah tetapkan untukmu. Dan jika mereka berhimpun untuk menimpakan suatu malapetaka padamu, mereka tidak akan mampu melakukannya sedikit pun kecuali menurut sesuatu yang telah Allah tetapkan bagimu. Pena-pena takdir telah diangkat dan lembaran-lembaran catatan takdir telah kering”. [HR. At-Tirmidzi. Hadits hasan. Lihat Shahih Sunan at-Tirmidzi no.2516]<\/p>\n<p>Di samping itu, anak-anak yang sudah berusia tujuh tahun harus mulai diperintahkan untuk shalat, ketika umur sepuluh tahun harus mulai dipisahranjangkan serta dipukul jika tidak mau melaksanakan shalat, dengan pukulan pembinaan, bukan pukulan yang menciderai. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمُرُوا أَوْلاَدَكُمْ بِالصَّلاَةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوْا بَيْنَهُمْ فِي الْمَضَاجِعِ\n<\/p>\n<p>Perintahkanlah anak-anakmu untuk shalat ketika  berusia tujuh tahun. Dan pukullah mereka jika meninggalkan  shalat ketika berumur sepuluh tahun, dan pisahkanlah mereka  di ranjang masing-masing. [HR. Abu Dawud. Lihat Shahih Sunan Abi Dawud no.495].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ الْأَحَدُ الصَّمَدُ اَلَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُؤًا أَحَدٌ، يَا مَنَّانِ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَجْعَلَ عَامَنَا هَذَا وَمَا بَعْدَهُ عَامٍ أَمِنٍ وَطُمَأْنِيْنَةٍ، عَامُ عِلْمٍ نَافِعٍ وَعَمَلٍ صَالِحٍ، عَامًا تَسْبَغُ بِهِ عَلَيِنْا النِّعَم وَتَدْفَعُ بِهَ عَنَّا النَقِمُ، عَامًا تَرْزُقْنَا فِيْهِ شُكْرُ نِعْمَتِكَ وَحُسْنِ عِبَادَتِكَ، عَامًا تُصْلِحُ بِهِ وُلَاةَ أُمُوْرِنَا وَرَعِيَتَنَا، عَامًا تَيَسَّرْنَا فِيْهِ لِلْهُدَى وَتَيَسَّرْ الهُدَى لَنَا، عَامًا تَجْتَمِعُ فِيْهِ القُلُوْبُ عَلَى طَاعَتِكَ، عَامًا تَجْتَمِعُ فِيْهِ قُوَّةُ الشَّبَابِ وَحِكْمَةِ الشُيُوْخِ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْر .<\/p>\n<p class=\"arab\">\nوَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّه حَمْدًا كَثِيْرًا كَمَا أَمَرَ، وَأَشْكُرُهُ وَقَدْ تَأَذَّنَ بِالزِّيَادَةِ لِمَنْ شَكَرَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِرْغَامًا لِمَنْ أَشْرَكَ بِهِ وَكَفَرَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ سَيِّدُ البَشَرِ، اَلشَّافِعُ المُشَفِّعُ فِي المَحْشَرِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ خَيْرُ صَحْبٍ وَمَعْشَرَ، وَعَلَى التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ مَا بَدَا البَدَرَ وَأَنْوَرَ، وَسَلَّمَ تَسْلِيمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebenarnya masih banyak adab-adab Islam lain yang harus diajarkan dan ditanamkan kepada anak-anak sejak usia dini. Sementara pendidikan dan pengajaran di rumah tidak berhenti, meskipun usia anak merambah dewasa. Karena itu, orang tua dituntut harus memahami masalah ini. Jika demikian keadaan setiap rumah tangga, niscaya akan terbentuk umat dan bangsa yang shaleh. <\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ، اِعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الأُمُوْرَ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةُ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، فَعَلْيْكُمْ بِالْجَمَاعَةِ، عَلَيْكُمْ بِالْجَمَاعَةِ وَهِيَ: اَلْإِجْتِمَاعُ عَلَى دِيْنِكُمْ؛ أَنْ لَا تَتَفَرَّقُوْا فِيْهِ، أَنْ تَكُوْنُوْا أُمَّةً وَاحِدَةً، قَلْبٌ وَاحِدٌ وَهَدْفٌ وَاحِدٌ وَعَمَلٌ وَاحِدٌ مَبْنيٌّ عَلَى الإِخْلَاصِ لِلَّهِ وَالاِتِّبَاعِ لِرَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ؛ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب: 56] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ شَبَابَهُمْ وَشُيُوْخَهُمْ وَكُهُوْلَهُمْ وَذُكُوْرَهُمْ وَإِنَاثَهُمْ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ، يَا مَنَّانُ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، نَسْأَلُكَ اللَّهُمَّ أَنْ تُنَزَّلَ بِالصَّرْبِ الظَّالِمِيْنَ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأتكَ عَلَيْهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ؛ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْعَلَهُمْ عِبْرَةً لِلنَّاسِ فِي الذِلِّ وَالخِزْيِ وَالعَارِ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا مَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَنْصُرَ إِخْوَانَنَا المُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْهُمْ عَلَى أَعْدَائِهِمْ، اَللَّهُمَّ امْنِحْهُمْ رِقَابَ أَعْدَائِهِمْ وَأَوْرَثَهُمْ دِيَارَهُمْ وَنِسَاءَهُمْ وَأَمْوَالَهُمْ وَذُرِّيَّاتَهُمْ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّهِمْ بِمَنِّكَ وَكَرَمِكَ يَا حَيُّ يَا قَيُّوْمُ، ﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10] .<\/p>\n<p class=\"arab\">\nعباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 12\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ اللهُ تَعَالَى بَيْنَ يَدَيِّ السَاعَةِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4994,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4993"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4993"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4993\/revisions"}],"predecessor-version":[{"id":4995,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4993\/revisions\/4995"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4994"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}