{"id":4998,"date":"2018-03-02T23:04:21","date_gmt":"2018-03-02T16:04:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=4998"},"modified":"2018-03-02T23:04:21","modified_gmt":"2018-03-02T16:04:21","slug":"mimpi-dalam-pandangan-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/4998-mimpi-dalam-pandangan-islam.html","title":{"rendered":"Mimpi Dalam Pandangan Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، ومِنْ َسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ له، وَأَشْهَدُ أَنْ لاَ إلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صلي الله عليه وعلى آله وسلم.<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ}. أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد صلى الله عليه وعلى آله وسلم, وشر الأمور محدثاتها وكل محدثة بدعة, وكل بدعة ضلالة, وكل ضلالة في النار.وعليكم بجماعة المسلمين وإمامكم خادم الحرمين فإن يد الله مع الجماعة ومن شذ في النار .<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Masuklah kalian kedapa golongan ash-Shadiqun, orang-orang yang membenarkan perintah Allah. Taatilah Allah dan Rasul-Nya, niscaya Anda akan mendapat rahmat.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ. الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat.” [Quran Yunus: 62-64].<\/p>\n<p>Sejumlah sahabat dan tabi&#8217;in menafsirkan ayat ini, firman Allah “kabar gembira” maksudnya adalah mimpi yang baik. Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَمْ يَبْقَ مِنَ النُّبُوَّةِ إِلَّا الْمُبَشِّرَاتُ قَالُوا وَمَا الْمُبَشِّرَاتُ قَالَ الرُّؤْيَا الصَّالِحَةُ\n<\/p>\n<p>“Tidak tersisa dari kenabian kecuali al-mubasysyirat (perkara-perkara yang memberikan berita gembira). Para sahabat bertanya: “Apakah al-mubasysyirat itu?”, beliau menjawab: “Mimpi yang baik.” [HR. Bukhari].<\/p>\n<p>Ibadallah,<\/p>\n<p>Permasalahan mimpi adalah permasalahan yang juga diperhatikan oleh Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam. Apabila usai mengerjakan shalat subuh, beliau menghadap jamaah, terkadang bertanya,<\/p>\n<p class=\"arab\">\nهل رأى أحد منكم البارحة رؤيا\n<\/p>\n<p>“Apakah ada di antara kalian yang mimpi semalam?” (HR. Muslim).<\/p>\n<p>Namun, di masa sekarang, permasalahan mimpi ini adalah sesuatu yang rancu. Orang-orang yang tidak mengetahui, tidak hikmah, dan tidak bertakwa, mencoba menafsirkan mimpi dengan dugaan-dugaan mereka. Sekarang juga orang tak lagi dapat membekan mana mimpi yang baik dan mana mimpi yang buruk. Sehingga sebagian orang menyangka, apa yang mereka lihat di dalam mimpi adalah sebuah kebenaran. Kemudian mereka mencoba menafsirkannya.<\/p>\n<p>Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam membagi mimpi itu menjadi tiga macam. Di dalam sebuah hadits yang diriwayatkan oleh Muslim, beliau bersabda,<\/p>\n<p class=\"arab\">\nوَالرُّؤْيَا ثَلَاثَةٌ: فَرُؤْيَا الصَّالِحَةِ بُشْرَى مِنَ اللَّهِ، وَرُؤْيَا تَحْزِينٌ مِنَ الشَّيْطَانِ، وَرُؤْيَا مِمَّا يُحَدِّثُ الْمَرْءُ نَفْسَهُ، فَإِنْ رَأَى أَحَدُكُمْ مَا يَكْرَهُ، فَلْيَقُمْ فَلْيُصَلِّ، وَلَا يُحَدِّثْ بِهَا النَّاسَ\n<\/p>\n<p>“Mimpi itu ada tiga macam : (1) mimpi yang baik sebagai kabar gembira dari Allah; (2) mimpi yang menakutkan atau menyedihkan, datangnya dari setan; dan (3) mimpi yang timbul karena bisikan jiwa seseorang. Maka seandainya engkau bermimpi sesuatu yang tidak disenangi, bangunlah, kemudian shalatlah, dan jangan menceritakannya kepada orang lain.” <\/p>\n<p>Sabda beliau yang lain:<\/p>\n<p class=\"arab\">\nالرُّؤْيَا مِنَ اللهِ، وَالْحُلْمُ مِنَ الشَّيْطَانِ\n<\/p>\n<p>“Ar-Ru&#8217;ya itu dari Allah dan al-Hulmu itu dari setan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Sebagian orang, jika melihat sesuatu dalam mimpi, ia menceritakannya kepada semua orang sambil bertanya apa kira-kira tafsirnya. Orang yang lain, apabila bermimpi hatinya menjadi sempit karena apa yang ia lihat. Ia tak bisa tidur karena galau, was-was, bahkan sampai sakit.<\/p>\n<p>Dalam hadits Abu Qatadah radhiyallahu ‘anhu yang dikeluarkan al-Imam Muslim rahimahullahu disebutkan bahwa Abu Qatadah berkata:<\/p>\n<p class=\"arab\">\nكُنْتُ أَرَى الرُّؤْيَا فَتُمْرِضُنِي حَتَّى سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: الرُّؤْيَا الصَّالِحَةُ مِنَ اللهِ، فَإِذَا رَأَى أَحَدُكُمْ مَا يُحِبُّ فَلاَ يُحَدِّثْ بِهَا إِلاَّ مَنْ يُحِبُّ. وَإِنْ رَأَى مَا يَكْرَهُ فَلْيَتْفُلْ عَنْ يَسَارِهِ ثَلاَثًا، وَلْيَتَعَوَّذْ بِاللهِ مِنْ شَرِّ الشَّيْطَانِ وَشَرِّهَا وَلاَ يُحَدِّثْ بِهَا أَحَدًا فَإِنَّهَا لَنْ تَضُرَّهُ…<\/p>\n<p>“Aku pernah bermimpi buruk hingga mimpi itu membuatku sakit. Sampai akhirnya aku mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda bahwa mimpi yang baik itu dari Allah. Apabila salah seorang dari kalian bermimpi melihat sesuatu yang disukainya jangan ia ceritakan mimpi tersebut kecuali kepada orang yang dicintainya. Bila yang diimpikan itu perkara yang tidak disukai (mimpi buruk), hendaklah ia meludah sedikit ke kiri tiga kali, berlindung kepada Allah dari kejelekan setan dan dari kejelekan mimpi tersebut, dan jangan ia ceritakan mimpi itu kepada seorang pun. Bila demikian yang dilakukannya niscaya mimpi itu tidak akan memudaratkannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Mungkin ada yang bertanya, mengapa mimpi yang baik boleh diceritakan kepada orang yang dicintai sedangkan mimpi buruk tidak boleh?<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam telah menjawab pertanyaan ini. Beliau bersabda,<\/p>\n<p class=\"arab\">\nرُؤْيَا الْمُؤْمِنِ جُزْءٌ مِنْ أَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ وَهِيَ عَلَى رِجْلِ طَائِرٍ مَا لَمْ يَتَحَدَّثْ بِهَا فَإِذَا تَحَدَّثَ بِهَا سَقَطَتْ ” . قَالَ وَأَحْسَبُهُ قَالَ ” وَلاَ يُحَدِّثُ بِهَا إِلاَّ لَبِيبًا أَوْ حَبِيبًا ”\n<\/p>\n<p>“Mimpi orang yang beriman adalah satu bagian dari empat puluh bagian kenabian. Dia berada di kaki burung selama tidak diceritakan. Saat diceritakan, maka jatuhlah ia.” Aku menduga beliau bersabda, “Jangan engkau ceritakan mimpi kecuali kepada orang yang berilmu atau yang engkau cintai.” (HR. at-Turmudzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagian orang dipermainkan oleh setan dalam mimpinya. Jabir radhiallahu &#8216;anhu berkata, “Datang seorang Arab dusun menemui Nabi. Ia berkata, &#8216;Wahai Rasulullah, aku melihat dalam mimpiku seakan kepalaku dipukul. Kemudian terluka. Aku pun merasakan sakitnya&#8217;. Beliau shallallahu &#8216;alaihi wa sallam menjawab,<\/p>\n<p class=\"arab\">\nلا تحدث الناس بتلاعب الشيطان بك في منامك\n<\/p>\n<p>“Jangan kau ceritakan kepada siapapun permainan setan terhadap dirimu dalam mimpimu.” (HR. Muslim).<\/p>\n<p>Ada juga orang yang berdusta bahwa ia telah memimpikan sesuatu. Ia berbohong kalau dalam mimpinya mendapat musibah besar. Rasulullah shallallahu &#8216;alaihi wa sallam menyatakan orang seperti ini berdosa atas dustanya. Dan lebih terlarang lagi, kalau ia gunakan mimpi tersebut untuk berdakwah. Semisal seseorang berbohong kalau dia bermimpi melihat sesuatu, dengan tujuan agar orang yang diceritakannya taubat dari perbuatan dosa yang mereka lakukan. Ingatlah! Tujuan itu tidak menghalalkan segala cara.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن تحلَّم بحلم لم يره كلِّف أن يعقد بين شعيرتين ولن يفعل\n<\/p>\n<p>“Siapa yang mengaku bermimpi sesuatu, padahal dia tidak mengalami mimpi itu maka dia akan dibebani untuk mengikat dua biji gandum, dan dia tidak akan mampu melakukannya.” (HR. Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara kabar gembira adalah seseorang yang bermimpi bertemu dengan Rasulullah shallallahu &#8216;alaihi wa sallam dalam mimpinya. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَآنِي فِى الْمَنَامِ فَقَدْ رَآنِي، فَإِنَّ الشَّيْطَانَ لاَ يَتَمَثَّلُ بِي. رواه البخاري (ومسلم)\n<\/p>\n<p>“Siapa yang (bermimpi) melihatku dalam tidur, berarti ia sungguh-sungguh telah melihatku. Sesungguhnya setan tidak akan bisa menjelma menyerupai diriku.” (HR. Bukhari).<\/p>\n<p>Yang menjadi perhatian dari sabda beliau ini adalah orang yang mimpi tersebut harus tahu ciri-ciri fisik Rasulullah. Bagaimana wajah beliau. Bagaimana rambut dan jumlah uban beliau. Karena terkadang setan hadir dalam mimpi seseorang, kemudian setan mengaku sebagai Nabi shallallahu &#8216;alaihi wa sallam. Orang yang tidak mengetahui ciri fisik Nabi ini pun tertipu. Ditambah lagi setan mengajarkannya amalan-amalan tertentu. Atau keyakinan-keyakinan tertentu. Sehingga ia disesatkan oleh setan melalui mimpinya tersebut.<\/p>\n<p>Para ulama kita telah menulis hadits-hadits dari para sahabat Nabi shallallahu &#8216;alaihi wa sallam tentang ciri fisi Nabi. Bagaimana rambut beliau, bagaimana tapak tangan beliau, bagaimana bentuk kakinya, dll. Ketika seseorang menemukan yang ia lihat dalam mimpi sama persis dengan hadits-hadits tersebut, maka ia benar-benar telah melihat Rasulullah. Dan setan tidak mampu menyerupai bentuk fisik tersebut. Di antara buku yang terkenal yang mengupas bentuk fisik Nabi shallallahu &#8216;alaihi wa sallam adalah asy-Syama-il Muhammadiyah oleh Imam at-Turmudzi.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah hukum-hukum syariat tidak diambil lewat mimpi. Mimpi bukanlah rujukan dalam menentukan syariat. Dan agama ini telah sempurna setelah wafatnya Nabi Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، فَإِنَّ تَقْوَى اللهِ جَلَّ وَعَلَا خَيْرَ زَادٍ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam hal-hal yang Dia perintahkan dan Dia larang. Semuanya telah dijelaskan dalam Alquran dan hadits. Sebagian orang, malah menyibukkan diri dengan mimpi. Kemudian ia sebar-sebar mimpi tersebut. Tanpa ia cek lagi kebenarannya. Apabila mimpi bertemu Nabi, dalam mimpi tersebut ia mendapatkan amalan ini dan itu, tanpa ia cocokkan dengan Alquran dan hadits, langsung saja ia sebarkan. Ini penting. Terlebih dia seorang yang suka berceramah. Ucapannya bisa berpengaruh terhadap orang-orang yang belum mengerti. Jika demikian keadaannya, setan telah berhasil mempermainkannya. Dan memperalatnya untuk menyesatkan manusia.<\/p>\n<p>Sadarlah wahai kaum muslimin, mimpi yang kita dapatkan berbeda dengan mimpi para nabi. Mimpi para nabi adalah kebenaran. Sedangkan mimpi kita, terbagi menjadi tiga macam. Sebagaimana yang telah dijelaskan oleh Rasulullah shallallahu &#8216;alaihi wa sallam. Masih ada dua kemungkinan salah, dari 3 kemungkinan yang ada.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Alquran, mimpi mendapatkan porsi cukup besar di Surat Yusuf. Bagaimana mimpi Nabi Yusuf dengan matahari, bulan, dan bintang-bintang. Kemudian juga di Surat al-Anfal, disebutkan tentang mimpi Nabi shallallahu &#8216;alaihi wa sallam yang melihat kondisi orang-orang musyrik di Perang Badar. Beliau melihat tempat-tempat meninggalnya gembong-gembong kafir Quraisy. Tujuannya agar beliau teguh dan meneguhkan pula para sahabatnya.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam juga pernah mimpi melihat adzab bagi orang yang tidur di waktu shalat. Yaitu kepalanya ditumbuk dengan batu besar. Kemudian kembali sempurna lagi. Kemudian ditumbuk lagi. Dan seterusnya. Semoga Allah melindungi kita dari adzab yang demikian. Dan mimpi-mimpi beliau yang lain, shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Ketahuilah wahai kaum muslimin, orang yang cerdas bukanlah orang yang bekerja sebanyak-banyaknya, mencari strategi untuk kebutuhan dunianya, bukan. Orang yang cerdas adalah orang yang menundukkan hawa nafsunya untuk beramal sebagai perbekalan kehidupan yang panjang tanpa akhir. Yakni kehidupan setelah kematian.<\/p>\n<p>Dan orang yang lemah adalah mereka yang tunduk kepada hawa nafsunya. Dan berharap kepada Allah dengan angan-angan saja.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ عِلْمٍ لَا يَنْفَعُ، اَللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا وَانْفَعْنَا بِمَا عَلَمْتَنَا وَزِدْنَا عِلْماً يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، ومِنْ َسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ له، وَأَشْهَدُ أَنْ لاَ إلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صلي الله عليه وعلى آله وسلم. {يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4999,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4998"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=4998"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4998\/revisions"}],"predecessor-version":[{"id":5000,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/4998\/revisions\/5000"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/4999"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=4998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=4998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=4998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}