{"id":5002,"date":"2018-03-02T23:17:07","date_gmt":"2018-03-02T16:17:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5002"},"modified":"2018-03-02T23:17:07","modified_gmt":"2018-03-02T16:17:07","slug":"menyiapkan-generasi-yang-mempercayai-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5002-menyiapkan-generasi-yang-mempercayai-nabi.html","title":{"rendered":"Menyiapkan Generasi Yang Mempercayai Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika seluruh anak kaum Muslimin semenjak usia dini sudah terdidik memahami dan mengimani Allah Azza wa Jalla sebagai satu-satunya sesembahan yang tidak boleh disekutukan dengan sesuatu apapun, niscaya dikemudian hari akan lahir generasi idaman di semua lapisan,  yang hanya beribadah kepada Allah saja.<\/p>\n<p>Jika seluruh anak kaum Muslimin semenjak usia dini sudah terdidik untuk mengenali, memahami, mengimani dan memenuhi hak-hak Nabi Muhammad shallallahu ‘alaihi wa sallam serta terlatih sikapnya untuk mengikuti petunjuk-petunjuk beliau dalam mengarungi kehidupan, niscaya kelak terlahir generasi Rabbani di semua lapisan yang hidup berdasarkan bimbingan Sunnah Nabi shallallahu ‘alaihi wa sallam. Terwujudlah secara riil, dengan taufiq Allah Azza wa Jalla, masyarakat ideal yang menjadi dambaan semua orang.<\/p>\n<p>Apabila pada hari-hari sebelumnya para orang tua kurang perhatian atau bahkan mengabaikan pendidikan anak tentang bagaimana memenuhi hak Allah Subhanahu wa Ta’ala dan rasul-Nya, maka hendaknya sejak sekarang hal ini tidak terulang lagi, betapapun sulitnya mengarahkan anak pada pendidikan yang benar. Namun itulah tantangan. Tidak ada perjuangan tanpa tantangan. Insya Allah dengan landasan taqwa, ikhlas, semangat dan senantiasa memohon pertolongan Allah, niscaya Allah Azza wa Jalla akan memberikan jalan keluar.<\/p>\n<p>Pada tulisan terdahulu sudah dipaparkan secara garis besar beberapa hak Allah dan hak Rasul-Nya. Berikut ini adalah tentang hak Rasul Allah lainnya yang juga amat penting ditanamkan ke dalam jiwa anak semenjak usia dini. Hak tersebut adalah : Mentaati segala apa yang Beliau shallallahu ‘alaihi wa sallam perintahkan; Mempercayai segala apa yang Beliau shallallahu ‘alaihi wa sallam beritakan; Menjauhi segala apa yang Beliau shallallahu ‘alaihi wa sallam larang, dan hanya beribadah kepada Allah menurut apa yang Beliau shallallahu ‘alaihi wa sallam syariatkan.<\/p>\n<p>Tulisan berikut ini akan dimulai dengan uraian ringkas tentang kewajiban mengimani dan mempercayai segenap berita yang disampaikan oleh Rasulullah shallallahu ‘alaihi wa sallam .<\/p>\n<p>Banyak berita Nabi shallallahu ‘alaihi wa sallam yang belum diketahui oleh sebagian kaum Muslimin. Maka memahamkan masalah-masalah ini kepada anak-anak kaum Muslimin di usia dini menjadi sangat penting, supaya pemahaman serta keimanan secara benar kepada Allah Azza wa Jalla, Nabi-Nya dan ajaran-Nya bisa lebih mengakar ke dalam sanubari. Sehingga kelak terbentuklah masyarakat yang betul-betul beribadah kepada Allah Azza wa Jalla sesuai tuntunan Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Di antara berita itu ialah berita tentang Allah Azza wa Jalla, Asmaʹ-Nya, sifat-sifat-Nya, perbuatan-perbuatan-Nya, hukum-hukum-Nya, apa saja yang Allah Subhanahu wa Ta’ala cintai, apa saja yang Allah Subhanahu wa Ta’ala benci dan lain-lain sebagainya yang harus dimengerti oleh setiap Muslim untuk kemudian diimani dan diamalkan konsekuensinya.<\/p>\n<p>Contohnya berita bahwa Allah Azza wa Jalla sangat gembira dengan taubatnya seorang hamba, bahkan lebih gembira dibanding seseorang yang menemukan kembali onta dan segala perbekalannya yang hilang di tengah gurun pasir tandus yang kondisinya sangat mematikan.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ الْمُؤْمِنِ، مِنْ رَجُلٍ فِي أَرْضٍ دَوِّيَّةٍ مَهْلِكَةٍ، مَعَهُ رَاحِلَتُهُ، عَلَيْهَا طَعَامُهُ وَشَرَابُهُ، فَنَامَ فَاسْتَيْقَظَ وَقَدْ ذَهَبَتْ، فَطَلَبَهَا حَتَّى أَدْرَكَهُ الْعَطَشُ، ثُمَّ قَالَ: أَرْجِعُ إِلَى مَكَانِيَ الَّذِي كُنْتُ فِيهِ، فَأَنَامُ حَتَّى أَمُوتَ، فَوَضَعَ رَأْسَهُ عَلَى سَاعِدِهِ لِيَمُوتَ، فَاسْتَيْقَظَ وَعِنْدَهُ رَاحِلَتُهُ وَعَلَيْهَا زَادُهُ وَطَعَامُهُ وَشَرَابُهُ، فَاللهُ أَشَدُّ فَرَحًا بِتَوْبَةِ الْعَبْدِ الْمُؤْمِنِ مِنْ هَذَا بِرَاحِلَتِهِ وَزَادِهِ “رواه مسلم\n<\/p>\n<p>Sungguh Allah lebih bergembira dengan taubat seorang hamba yang mu’min daripada seseorang yang berada di padang tandus yang amat luas dan mematikan, ia membawa onta beserta makanan dan minumannya. Lalu ia tertidur. Ketika bangun, onta dengan segala perbekalannya lenyap, maka ia cari (tanpa hasil) hingga ia didera kehausan. Kemudian ia  berkata: Aku akan kembali ke tempatku semula, aku akan tidur sampai mati. Ia letakkan kepalanya pada lengannya menunggu kematian. Ketika ia terbangun, tiba-tiba ia dapatkan ontanya kembali beserta perbekalan, makanan dan minumannya. (Maka betapa gembiranya orang ini-pen.) Namun Allah lebih besar kegembiraan-Nya dengan taubat seorang hamba yang mu’min dibandingkan orang ini yang menemukan onta dan perbekalannya kembali. [HR. Muslim].<\/p>\n<p>Keyakinan tentang betapa gembiranya Allah Azza wa Jalla ketika mendapati hamba-Nya bertaubat, akan mendorong semangat seseorang untuk menjadi orang yang selalu bertaubat kepada Allah Azza wa Jalla agar apabila sewaktu-waktu ia dipanggil menghadap, ia sudah siap bersih dari noda dosa. Pintu taubat Allah Azza wa Jalla senantiasa terbuka bagi siapapun, bahkan Dia sangat gembira jika melihat hamba-Nya bertaubat.<\/p>\n<p>Oleh sebab itulah Allah Azza wa Jalla memerintahkan hamba-Nya untuk selalu bertaubat:<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>Dan bertaubatlah kamu semua kepada Allah wahai orang-orang beriman, agar kamu semua beruntung. [An-Nur \/24:31]<\/p>\n<p>Begitu pula berita tentang ni’mat dan siksa kubur, berita tentang surga dan neraka, tentang jembatan shirath yang dipasang di atas Jahannam. Keimanan terhadap semua itu akan mendorong seseorang untuk selalu menjaga ketaatan kepada Allah Subhanahu wa Ta’ala dan Rasul-Nya, serta menjauhi segala larangan Allah Subhanahu wa Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam .<\/p>\n<p>Contoh lainnya adalah berita tentang telaga Haudh-nya Nabi shallallahu ‘alaihi wa sallam . Barang siapa yang kelak di hari kiamat bisa meminum air dari telaga Haudh ini meskipun hanya seteguk, niscaya ia tidak akan kehausan selama-lamanya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ مَنْ مَرَّ عَلَيَّ شَرِبَ وَمَنْ شَرِبَ لَمْ يَظْمَأْ أَبَدًا لَيَرِدَنَّ عَلَيَّ أَقْوَامٌ أَعْرِفُهُمْ وَيَعْرِفُونَنِي ثُمَّ يُحَالُ بَيْنِي وَبَيْنَهُمْ فَأَقُولُ: إِنَّهُمْ مِنِّي. فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ؟ فَأَقُولُ: سُحْقًا سحقاً لمن غير بعدِي. مُتَّفق عَلَيْهِ<\/p>\n<p>Sesungguhnya  aku berada paling depan di antara kalian di telaga Haudh, siapa yang bisa datang lewat di hadapanku, niscaya ia akan minum dari telaga itu, dan barangsiapa yang meminum darinya, maka tidak akan kehausan selama-lamanya. Sungguh akan ada sekelompok orang yang datang kepadaku untuk bisa masuk ke telaga Haudh ini, aku mengenali mereka dan merekapun mengenali aku, tetapi kemudian orang-orang itu terhalang dariku. Maka aku berkata (kepada Allah): “Sesungguhnya mereka itu termasuk golonganku”. Namun kemudian dikatakan (kepadaku): Sesungguhnya engkau tidak mengetahui apa yang telah mereka ada-adakan sesudahmu. Akupun lalu berkata: “Betapa jauh, betapa jauh bagi orang yang telah mengganti agamanya sepeninggalku”. [Muttafaq ‘Alaih][3]<\/p>\n<p>Berdasarkan hadits di atas, sesungguhnya siapa saja yang bisa datang kepada Nabi shallallahu ‘alaihi wa sallam di hari kekalutan yang mencekam pasca kebangkitan manusia di hari kiamat, niscaya ia akan bisa meminum air dari telaga Haudh, dan barang siapa yang meminum air dari telaga tersebut, niscaya ia tidak akan kehausan selama-lamanya. Namun juga terdapat orang-orang yang terlihat sebagai umat Nabi Muhammad shallallahu ‘alaihi wa sallam , akan tetapi mereka tertahan, bahkan tertolak tidak bisa memasuki telaga haudh ini. Mereka adalah orang-orang munafik dan orang-orang yang menggantikan agamanya dengan agama lain. Maka alangkah sengsaranya orang-orang yang demikian.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ. فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي ظهر لأوليائه بنعوت جلاله. وأنار قلوب أصفيائه بمشاهدة صفات كماله. وتحبب إلى عباده بما أسداه من إنعامه وإفضائه. أحمده سبحانه حمد عبد أخلص لله في أقواله وأفعاله. وأشهد أن لا إله إلا الله وحده لا شريك له ولا معين في تدبيره وأفعاله. وأشهد أن محمدا عبده ورسوله نبي أنعم الله على جميع أهل الأرض ببعثه وإرساله. اللهم صل على عبدك ورسولك محمد وعلى جميع أصحابه وآله وسلم تسليما كثيرا\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah sebagian kecil dari berita Nabi shallallahu ‘alaihi wa sallam yang harus diyakini oleh setiap Muslim. Dengan mempercayai serta mengimani berita-berita Nabi shallallahu ‘alaihi wa sallam seperti ini maka seseorang akan terdorong memiliki komitmen yang tinggi untuk menjadi hamba Allah yang baik; dalam aqidah, ibadah, mu’amalah, akhlak dan da’wah. Ia tidak ingin kufur, takut menyimpang dari Sunnah Rasulullah shallallahu ‘alaihi wa sallam , takut menjadi munafik, takut berbicara dusta dan takut terjerumus dalam kesesatan. Karenanya ia akan terus berhati-hati dan berusaha mentelaah semua petunjuk Nabi shallallahu ‘alaihi wa sallam , agar bisa dijadikan pedoman bagi hidupnya. Ia akan takut terjerumus dalam kemurtadan, sebagaimana para Sahabat Radhiyallahu anhum takut terjerumus dalam kemurtadan. Ibnu Abi Mulaikah ketika mendengar Asmaʹ binti Abu Bakar Radhiyallahu anhuma menceritakan adanya orang-orang yang tertolak dan tidak bisa memasuki telaga haudh karena murtad, beliau berdoa:<\/p>\n<p class=\"arab\">\n اللهُمَّ إِنَّا نَعُوذُ بِكَ أَنْ نَرْجِعَ عَلَى أَعْقَابِنَا أَوْ أَنْ نُفْتَنَ عَنْ دِينِنَا\n<\/p>\n<p>Ya Allah, kami memohon perlindungan kepada-Mu dari kemurtadan, atau dari tertimpa mushibah dalam agama kami.. [HR. Bukhari dan Muslim][4]<\/p>\n<p>Alangkah indahnya jika para orang tua, guru dan pendidik secara serius memperhatikan masalah ini bagi pendidikan anak-anaknya dan anak-anak kaum Muslimin. Supaya semenjak kecil anak-anak sudah mengenal serta memahami Rabb Sesembahannya dengan benar, sekaligus mengenal serta memahami Rasul-Nya shallallahu ‘alaihi wa sallam dengan benar pula.<\/p>\n<p>Dengan memahami hal ini maka orang tua tidak akan sekali-kali menyerahkan pendidikan  anaknya kepada orang yang tidak beriman dan bukan ahlinya.<\/p>\n<p>Wallahu Waliyyu at-Taufiq.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 10\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5003,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5002"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5002"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5002\/revisions"}],"predecessor-version":[{"id":5004,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5002\/revisions\/5004"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5003"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5002"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5002"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5002"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}