{"id":5005,"date":"2018-03-05T20:55:39","date_gmt":"2018-03-05T13:55:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5005"},"modified":"2018-03-05T20:55:39","modified_gmt":"2018-03-05T13:55:39","slug":"cara-allah-memperlakukan-seorang-yang-taat-dan-pendosa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5005-cara-allah-memperlakukan-seorang-yang-taat-dan-pendosa.html","title":{"rendered":"Cara Allah Memperlakukan Seorang Yang Taat dan Pendosa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله ، نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مُضل له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله .<\/p>\n<p class=\"arab\">\nيا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ، {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} .<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا}، أما بعد:<\/p>\n<p class=\"arab\">\nإن أحسن الحديث كتاب الله ، وخير الهدي هدي محمدٍ –صلى الله عليه وسلم- ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وكل ضلالة في النار .<\/p>\n<p class=\"arab\">\nأما بعد أيها الناس ،<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Ketakwaan adalah pencapain terbesar dalam kehidupan seseorang. Kalau Anda merasa, karir yang meningkat pesat, jabatan yang strategis, atau harta yang melimpah adalah capaian tertinggi, maka Anda telah salah arti tentang sebuah pencapaian. Karena hal itu akan sirna. Hal itu tidak bermanfaat bagi Anda kecuali pada batas yang sempit. Namun takwa, akan membuat Anda bahagia di dunia dan akhirat. Kabaikannya kekal. Dan manfaatnya dirasakan tidak hanya pada saat hidup, tapi juga setelah mati.<\/p>\n<p>Dan takwa itu adalah menaati perintah Allah Ta&#8217;ala dan menjauhi segala larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah &#8216;Azza wa Jalla memerintahkan kita untuk menaati-Nya. Dia telah menyiapkan berbagai bentuk balasan untuk yang menaati-Nya. Dan Allah melarang kita dari berbuat maksiat. Serta menyiapkan berbagai bentuk adzab bagi mereka yang melakukan perbuatan dosa. Terkadang balasan ketaatan itu ia segerakan di dunia. Demikian pula balasan maksiat. Karena kebanyakan orang akan tersadar dan lebih perhatian dengan sesuatu yang disegerakan dibanding dengan yang ditunda. Allah &#8216;Azza wa Jalla motivasi dan takut-takuti mereka dengan balasan yang disegerakan itu.<\/p>\n<p>Bentuk balasan kepada orang-orang yang berbuat baik adalah Allah akan berinteraksi kepadanya dengan cara interaksi terbaik yang dilakukan untuk manusia. Dan bentuk hukuman Allah terhadap ahli maksiat adalah Allah memperlakukannya dengan perlakuan yang buruk. Jadi, ada balasan untuk orang yang taat. Dan ada hukuman bagi pelaku maksiat. Sebagian dari balasan tersebut, Allah segerakan di dunia. Sebelum mereka mendapatkan balasan yang setimpal di akhirat kelak. <\/p>\n<p>Ibadallah,<\/p>\n<p>Allah &#8216;Azza wa Jallam memerintahkan kita untuk menunaikan kewajiban harta yaitu zakat. Kemudian mengelurkan nafkah yang wajib untuk istri, anak, dan kedua orang tua. Menurut perhitungan dan logika manusia, ketika harta dikeluarkan, jumlah harta akan berkurang. Dan kalau tidak dikeluarkan untuk infak dan sejenisnya, ia akan tetap. Tapi perhatikanlah, bagaimana Allah &#8216;Azza wa Jalla memperlakukan orang yang mengeluarkan harta di jalan-Nya. Apakah orang yang mengeluarkan hartanya untuk istri, anak, dan orang tua hartanya menjadi habis? Dan ia menjadi miskin? Kita lihat dan saksikan, orang-orang yang demikian hartanya semakin bertambah. Allah Ta&#8217;ala bukakan peluang-peluang untuk mendapatkan harta, yang sebelumnya tertutup untuknya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n مَّن ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً\n<\/p>\n<p>“Siapakah yang mau memberi pinjaman kepada Allah, pinjaman yang baik (menafkahkan hartanya di jalan Allah), maka Allah akan meperlipat gandakan pembayaran kepadanya dengan lipat ganda yang banyak.” [Quran Al-Baqarah: 245].<\/p>\n<p>Sebagian orang menyangka kalau yang demikian membuat hartanya berkurang. Ingatlah, apabila harta tersebut dikeluarkan di jalan Allah, maka Allah akan memperlakukan Anda dengan perlakuan terbaik yang layak diterima manusia. Harta Anda tidak berkurang, bahkan bertambah.<\/p>\n<p>Dalam Shahih Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nما نقص مال من صدقة\n<\/p>\n<p>“Harta tidak berkurang karena sedekah.”<\/p>\n<p>Sedekah itu tidak membuat harta berkurang. Bahkan dengan sedekah, harta malah bertambah dan tumbuh atas rahmat dari Allah Tabaraka wa Ta&#8217;ala. Oleh karena itu, Allah menamakan perbuatan memberi kepada orang-orang miskin dengan zakat (Arab: زكاة). Zakat menurut bahasa Arab artinya bertambah dan tumbuh.<\/p>\n<p>Allah &#8216;Azza wa Jallam memperlakukan seorang hamba yang taat, yang mengeluarkan hartanya dengan perlakuan terbaik. Sedangkan terhapada orang-orang yang bermaksiat, yang menahan harta mereka dari yang wajib. Mereka tidak menzakatkannya, menginfakkannya di jalan yang wajib, mereka sangka hal demikain mengekalkan harta, tapi ternyata Allah buat mereka kecewa dan harta mereka pun berkurang. Mereka merasa sempit. Allah Ta&#8217;ala telah menceritakan seorang pemilik kebun di dalam Surat al-Kahfi. Ketika ia berbangga dengan kebun indah miliknya. Dan merasa bahwa kebun tersebut; keindahan dan hasilnya yang melimpah merupakan buah usahanya. Allah hancurkan kebunnya. Kemudian barulah ia tersadar.<\/p>\n<p>Demikian juga kisah dalam Surat al-Qalam:<\/p>\n<p class=\"arab\">\nإِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ (17) وَلَا يَسْتَثْنُونَ (18) فَطَافَ عَلَيْهَا طَائِفٌ مِّن رَّبِّكَ وَهُمْ نَائِمُونَ (19) فَأَصْبَحَتْ كَالصَّرِيمِ (20)\n<\/p>\n<p>“Sesungguhnya Kami telah mencobai mereka (musyrikin Mekah) sebagaimana Kami telah mencobai pemilik-pemilik kebun, ketika mereka bersumpah bahwa mereka sungguh-sungguh akanmemetik (hasil)nya di pagi hari, dan mereka tidak menyisihkan (hak fakir miskin), lalu kebun itu diliputi malapetaka (yang datang) dari Tuhanmu ketika mereka sedang tidur, maka jadilah kebun itu hitam seperti malam yang gelap gulita.” [Quran Al-Qalam: 17-20].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيْهِ إِلاَّ مَلَكَانِ يَنْزِلاَنِ فَيَقُوْلُ أَحَدُهُمَا: اَللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا. وَيَقُوْلُ اْلآخَرُ: اَللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا.\n<\/p>\n<p>“Tidak ada satu hari pun dimana seorang hamba memasuki pagi harinya melainkan ada dua Malaikat turun kepadanya, salah satu di antara keduanya berdo’a: ‘Ya Allah, berilah ganti bagi orang yang berinfak. Dan yang lainnya berdo’a: ‘’Ya Allah, hancurkanlah (harta) org yg kikir.” (HR. Bukhari Muslim).<\/p>\n<p>Lihatlah bagaimana Allah memperlakukan mereka yang taat dan mereka yang ingkar akan nikmat-Nya.<\/p>\n<p>Bisa jadi, kehancuran harta ini adalah kehancuran secara maknawi. Yaitu harta menjadi tidak berkah. Harta tersebut malah menyiksanya bukan membuatnya bahagia. Kemudian di akhirat ia merasakan penyesalan karena dimintai pertanggung-jawaban atas harta yang ia kuasai itu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak semua orang yang berharta merasa bahagia dengan hartanya. Terkadang banyak harta disertai banyak adzab yang ia rasakan. Karena itu, Allah Ta&#8217;ala menasihati kita dengan firman-Nya:<\/p>\n<p class=\"arab\">\nفَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ\n<\/p>\n<p>“Maka janganlah harta benda dan anak-anak mereka menarik hatimu.” [Quran At-Taubah: 55].<\/p>\n<p>Harta yang tidak berkah disebabkan cara mendapatkannya dengan cara yang haram. Atau juga disebabkan tidak dikeluarkan pada jalan yang Allah perintahkan. Sehingga harta itu malah membuat mereka dirundung kegelisahan.<\/p>\n<p class=\"arab\">\nفَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ ۚ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُم بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ\n<\/p>\n<p>“Maka janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki dengan (memberi) harta benda dan anak-anak itu untuk menyiksa mereka dalam kehidupan di dunia dan kelak akan melayang nyawa mereka, sedang mereka dalam keadaan kafir.” [Quran 9:55]<\/p>\n<p class=\"arab\">\nاللهم أرنا الحق حقًا وارزقنا اتباعه ، وأرنا الباطل باطلًا وارزقنا اجتنابه ، ولا تلبسهما علينا فنضل ونشقى ، يا حي يا قيوم ، يا ذا الجلال والإكرام .<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، صلى الله عليه وعلى آله وصحبه وسلم تسلمًا كثيرًا ، أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Pahamilah, kehidupan dunia ini terdapat pahala dan hukuman. Pahala diperoleh ketika seseorang menaati Allah. Dan hukuman didapatkan ketika ia bermaksiat kepada Allah. <\/p>\n<p>Di antara hal yang Allah Ta&#8217;ala perintahkan adalah bersikap tawadhu (rendah hati). Dan Allah melarang sifat yang menjadi kebalikannya, yaitu sombong. Sebagian orang yang menyangka kalau sikap tawadhu dapat mengurangi kehormatannya. Menjatuhkan harga dirinya. Dan sikap sombong itu manaikkan martabatnya. Benarkah demikian?<\/p>\n<p>Dalam Shahih Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلاَّ رَفَعَهُ اللَّهُ\n<\/p>\n<p>“Dan tidaklah seseorang memiliki sifat tawadhu’ (rendah hati) karena Allah melainkan Allah akan meninggikannya.”<\/p>\n<p>Orang yang menyombongkan diri di hadapan orang lain, sombong dengan harta, jabatan, nasab, kecantikan\/ketampanan, warna kulit, dengan status sosial, dll. Mereka sangka dengan hal itu dapat mengangkat kedudukan dirinya. Dalam sebuah hadits yang diriwayatkan oleh Ibnu Majah, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nومن يتكبر يضعه الله\n<\/p>\n<p>“Siapa yang sombong, Allah hinakan dia.”<\/p>\n<p>Sombong adalah sifat ingin meninggi di tengah orang-orang. Allah akan hinakan orang yang demikian, di dunia dan di akhirat. Allah hilangkan wibawanya di hadapan istri dan anaknya. Di hadapan rekan-rekannya. Sampai ia merasa dunia itu begitu sempit. Karena Allah memperlakukan seorang pelaku maksiat sesuai dengan apa yang ada pada dirinya. Ia buat manusia memperlakukan dia sebagaimana ia memperlakukan manusia.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ عِلْمٍ لَا يَنْفَعُ، اَللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا وَانْفَعْنَا بِمَا عَلَمْتَنَا وَزِدْنَا عِلْماً يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله ، نحمده ونستعينه ونستغفره ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مُضل له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله . يا أيها الذين آمنوا اتقوا الله حق [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5006,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5005"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5005"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5005\/revisions"}],"predecessor-version":[{"id":5007,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5005\/revisions\/5007"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5006"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}