{"id":5008,"date":"2018-03-07T23:23:22","date_gmt":"2018-03-07T16:23:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5008"},"modified":"2018-03-07T23:23:22","modified_gmt":"2018-03-07T16:23:22","slug":"wasilah-kesyirikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5008-wasilah-kesyirikan.html","title":{"rendered":"Wasilah Kesyirikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وسَلَمَ تسلِيماً كَثِيراً. أمّا بعد:<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya kaum Nuh &#8216;alaihissalam adalah umat pertama yang melakukan kesyirikan. Pelanggaran syariat terbesar itu muncul gara-gara mereka menerima godaan setan untuk menggambar orang-orang shaleh. Tujuannya untuk mengenang keshalehan mereka. Untuk menjadikan mereka teladan dalam ibadah dan keshalehan. Ketika generasi penggambar ini wafat, muncul generasi-generasi berikutnya. Generasi yang tidak lagi mengenal ilmu. Hingga mereka menyembah orang-orang shaleh tersebut. <\/p>\n<p>Inilah cara setan dalam menipu umat manusia. Mereka memulai dari sesuatu yang dianggap remeh oleh manusia. Dianggap remeh kalau hal tersebut dapat menjadi wasilah kesyirikan. Mereka manfaatkan lemahnya akal, sedikitnya ilmu, dan ulama-ulama yang buruk. Hingga mereka tergelincir dari tauhid sepenuhnya. Semoga Allah melindungi kita dari yang demikian.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara wasilah yang dapat mengantar kepada kesyirikan adalah mencari-cari peninggalan atau jejak para nabi dan orang-orang shaleh. Hal ini telah dilakukan oleh orang-orang Yahudi dan Nasrani, hingga rusaklah ajaran Islam yang diajarkan oleh nabi-nabi kepada mereka.<\/p>\n<p>Di zaman sekarang, setan memperbarui metode mereka dalam menggoda umat Islam. Mereka namakan hal-hal seperti ini dengan peninggalan Islam. Ini adalah tempat dilahirkanya nabi ini atau orang shaleh ini. Atau nabi atau orang shaleh dimakamkan di sini. Atau mereka pernah hidup dan berdiri di sini. Atau orang shaleh tadi pernah beribadah di suatu tempat. Hal demikian dapat mengantarkan pada kesyirikan.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam telah menjelaskan kepada kita. Beliau telah menerangkan syariat, hukum-hukum agama, baik secara global maupun terperinci. Baik yang kecil maupun yang besar. Di antara yang beliau jelaskan adalah jalan-jalan kesyirikan. Beliau melarang mencari-cari jejak-jejak orang shaleh yang tidak mendukung praktik keagamaan. Melarang mengkultuskannya. Melarang shalat di situ. Melarang berdoa di sisinya. Mengusap-usap karena berharap berkah. Dan bersungguh-sungguh menyediakan waktu, tenaga, dan biaya untuk pergi ke sana.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dan Muslim, bahwa Ummu Habibah dan Ummu Salamah menceritakan sebuah geraja di Habasyah yang memuat gambar-gambar. Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam menanggapi, <\/p>\n<p class=\"arab\">\n أُولَئِكِ إِذَا كَانَ فِيهِمْ الرَّجُلُ الصَّالِحُ فَمَاتَ بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا وَصَوَّرُوا فِيهِ تِلْكِ الصُّوَرَ أُولَئِكِ شِرَارُ الْخَلْقِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya mereka itu apabila di antara mereka terdapat orang yang soleh yang meninggal maka mereka pun membangun di atas kuburnya sebuah masjid\/tempat ibadah dan mereka memasang di dalamnya gambar-gambar untuk mengenang orang-orang soleh tersebut. Mereka itu adalah makhluk yang paling buruk di sisi Allah pada hari kiamat kelak.”<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلعن الله اليهود والنصارى اتخذوا قبور(لَعَنَ اللَّهُ الْيَهُودَ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ) متفق على صحته\n<\/p>\n<p>“Allah melaknat Yahudi dan Nasroni, mereka menjadikan kuburan para nabinya sebagai masjid.” (Muttafaqun &#8216;alaih).<\/p>\n<p>Ayyuhal muslimun, <\/p>\n<p>Mencari-cari peninggalan atau bekas orang-orang shaleh, pertama kali terjadi di zaman Umar bin al-Khattab radhiallahu &#8216;anhu. Saat itu, orang-orang mencari-cari dimana pohon yang dulu menjadi tempat  Rasulullah shallallahu &#8216;alaihi wa sallam dan para sahabat melakukan Bai&#8217;atur Ridwan. Beliau pun mengingkari perbuatan demikian. Beliau peringatkan pelakunya dan memerintah agar pohon tersebut ditebang. <\/p>\n<p>Ketika Umar selesai melaksanakan ibadah haji, ia melihat masjid yang orang-orang bersegera ke sana. Beliau bertanya, “Apa itu?” Dijawab, “Itu adalah tempat yang Rasulullah shallallahu &#8216;alaihi wa sallam pernah shalat di situ.” Umar menanggapi, “Seperti inilah dulu ahlul sebelum kalian kita binasa. Mereka menjadikan bekas-bekas peninggalan nabi mereka tempat yang dikultuskan. Bagian bumi mana saja yang mudah bagi kalian, kerjakanlah shalat di sana. Yang tidak, lewatlah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Para ulama kita telah memperingatkan ziarah-ziarah yang tidak disyariatkan. Mereka mengingatkan bahaya mengagungkan bekas-bekas orang shaleh. Ibnu Wadhah rahimahullah mengatakan, “Imam Malik dan selainnya yang merupakan ulama Madinah datang ke masjid-masjid dan peninggalan-peninggalan yang ada di Madinah, kecuali Masjid Quba dan (ziarah) Uhud.”<\/p>\n<p>Ibnu Taimiyah rahimahullah mengatakan, “Hal yang diketahui secara mutawatir dan secara natural bahwa agama Rasulullah shallallahu &#8216;alaihi wa sallam memerintahkan memakmurkan masjid-masjid dan shalat di dalamnya. Dan tidak membangun di atas kubur seorang nabi atau kubur lainnya. Demikian juga di tempat berdirinya nabi. Tidak ditemukan di masa sahabat, tabi&#8217;in, dan orang-orang yang mengikuti mereka di negeri-negeri Islam. Tidak di Hijaza, Syam, Irak, Khurasan, Mesir, ataupun Maroko, masjid yang dibangun di atas kubur seorang nabi. Tidak pula bangunan-bangunan yang dimaksudkan untuk diziarahi. Tidak ada seorang salaf pun yang datang ke kubur nabi atau selain nabi dalam rangka berdoa di sisi kubur itu. Bahkan para sahabat tidak berdoa di sisi kubur Nabi shallallahu &#8216;alaihi wa sallam ataupun kubu nabi-nabi lainnya. Mereka bershalawat dan mengucapkan salam kepada Nabi shallallahu &#8216;alaihi wa sallam dan atas dua orang sahabatnya (Abu Bakr dan Umar).”<\/p>\n<p>Badan fatwa Arab Saudi menyatakan bahwa naik ke gua yang telah dikenal, bukan termasuk syi&#8217;ar haji. Bukan pula merupakan ajaran Islam. (Kalau diyakini ibadah) Hal ini merupakan bid&#8217;ah. Dan jalan menuju kesyirikan. Oleh karena itu, seharusnya orang-orang dilarang untuk naik menuju gua. Tidak memberikan untuk mereka tangga atau hal-hal yang memudahkan untuk naik. Hal ini merupakan implementasi dari sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِيْ أَمْرِنَا هذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ.\n<\/p>\n<p>“Barangsiapa yang mengada-adakan dalam urusan (agama) kami ini yang bukan berasal darinya, maka amalan tersebut tertolak.&#8221; (Muttafaqun &#8216;alaih).<\/p>\n<p>Telah berlalu sejak awal turunnya wahyu hingga Islam memasuki adab yang ke-15, kita tidak mengetahui seorang pun dari khalifah Rasulullah shallallahu &#8216;alaihi wa sallam dan juga imam-imam kaum muslimin yang menganjurkan untuk melakukan hal ini. Kebaikan sepenuhnya ada pada mereka dan meneladani cara beragama mereka. Demikian pernyataan lembaga fatwa Arab Saudi.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Berdasarkan hal ini, dapat kita pahami bahwa tidak ada anjuran untuk berkunjung ke tempat kelahiran Nabi shallallahu &#8216;alaihi wa sallam. Demikian juga ke Gua Hira dan Tsur, Masjid as-Sab&#8217;ah, dan tidak pula layak mencari-cari jejak para nabi. Karena tidak ada kaitannya untuk menambah amal. Sama dengan hal ini juga, mengunjungi pusara rumah Ummul Mukminin Khadijah radhiallahu &#8216;anha. Mengambil tanah kubur beliau. Atau mengunjungi Darul Arqam bin Abi al-Arqam. Atau Jabal Thur. Atau tempat-tempat lainnya. Semua itu merupakan hal-hal baru yang diada-adakan. Nabi shallallahu &#8216;alaihi wa sallam tidak menuntunkan yang demikian. Dan para sahabat radhiallahu &#8216;anhum tidak pernah melakukannya.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala tidak menciptakan kita untuk mengkultuskan makhluk dan tempat. Tapi Dia menciptakan kita untuk beribadah kepada-Nya semata. Agama Islam ini dibangun mengikuti bukan menginovasi ajaran dengan hawa nafsu. Siapa yang ingin berhasil dan selamat ikutilah jalan Rasulullah shallallahu &#8216;alaihi wa sallam. Beliau diutus untuk mengesakan Allah dengan beribadah kepadanya dan mengingatkan dari hal-hal yang dapat membatalkan tauhid.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون واستغفر الله العلي العظيم لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di masa lalu, sebelum Mekah dan Madinah masuk menjadi wilayah Arab Saudi, kubur Nabi shallallahu &#8216;alaihi wa sallam dithawafi dan dijadikan tempat untuk istightsah. Hal itu dilakukan terang-terangan di siang hari. Dan saat itu di pelataran masjid terdapat pohon yang juga dikelilingi dan dijadikan tempat ngalap berkah. Sebagaiman dulu orang-orang jahiliyah ngalap berkah dengan pohon yang disebut Dzatu Anwath.<\/p>\n<p>Sedangkan di Pemakaman Baqi&#8217; dipenuhi dengan kubah dan bangunan-bangunan besar di atas kubur. Di Mekah juga terdapat bangunan kubur yang besar, terutama kubur Ummul Mukminin Khadijah radhiallahu &#8216;anha. Demikian juga di pekuburan Ma&#8217;la. Orang-orang minta-minta di kubur-kubur tersebut.<\/p>\n<p>Seorang sejarawan Timur Tengah, Ibnu Ghanam mengatakan, “Di awal abad ke-12 Hijriyah, mayoritas masyarakat sangat getol dengan kesyirikan. Mereka kembali kepada keyakinan dan prilaku jahiliyah. Terpadamlah cahaya Islam dan sunnah. Para ulama hilang dikalahkan masyarakat awam. Kemudian para penyeru hawa nafsu dan kesesatan diberi panggung. Mereka lemparkan Kitabullah ke belakang punggung mereka. Mereka hanya mengekor kesesatan yang nenek moyang mereka lakuan. Mereka sangka nenek moyang mereka paling tahu akan kebenaran dan jalan petunjuk.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Kemudian secara bertahap hal-hal tersebut hilang. Bukan berarti tanpa tantangan? Bahkan peperangan pun terjadi antara pembela tauhid dengan pembela tradisi dan kesyirikan. Sampai akhirnya Allah menangkan tauhid. Dan kita lihat Arab Saudi seperti yang sekarang kita saksikan. Di makam baqi&#8217; tidak ada lagi kubur-kubur yang diagungkan. Makam Nabi shallallahu &#8216;alaihi wa sallam tidak lagi dipinta-pinta di situ. Dan selainnya.<\/p>\n<p>Semoga Allah Ta&#8217;ala menjauhkan kita semua dari kesyirikan dan hal-hal yang menjadi wasilah menuju dosa terbesar tersebut.<\/p>\n<p class=\"arab\">\n(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِّلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الْإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ، وَرُدَّدْ كَيْدَهُ فِي نَحْرِهِ، وَكِفْنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ وَلِّي عَلَيْنَا خِيَارَنَا، وَكَفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا، اَللَّهُمَّ أَصْلِحْ إِمَامَنَا وَفِّقْهُ لِمَا فِيْهِ الخَيْرَ وَالصَلَاحَ لِلْإِسْلَامِ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَجُلَسَائِهِمْ وَمُسْتَشَارِيْهِمْ وَمَنْ حَوْلَهُمْ، اَللَّهُمَّ أَبْعِدْ عَنْهُمْ جُلَسَاءَ السُّوْءِ وَبِطَانَةَ السُّوْءِ يَا رَبَّ العَالَمِيْنَ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَى اللهُ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ وسَلَمَ تسلِيماً كَثِيراً. أمّا بعد: Ayyuhal muslimun, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5009,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5008"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5008"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5008\/revisions"}],"predecessor-version":[{"id":5010,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5008\/revisions\/5010"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5009"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}