{"id":5011,"date":"2018-03-07T23:32:22","date_gmt":"2018-03-07T16:32:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5011"},"modified":"2018-03-07T23:32:22","modified_gmt":"2018-03-07T16:32:22","slug":"suami-yang-pelit","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5011-suami-yang-pelit.html","title":{"rendered":"Suami Yang Pelit"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<\/p>\n<p class=\"arab\">\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Kehidupan ideal dalam rumah tangga akan menjadi angan-angan setiap orang. Seorang lelaki berharap agar istrinya seorang wanita shalihah, menjalankan kewajiban kepada Rabbnya, taat kepada suami dan sayang terhadap anak-anak. Di sisi lain, seorang wanita pun mendambakan suaminya lelaki yang bertanggung-jawab, mengerti kewajiban-kewajibannya sebagai hamba Allah Azza wa Jalla dan kepala rumah tangga.<\/p>\n<p>Namun, sebuah keluarga sulit untuk bebas dari masalah. Di antaranya, sebagian istri menghadapi model suami yang pelit. Meskipun memiliki keuangan yang cukup, namun sang suami tidak menyodorkan kepada istrinya nafkah yang cukup bagi istri dan anak-anaknya. Akibatnya, istri akan menghadapi kesulitan dalam memenuhi kebutuhan hidupnya dan anak-anak. Sementara, ia tidak mudah untuk mendatangi qadhi atau hakim agama untuk menyelesaikan masalah itu.<\/p>\n<p>Tatkala masalah ini terjadi, suami tidak memberikan nafkah dengan cukup, padahal ia mampu melakukannya, maka seorang istri diperbolehkan oleh syariat untuk mengambil apa yang dibutuhkan dari milik suami, tanpa sepengetahuan suami.<\/p>\n<p>Syaikh Husain al-Awayisyah mengatakan, “Seorang istri berhak meminta (suami) bagian nafkah yang dibutuhkan bagi dirinya dan anak-anak. Dan ia pun boleh mengambil dari uang milik suami secukupnya dengan cara baik-baik, tanpa berlebihan, meski suami tidak mengetahuinya”.<\/p>\n<p>Hal ini berdasarkan hadits dari ‘Aisyah Radhiyallahu anhuma bahwasanya Hindun binti Utbah Radhiyallahuma   berkata kepada Nabi shallallahu ‘alaihi wa sallam, “Sesungguhnya Abu Sufyan seorang lelaki yang pelit. Maka, aku pun terpaksa mengambil dari uangnya (untuk keperluan nafkah). Kemudian Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nخُذِيْ مَا يَكْفِيْكِ وَوَلَدَكِ بِالْمَعْرُوْفِ\n<\/p>\n<p>Ambillah apa yang mencukupi dirimu dan anakmu dengan cara yang baik-baik. [HR. Al-Bukhari no.7180 dan Muslim no.1714]<\/p>\n<p>Jawaban Nabi shallallahu ‘alaihi wa sallam tersebut menjadi solusi bagi setiap istri yang mengalami masalah yang sama. Ia tidak mesti datang ke pengadilan untuk mengadukan keluhannya tersebut. Dan tidak setiap wanita bisa pergi ke pengadilan untuk hal tersebut.<\/p>\n<p>Istri yang diperbolehkan mengambil keuangan suami tanpa sepengetahuannya itu harus bersifat rasyidah, memiliki akal yang matang dan dewasa, berdasarkan firman Allah:<\/p>\n<p class=\"arab\">\nوَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ\n<\/p>\n<p>Dan janganlah kamu serahkan kepada orang-orang yang belum sempurna akalnya harta (mereka yang berada dalam kekuasaanmu) [An-Nisa’\/4:5]<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِيْ قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِيْنَ إِمَامًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 08\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5012,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5011"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5011"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5011\/revisions"}],"predecessor-version":[{"id":5013,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5011\/revisions\/5013"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5012"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5011"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5011"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5011"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}