{"id":5014,"date":"2018-03-07T23:43:07","date_gmt":"2018-03-07T16:43:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5014"},"modified":"2018-03-07T23:43:07","modified_gmt":"2018-03-07T16:43:07","slug":"hak-nabi-muhammad-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5014-hak-nabi-muhammad-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Hak Nabi Muhammad shallallahu &#8216;Alaihi wa Sallam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Hak terbesar kedua setelah hak Allah Azza wa Jalla adalah hak Rasulullah shallallahu ‘alaihi wa sallam. Dan tidak ada hak seorangpun di antara hak para makhluk yang bisa menyamai besarnya hak Rasulullah shallallahu ‘alaihi wa sallam , apalagi melebihinya.<\/p>\n<p>Sebab, Beliau shallallahu ‘alaihi wa sallam adalah rasul terakhir yang  diutus oleh Allah Subhanahu wa Ta’ala untuk menyampaikan risalah-Nya, membawa kabar gembira dan membawa peringatan. Kabar gembira berupa surga bagi siapa yang taat menjalankan semua ketentuan-Nya, serta menyampaikan peringatan berupa siksa neraka bagi siapa saja yang durhaka.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nإِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا ﴿٨﴾ لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا\n<\/p>\n<p>Sesungguhnya Kami utus engkau sebagai saksi, pembambawa kabar gembira dan pembawa peringatan. Supaya kalian semua beriman kepada Alla dan Rasul-Nya, dan supaya kamu semua menguatkan agama-Nya, mengagungkanNya dan mensucikan (bertasbih kepada)Nya setiap pagi dan petang.[Al-Fath\/48:8-9]<\/p>\n<p>Menguatkan agama-Nya dan mengagungkan-Nya dalam ayat di atas berarti membela, menguatkan  dan menghormati Nabi Muhammad shallallahu ‘alaihi wa sallam .<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di rahimahullah menjelaskan, (maksud menguatkan agama-Nya dan mengagungkan-Nya) adalah menguatkan serta membela Rasulullah shallallahu ‘alaihi wa sallam , menghormatinya dan memenuhi hak-haknya.<\/p>\n<p>Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nمَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَٰكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا\n<\/p>\n<p>Bukanlah Muhammad itu adalah ayah seorangpun di antara kalian, tetapi ia adalah Rasul Allah dan penutup para nabi, dan Allah Maha Mengetahui segala sesuatu.[Al-Ahzab\/33:40]<\/p>\n<p>Dari Abu Dzar al-Ghifari radhiyallahu anhu, beliau mengatakan:<\/p>\n<p class=\"arab\">\nتَرَكَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا طَائِرٌ يَطِيرُ بِجَنَاحَيْهِ إِلَّا عِنْدَنَا مِنْهُ عِلْمٌ . قَالَ أَبُو حَاتِمٍ: مَعْنَى عِنْدَنَا مِنْهُ يَعْنِي بِأَوَامِرِهِ وَنَوَاهِيهِ وَأَخْبَارِهِ وَأَفْعَالِهِ وَإِبَاحَاتِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. رواه ابن حبان فى صحيحه\n<\/p>\n<p>Rasulullah telah meninggalkan kami sedangkan tidak ada seekor burungpun yang terbang dengan kedua sayapnya melainkan selalu ada ilmu bagi kami daripadanya. Abu Hatim (Ibnu Hibban) mengatakan: ma’na : selalu ada ilmu bagi kami daripadanya, ialah (ilmu) berupa perintah-perintah, larangan-larangan, berita-berita dan perbuatan-perbuatan Beliau shallallahu ‘alaihi wa sallam serta apa saja yang Beliau shallallahu ‘alaihi wa sallam perbolehkannya. [HR. Ibnu Hibban dalam Shahih–nya].<\/p>\n<p>Dalam riwayat Thabrani, terdapat tambahan bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا بَقِيَ شَيْءٌ يُقَرِّبُ مِنَ الْجَنَّةِ، وَيُبَاعِدُ مِنَ الناَّرِ، إِلاَّ وَقَدْ بُيِّنَ لَكُمْ. رواه الطبراني\n<\/p>\n<p>Tidak ada lagi sesutupun yang akan mendekatkan (seseorang) ke sorga dan menjauhkannya dari neraka, kecuali sudah dijelaskan untukmu. [HR. At-Thabrani dalam al-Mu’jam al-Kabir].<\/p>\n<p>Nash-nash di atas menunjukkan bahwa Nabi Muhammad shallallahu ‘alaihi wa sallam merupakan orang kepercayaan Allah Subhanahu wa Ta’ala yang diutus sebagai rasul terakhir untuk umat manusia. Beliau shallallahu ‘alaihi wa sallam telah menjelaskan segala sesuatu yang diperlukan umatnya terkait kehidupan beragama mereka, maka tidak ada sesuatupun yang dapat mendekatkan seseorang ke sorga atau menjauhkannya dari neraka, kecuali beliau telah menjelaskannya. Karena itu Beliau shallallahu ‘alaihi wa sallam memiliki hak paling besar sesudah hak Allah Azza wa Jalla yang wajib dipenuhi oleh manusia.<\/p>\n<p>Ibadallah, <\/p>\n<p>Hak-Hak Itu Antara Lain:<\/p>\n<p>Hak untuk lebih dicintai di bandingkan seluruh manusia lainnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ. رواه البخاري ومسلم وغيرهما\n<\/p>\n<p>Tidak (sempurna) keimanan seseorang di antara kamu sampai aku lebih ia cintai daripada anaknya, orang tuanya dan manusia seluruhnya. [HR. Bukhari, Muslim dan lainnya][5].<\/p>\n<p>Bahkan ketika Umar bin Khatthab radhiyallahu anhu menyatakan bahwa Nabi shallallahu ‘alaihi wa sallam adalah orang yang paling beliau cintai kecuali dirinya sendiri, maka Nabi shallallahu ‘alaihi wa sallam menjelaskan kalau keimanannya masih belum sempurna sebelum kecintaan kepada Nabi shallallahu ‘alaihi wa sallam lebih besar daripada kecintaan kepada dirinya sendiri.<\/p>\n<p>Imam Bukhari rahimahullah meriwayatkan dalam Kitab Shahihnya: Bahwa suatu kali Umar berkata kepada Nabi shallallahu ‘alaihi wa sallam : Ya Rasuulallah, sungguh engkau adalah orang lebih aku cintai dibanding semua hal kecuali diriku. Maka Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلاَ، وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ. فَقَالَ لَهُ عُمَرُ: فَإِنَّهُ الآنَ، وَاللَّهِ، لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الآنَ يَا عُمَرُ». رواه البخاري\n<\/p>\n<p>Tidak, demi Allah yang jiwaku ada ditanganNya, sampai aku lebih engkau cintai daripada dirimu sendiri.<\/p>\n<p>Maka Umar menjawab: Demi Allah, sesungguhnya sekarang engkau betul-betul lebih aku cintai daripada diriku sendiri. Nabipun bersabda : “Sekarang barulah wahai Umar” [HR. Al-Bukhari].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فِي مَقَامِنَا هَذَا أَنْ تَوْفِقَنَا لِلْقِيَامِ بِمَا أَوْجَبْتَ عَلَيْنَا وَأَنْ نَكُوْنَ مِنْ عِبَادِكَ المُخْبِتِيْنَ الصَّادِقِيْنَ البَارِيْنَ يَا رَبَّ العَالَمِيْنَ إِنَّكَ جَوَادٌ كَرِيْمٌ وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدا كثيرا طيبا مباركا فيه وأشهد الا اله الا الله وحده لا شريك له شهادة نرجو بها النجاة يوم نلاقيه وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah antara lain hak yang harus dipenuhi oleh setiap muslim terhadap nabinya.<\/p>\n<p>Sementara kecintaan kepada Nabi shallallahu ‘alaihi wa sallam ini akan lebih bisa mendarah daging tertanam dalam jiwa seseorang –dengan taufiq Allah-, jika kecintaan ini sudah mulai ditanamkan pada diri mereka semenjak masih dalam usia sangat dini. Karena itu, ayah dan ibu serta semua pendidik muslim harus memberikan perhatian khusus terhadap masalah ini.<\/p>\n<p>Wallahu a’lam, waffaqanallahu waiyyakum.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الُهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/p>\n<p class=\"arab\">\nفَعَلَيْكُمْ بِالْجَمَاعَةِ اِجْتَمِعُوْا وَلَا تَتَفَرَّقُوْا اِجْتَمِعُوْا عَلَى دِيْنِ اللهِ اِجْتَمِعُوْا عَلَى مَا فِيْهِ الصَّلَاحُ فِي دِيْنِكُمْ وَدُنْيَاكُمْ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ، شَذَّ فِي النَّارِ<\/p>\n<p class=\"arab\">\nوَأَكْثِرُوْا مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى النَّبِي مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِنَّ مَنْ صَلَّى عَلَيْهِ مَرَّةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا اَللَّهُمَّ صَلِّي وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتَهُ اَللَّهُمَّ احْشُرْنَا فِي زَمْرَتِهِ اَللَّهُمَّ اسْقِنَا مِنْ حَوْضِهِ اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتٍ النَّعِيْمٍ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ وَالصِّدِّيْقِيْنَ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ. اَللَّهُمَّ ارْضَى عَنْ خُلَفَائِهِ الرَاشِدِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ عَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غَلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ الرَؤُوْفُ الرَحِيْمُ أَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَقَدْ قَالَ اللهُ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا.يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\n(إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ ۖ إِنَّهُ كَانَ ظَلُومًا جَهُولًا لِيُعَذِّبَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ وَيَتُوبَ اللَّهُ عَلَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا(<\/p>\n<p>[Diadaptasi dari Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 08\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5015,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5014"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5014"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5014\/revisions"}],"predecessor-version":[{"id":5016,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5014\/revisions\/5016"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5015"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5014"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}