{"id":5017,"date":"2018-03-08T13:31:10","date_gmt":"2018-03-08T06:31:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5017"},"modified":"2018-03-08T13:31:10","modified_gmt":"2018-03-08T06:31:10","slug":"syarat-diterimanya-persaksian-laa-ilaaha-illallaah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5017-syarat-diterimanya-persaksian-laa-ilaaha-illallaah.html","title":{"rendered":"Syarat Diterimanya Persaksian Laa Ilaaha Illallaah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله اللطيف الخبير وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله، أرسله الله للثقلين ورحمة للعالمين، صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين ..أما بعد:<\/p>\n<p class=\"arab\">\nفيقول ربنا سبحانه:﴿إن الدين عند الله الإسلام﴾، ﴿ومن يبتغ غير الإسلام ديناً فلن يقبل منه وهو في الآخرة من الخاسرين﴾.<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah ibadah kepada Allah. Agama yang menghapuskan hukum-hukum agama sebelumnya. Dan agama adalah pertanyaan kedua di alam kubur kelak. Agama ini tidak akan terwujud intinya kecuali dengan mewujudkan asasnya. Yaitu mempraktikkan kalimat laa ilaaha ilallaah. Kalimat tauhid yang agung. Yang semua rukun agama tidak akan tegak kecuali dengan mewujudkannya.<\/p>\n<p>Kalima tauhid ini merupakan asas yang selamat dan kuat. Semua amal tidak akan diterima kecuali di atas asas laa ilaaha illallah. Semua amal tidak akan diterima kecuali laa ilaaha illallaah nya terwujud dengan benar. Kalau asas ini hilang, maka amal akan rusak dan tak bernilai. Tentu manusia akan merugi dengan kerugian yang besar di hari kiamat kelak. Oleh karena itulah, Rasulullah shallallahu &#8216;alaihi wa sallam menitik-beratkan dakwahnya dengan kalimat tauhid ini. Beliau menyeru penduduk Mekah kala itu:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا<\/p>\n<p>“Wahai sekalian manusia, ucapkanlah Laa ilaaha illallah, kalian akan mendapat kesuksesan.” (HR. Ahmad, Ibnu Hibban, dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Dakhwa ini bahkan lebih dulu sebelum kewajiban-kewajiban yang lain diwahyukan kepada beliau.<\/p>\n<p>Beliau terus-menerus mendakwahkan hal ini hingga akhir hayat beliau. Hal ini menunjukkan betapa agungnya kalimat laa ilaaha illallaah. Dan beliau mengutus Muadz bin Jabal menuju Yaman untuk mendakwahkan kalimat ini. Beliau bersabda,<\/p>\n<p class=\"arab\">\nلِيَكُنْ أَوَّلُ مَا تَدْعُوْهُمْ إِلَيْهِ : شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، فَإِنْ هُمْ أَطَاعُوك لِذَلِكَ\n<\/p>\n<p>“Hendaknya hal pertama yang engkau serukan kepada mereka adalah persaksian bahwa tidak ada ilah yang berhak diibadahi kecuali Allah saja, maka jika mereka mentaatimu dalam hal itu&#8230;” dan seterusnya sampai akhir hadits. (HR. al-Bukhari, Muslim, dan selainnya).<\/p>\n<p>Namun, yang perlu jamaah rahimakumullah ketahui bahwa syahadat ini tidak akan bermanfaat bagi yang mengucapkannya hingga ia mewujudkan tiga hal:<\/p>\n<p>Pertama: Menjadi akidah\/keyakinan di hatinya.<\/p>\n<p>Kedua: Ia ucapkan dengan lisannya.<\/p>\n<p>Ketiga: Ia amalkan konsekuensinya dengan anggota badannya.<\/p>\n<p>Jika ketiga hal ini terwujud, barulah bermanfaat kalimat laa ilaaha illallaah tersebut. Diharamkan bagi neraka membakar jasadnya. Dibukakan untuknya pintu-pintu surga. Telah diriwayatkan dalam Shahih al-Bukhari bahwa Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفَإِنَّ اللَّهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ  لاَ إِلَهَ إِلاَّ اللَّهُ يَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ\n<\/p>\n<p>“Sesungguhnya Allah mengharamkan neraka atas orang yang mengucapkan laa ilaaha illallaah dengan niat mencari wajah Allah dengan (perkataan) nya.” (HR. al-Bukhari, Muslim, dan selainnya).<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Barang siapa yang akhir ucapannya adalah Laailaahaillallah, maka ia akan masuk surga.” (HR. Abu Dawud).<\/p>\n<p>Ibadallah,<\/p>\n<p>Syahadat atau ikrar ini memiliki makna dan konsekuensi. Ia juga memiliki syarat yang harus dipenuhi oleh orang yang mengucapkannya. Ada seseorang bertanya kepada Wahb bin Munabbih rahimahullah. Kata orang tersebut, “Bukankah laa ilaaha illallaah itu kunci surga?” Beliau menjawab, “Iya, betul. Tapi setiap kunci memilki gerigi. Kalau engkau membawa kunci yang bergerigi, engkau bisa membuka. Kalau yang polos, tidak akan terbuka.”<\/p>\n<p>Banyak hadits dari Nabi Muhammad shallallahu &#8216;alaihi wa sallam yang menjelaskan semisal gerigi pada kunci ini. Dari hadits-hadits tersebut para ulama kita menyimpulkan bahwa kalimat laa ilaaha illallaah memiliki syarat yang perlu dipenuhi. Dan menjauhkan diri dari hal-hal yang dapat membatalkan konsekuensinya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Syarat-syarat inilah yang menjadi gerigi pada kunci. Yaitu pada kalimat laa ilaaha illallaah sebagaimana yang dijelaskan oleh Imam Wahb bin Munabbih tadi. Syarat tersebut ada tujuh:<\/p>\n<p>Pertama: Ilmu yang meniadakan ketidaktahuan.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لاَ إِلَهَ إِلاَّ اللهُ دَخَلَ الْجَنَّةَ.\n<\/p>\n<p>“Barangsiapa yang meninggal dunia dan ia mengetahui bahwa tidak ada ilah (sesembahan) yang berhak diibadahi dengan benar selain Allah, maka ia masuk surga.” (HR. Muslim dan Ahmad).<\/p>\n<p>Karena kita tahu, setiap kalimat itu memiliki makna. Makna dari kalimat laa ilaaha illallaah itu sendiri adalah tidak ada sesembahan yang benar kecuali hanya Allah. Yaitu ikrar bahwa Allah saja yang berhak untuk disembah. Mati di atas keyakinan yang demikian. Dan meyakini sesembahan selain Allah adalah sesembahan yang batil. Sebagaimana firman Allah Subhanahu wa Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nذَٰلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ هُوَ الْبَاطِلُ\n<\/p>\n<p>“Yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil.” [Quran Al-Hajj: 62].<\/p>\n<p>Dengan paham makna ini, jelas sudah bagi kita ketika mengucapkan kalimat ini. Bahwa ucapan kita itu sebuah ikrar bahwa kita yakin agama selain agama Islam adalah agama yang batil. Bukan jalan kebenaran. Karena agamanya batil, tentu kita yakini pula pemeluknya masuk ke dalam neraka. Kita sama sekali tidak ragu dengan hal tersebut. Siapa yang meragukan kebatilan dan kesesatan agama selain agama Islam, lalu apa arti kalimat laa ilaaha illallaah ang dia ucapkan? Kalimat tersebut hanya suara tanpa ruh dan makna. <\/p>\n<p>Kedua: Yakin sehingga hilanglah keraguan.<\/p>\n<p>Kita memiliki keyakinan yang mantap, yang tidak disusupi oleh keraguan bahwa ibadah itu hanyalah untuk Allah. Tidak diperuntukkan kepada selain Allah. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا\n<\/p>\n<p>“Sesungguhnya orang-orang yang beriman itu hanyalah orang-orang yang percaya (beriman) kepada Allah dan Rasul-Nya, kemudian mereka tidak ragu-ragu.” [Quran Al-Hujurat: 15].<\/p>\n<p>Keyakinan bahwa Allah lah satu-satunya berhak untuk disembah oleh seluruh makhluk, harus terpatri di hatinya. Tidak boleh ada keraguan dalam hal ini. Kalau rasa yakin ini tidak terdapat di hati manusia, maka itulah kemunafikan. Karena lisannya beda dengan hatinya. Nabi shallallahu &#8216;alaihi wa sallam<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنِّى رَسُولُ اللَّهِ لاَ يَلْقَى اللَّهَ بِهِمَا عَبْدٌ غَيْرَ شَاكٍّ فِيهِمَا إِلاَّ دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Aku bersaksi, bahwa tidak ada sesembahan yang berhak diibadahi kecuali Allah dan aku adalah utusan Allah. Tidaklah seorang hamba bertemu dengan Allah sambil membawa dua kalimat syahadat tersebut tanpa ragu, kecuali pasti dia akan masuk surga.” (HR. Muslim).<\/p>\n<p>Ketiga: Menerimanya tanpa ada penolakan.<\/p>\n<p>Ketika seseorang mengucapkan kalimat ini dengan lisan dan meyakininya tanpa keraguan, dia harus tunduk pada konsekuensinya tanpa ada penolakan. Siapa yang menolak ketundukan kepada Allah setelah mengucapkan kalimat ini, maka dia belumlah disebut sebagai seorang muslim. Baik menolaknya karena sombong, menentang, atau hasad. Seperti keadaannya orang-orang musyrik jahiliyah. Allah Ta&#8217;ala berfirman tentang mereka.<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَٰهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ\n<\/p>\n<p>“Sesungguhnya mereka dahulu apabila dikatakan kepada mereka: &#8220;Laa ilaaha illallah&#8221; (Tiada Tuhan yang berhak disembah melainkan Allah) mereka menyombongkan diri.” [Quran Ash-Shaffat: 35].<\/p>\n<p>Atau sebagaimana keadaan ahlul kitab, Yahudi dan Nasrani:<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ<\/p>\n<p>“Sebahagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran.” [Quran Al-Baqarah: 109].<\/p>\n<p>Keempat: Tunduk dan pasrah, tidak ada sikap kesombongan.<\/p>\n<p>Konsekuensi yang keempat adalah seseorang harus tunduk dan memasrahkan dirinya kepada Allah. Tidak ada sikap sombong sehingga ia berani menolak dan membantah segala apa yang Allah tetapkan dalam hukum syariat. Baik berupa perintah ataupun larangan. Dan wafat dalam keadaan demikian. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ ۗ وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ\n<\/p>\n<p>“Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh. Dan hanya kepada Allah-lah kesudahan segala urusan.” [Quran Luqman: 22].<\/p>\n<p>Sungguh orang-orang munafik menolak hal ini. Dan hati mereka tidak menerima. Padahal kalimat tauhid ini tidak akan diterima kecuali harus terdapat hal ini.<\/p>\n<p>Kelima: Jujur artinyat tidak ada dusta dalam ikrar tersebut.<\/p>\n<p>Tidak semua orang yang mengucapkan laa ilaaha illallaah jujur dalam ucapan tersebut. Karena itu, Allah sebutkan orang-orang munafik yang bersyahadat tapi hati mereka mendustakan apa yang mereka ucapkan. <\/p>\n<p class=\"arab\">\nيَقُولُونَ بِأَلْسِنَتِهِم مَّا لَيْسَ فِي قُلُوبِهِمْ\n<\/p>\n<p>“Mereka mengucapkan dengan lidahnya apa yang tidak ada dalam hatinya.” [Quran Al-Fath: 11]<\/p>\n<p>Firman-Nya yang lain:<\/p>\n<p class=\"arab\">\nإِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ ۗ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ\n<\/p>\n<p>“Apabila orang-orang munafik datang kepadamu, mereka berkata: &#8220;Kami mengakui, bahwa sesungguhnya kamu benar-benar Rasul Allah&#8221;. Dan Allah mengetahui bahwa sesungguhnya kamu benar-benar Rasul-Nya; dan Allah mengetahui bahwa sesungguhnya orang-orang munafik itu benar-benar orang pendusta.” [Quran Al-Munafikun: 1].<\/p>\n<p>Keenam: Mencintai kalimat ini, tida ada benci padanya.<\/p>\n<p>Allah Ta&#8217;ala menyifati orang-orang beriman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ\n<\/p>\n<p>“Adapun orang-orang yang beriman amat sangat cintanya kepada Allah.” [Quran Al-Baqarah: 165].<\/p>\n<p>Tanda cinta seorang hamba keapda Rabbnya adalah ia mendahulukan segala sesuatu yang Allah cintai, walaupun bertentangan dengan keinginannya. Dan hal ini juga terlihat pada kecintaannya kepada meneladani Rasulullah shallallahu &#8216;alaihi wa sallam. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ  الله\n<\/p>\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mencintai kalian.” [Quran Ali Imran: 31]<\/p>\n<p>Ketujuh: Ikhlas sehingga hilang kesyirikan dan riya&#8217;.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\n<\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya.” [Quran Al-Bayyinah: 5]<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara konsekuensi dari laa ilaaha illallaah adalah seseorang harus bersaksi pula bahwa Muhammad adalah hamba dan utusan Allah. Meyakini bahwa beliau diutus untuk manusia dan jin. Beliau adalah penutup para nabi dan rasul. Tidak mengedepankan ucapan seorang pun lebih dari ucapan beliau. Mencintai beliau sepenuh hati. Melebihi cinta kita kepada diri kita sendiri, orang tua, dan anak-anak kita. Tidak diperkenankan seorang khatib, berkhutbah di atas mimbar kecuali dengan menyebut nama beliau dalam shalawat. Dan setiap lima waktu shalat di penjuru dunia, para muadzin mengumandangankan nama beliau. Inilah makna firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nورفعنا لك ذكرك\n<\/p>\n<p>“Dan Kami tinggikan bagimu sebutan (nama)mu.” [Quran Al-Insyirah: 4]<\/p>\n<p>Kita juga beriman bahwa Nabi shallallahu &#8216;alaihi wa sallam telah wafat di dalam kuburnya. Beliau sekarang berada di alam yang berbeda, yakni alam barzakh. Beliau tidak mampu memberi manfaat kepada seorang pun di dalam kuburnya. Kita juga beriman bahwa beliau tidaklah berucap dengan hawa nafsu. Dan bahwasanya sunnah beliau terjaga dengan penjagaan Allah terhadap Alquran.<\/p>\n<p>Kita juga mengamalkan apa yang menjadi konsekuensi syahadat Muhammadur rasulullah. Dengan cara membenarkan semua sabda beliau, menaati perintahnya, menjauhi larangannya, dan tidak beribadah kepada Allah kecuali melalui tuntunannya. Memperbanyak shalawat dan salam kepada beliau shallallahu &#8216;alaihi wa sallam.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله اللطيف الخبير وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله، أرسله الله للثقلين ورحمة للعالمين، صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين ..أما بعد: فيقول ربنا سبحانه:﴿إن الدين عند الله الإسلام﴾، ﴿ومن يبتغ غير الإسلام ديناً فلن يقبل منه وهو في الآخرة من [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5018,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5017"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5017"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5017\/revisions"}],"predecessor-version":[{"id":5019,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5017\/revisions\/5019"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5018"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5017"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5017"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5017"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}