{"id":5022,"date":"2018-03-15T10:20:28","date_gmt":"2018-03-15T03:20:28","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5022"},"modified":"2018-03-15T10:20:28","modified_gmt":"2018-03-15T03:20:28","slug":"saling-berkasih-sayang-adalah-kebutuhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5022-saling-berkasih-sayang-adalah-kebutuhan.html","title":{"rendered":"Saling Berkasih Sayang Adalah Kebutuhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي له الحمدُ كُلُّه، وله الملكُ كُلُّه، وبيده الخير كُلُّه، وإليه يُرجع الأمر كُلُّه، الذي وسِع كل شيء علمًا ورحمة، وأشهد أن لا إله إلا الله وحده لا شريك له، المتفردُ بالألوهية والوحدانية، المتوحِّدُ في العظمة والكبرياء والمجد والربوبية، وأشهد أن محمدًا عبده ورسوله، أرحم البرِيَّة، وأكملهم ديانة، وأنصحهم للخليقة، وبُعث للناس رحمة، فاللهم صل وسلم وبارك عليه، وعلى آله وأصحابه أولي المقامات العلية، والفِعال المليحة، وعنا معهم يا عظيم الرحمة والمغفرة.<\/p>\n<p class=\"arab\">\nأما بعد، فيا عباد الله:<\/p>\n<p>Sesungguhnya kita umat Islam dengan perbedaan warna kulit kita, suku bangsa kita, kewarga-negaraan kita, umur kita, kita semua butuh akan saling berkasih sayang sesama kita. Hendaknya kita benar-benar saling menyayangi sesama umat islam. Hati kita dipenuhi dengan sifat penyayang. Karena kasih sayang merupakan sifat orang-orang yang beriman. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الْجَسَدِ الْوَاحِدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى<\/p>\n<p>“Perumpamaan kaum Muslimin dalam saling mengasihi, saling menyayangi, dan saling menolong di antara mereka seperti perumpamaan satu tubuh. Tatkala salah satu anggota tubuh merasakan sakit, maka anggota tubuh yang lainnya akan merasakan pula dengan demam dan tidak bisa tidur.” (HR. Muslim).<\/p>\n<p>Inilah keadaan Nabi shallallahu &#8216;alaihi wa sallam bersama para sahabat beliau radhiallahu &#8216;anhum. Sebagaimana dijelaskan oleh Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nمُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ\n<\/p>\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka.” [Quran Al-Fath: 29].<\/p>\n<p>Kasih sayang kita kepada sesama kaum muslimin adalah di antara cara terbesar untuk mendapatkan rahmat Allah di dunia dan akhirat. Sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\n<\/p>\n<p>“Orang-orang yang penyayang akan disayangi oleh ar-Rahman. Sayangilah penduduk bumi, niscaya Allah yang berada di atas langit akan menyayangi kamu.” [HR. Abu Dawud, at-Turmudzi, dan selain keduanya].<\/p>\n<p>Sabda beliau juga:<\/p>\n<p class=\"arab\">\nمَنْ لَا يَرْحَمِ النَّاسَ لَا يَرْحَمْهُ اللَّهُ عَزَّ وَجَلَّ\n<\/p>\n<p>“Barangsiapa yang tidak menyayangi sesama manusia, maka Allah Azza wa Jalla pun tidak akan menyayanginya.” [Muttafaqun ‘alaihi].<\/p>\n<p>Dan sabda beliau yang lain:<\/p>\n<p class=\"arab\">\n ارْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرْ اللَّهُ لَكُمْ\n<\/p>\n<p>“Berikanlah kasih sayang, niscaya Engkau akan disayangi. Berilah maaf, niscaya Allah akan mengampuni kalian.” [HR. Bukhari].<\/p>\n<p>Bahkan sampai hewan sekalipun, apabila kita sayang, maka Allah akan menyayangi kita. Apalagi kalau sampe menyayangi manusia. Ditambah lagi yang kita sayangi adalah seorang manusia yang beriman. Tentu kasih sayang Allah lebih besar lagi untuk kita.<\/p>\n<p>Ada sebuah riwayat shahih:<\/p>\n<p class=\"arab\">\nعَنْ مُعَاوِيَةَ بْنِ قُرَّةَ عَنْ أَبِيْهِ: أَنَّ رَجُلاً قَالَ: يَا رَسُوْلَ اللَّهِ إِنِّيْ َلأَذْبَحُ الشَّاةَ وَأَنَا أَرْحَمُهَا أَوْ قَالَ إِنِّيْ َلأَرْحَمُ الشَّاةَ أَنْ أَذْبَحَهَا. فَقَالَ: وَالشَّاةُ إِنْ رَحِمْتَهَا رَحِمَكَ اللَّهُ (مَرَّتَيْنِ). (رواه أحمد والبخاري في الأدب المفرد والحاكم وأبونعيم في الحلية)\n<\/p>\n<p>Dari Muawiyah bin Qurrah, dari bapaknya (yaitu Qurrah al-Muzani dia berkata), “Seorang laki-laki pernah bertanya, “Wahai Rasulullah, sesungguhnya ketika aku akan menyembelih seekor kambing aku menyayanginya (aku merasa kasihan kepadanya) –atau orang itu berkata, “Sesungguhnya aku mengasihani seekor kambing ketika aku akan menyembelihnya-?<\/p>\n<p>Beliau shallallahu ‘alaihi wa sallam bersabda, “Seekor kambing, jika kamu menyayanginya niscaya Allah Azza wa Jalla akan menyayangimu.” Beliau shallallahu ‘alaihi wa sallam mengucapkannya dua kali. [HR. al-Bukhari dan selainnya].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَحِمَ وَلَوْ ذَبِيحَةَ عُصْفُورٍ رَحِمَهُ اللَّهُ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Barangsiapa menyayangi walaupun menyembelih seekor burung kecil, niscaya Allah Azza wa Jalla akan menyayanginya pada hari kiamat.” [HR. al-Bukhari dan at-Thabrani].<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentu Anda pernah mendengar kisah seorang pelacur yang menyayangi seekor anjing. Seekor anjing yang hampir mati karena kehausan. Kemudian ia memberi minum anjing tersebut. Allah Ta&#8217;ala pun menyanginya dengan mengampuninya. Sebagaimana yang disabdakan Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nبَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ كَادَ يَقْتُلُهُ الْعَطَشُ إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ فَنَزَعَتْ مُوقَهَا فَسَقَتْهُ فَغُفِرَ لَهَا بِهِ\n<\/p>\n<p>“Tatkala ada seekor anjing yang hampir mati karena kehausan berputar-putar mengelilingi sebuah sumur yang berisi air, tiba-tiba anjing tersebut dilihat oleh seorang wanita pezina dari kaum bani Israil, maka wanita tersebut melepaskan khufnya (sepatunya untuk turun ke sumur dan mengisi air ke sepatu tersebut-pen) lalu memberi minum kepada si anjing tersebut. Maka Allah pun mengampuni wanita tersebut karena amalannya itu.” (HR Al-Bukhari dan Muslim).<\/p>\n<p>Shahih dari Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n أَنَّ رَجُلًا رَأَى كَلْبًا يَأْكُلُ الثَّرَى مِنْ الْعَطَشِ فَأَخَذَ الرَّجُلُ خُفَّهُ فَجَعَلَ يَغْرِفُ لَهُ بِهِ حَتَّى أَرْوَاهُ فَشَكَرَ اللَّهُ لَهُ فَأَدْخَلَهُ الْجَنَّةَ\n<\/p>\n<p>“Ada seorang laki-laki melihat seekor anjing menjilat-jilat tanah yang lembab karena kehausan. Lalu orang itu mengambil sepatunya dan mengisinya dengan air untuk diminumkan kepada anjing tersebut hingga kenyang. Allah lalu berterima kasih kepadanya dan memasukkannya ke dalam surga.”<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam berlepas diri, tidak suka kepada orang-orang yang tidak memiliki kasih sayang kepada yang lebih muda dan rasa hormat kepada yang lebih tua. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيُوَقِّرْ كَبِيرَنَ\n<\/p>\n<p>“Barangsiapa tidak menyayangi anak kecil kami dan tidak mengenali hak orang tua kami, maka ia bukan termasuk golongan kami.” [HR. Ahmad].<\/p>\n<p>Ibadallah,<\/p>\n<p>Kasih sayang adalah karakter yang mulia. Sifat ini membuat seseorang merasa empati terhadap derita yang dialami orang lain. Sehingga ketika melihat orang tertimpa suatu masalah, ia bersegera ingin membantu menghilangkan masalah tersebut sekadar kemampuannya. Apabila ia tidak mampu membantu secara pikiran dan tenaga, ia akan menghibur mereka. Tidak membiarkan mereka merasa sendirian dalam masalah. <\/p>\n<p>Kasih sayang juga membuat seseorang berkeinginan kuat menutupi aib kaum muslimin yang lain. Ia berkeinginan agar orang lain juga mendapatkan kebaikan, kelapangan, dan kenikmatan sebagaimana harapannya untuk dirinya sendiri. Ia tidak berputus asa dalam membimbing umat. Dan selalu berusaha mewujudkan hidayah untuk mereka.<\/p>\n<p>Dari Usamah bin Zaid radhiallahu &#8216;anhuma, ia berkata,<\/p>\n<p class=\"arab\">\nكُنَّا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَرْسَلَتْ إِلَيْهِ إِحْدَى بَنَاتِهِ تَدْعُوهُ وَتُخْبِرُهُ أَنَّ ابْنًا لَهَا فِي الْمَوْتِ، فَقَالَ لِلرَّسُولِ: ارْجِعْ إِلَيْهَا فَأَخْبِرْهَا: أَنَّ لِلَّهِ مَا أَخَذَ وَلَهُ مَا أَعْطَى وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمًّى، فَمُرْهَا فَلْتَصْبِرْ وَلْتَحْتَسِبْ، فَعَادَ الرَّسُولُ فَقَالَ: إِنَّهَا قَدْ أَقْسَمَتْ لَتَأْتِيَنَّهَا، قَالَ: فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَامَ مَعَهُ سَعْدُ بْنُ عُبَادَةَ وَمُعَاذُ بْنُ جَبَلٍ، وَانْطَلَقْتُ مَعَهُمْ فَرُفِعَ إِلَيْهِ الصَّبِيُّ وَنَفْسُهُ تَقَعْقَعُ كَأَنَّهَا فِي شَنَّةٍ، فَفَاضَتْ عَيْنَاهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ سَعْدٌ: مَا هَذَا يَا رَسُولَ اللَّهِ، قَالَ: هَذِهِ رَحْمَةٌ جَعَلَهَا اللَّهُ فِي قُلُوبِ عِبَادِهِ، وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\n<\/p>\n<p>“Kami sedang berada bersama Rasulullah shallallahu &#8216;alaihi wa sallam. Kemudian salah seorang putri beliau mengirim utusan kepada beliau guna memanggil beliau sekaligus menyampaikan kepada beliau bahwa bayinya -cucu Nabi- sedang sakaratul maut. Beliau bersabda kepada utusan itu, ‘Pulanglah kepadanya, lalu sampai-kan kepadanya ….’ Utusan itu datang lagi, lalu berkata sesungguhnya putrinya  telah bersumpah bahwa  beliau harus datang. Periwayat hadits mengatakan, ‘Nabi shallallahu &#8216;alaihi  wa sallam berdiri dan para sahabat yang bersama beliau Sa’ad bin Ubadah dan Mu’adz bin Jabal juga turut berdiri.’ Aku berangkat bersama mereka. Anak tersebut diserahkan  kepada  beliau. Nafasnya  tersengal-sengal dan bersuara seakan-akan berada dalam kantong air dari kulit. Berlinanglah air mata beliau. Sa’ad berkata kepada beliau, ‘Apa ini wahai Rasulullah?’ Beliau menjawab, ‘Ini adalah rasa kasih sayang dalam hati para hamba-Nya. Sesungguhnya Allah mengasihi para hamba-Nya yang Pengasih.”<\/p>\n<p>Apabila di hati seseorang tidak terdapat kasih sayang, hati tersebut akan hampa dan keras membatu. Orang yang demikian keadaannya, sungguh dia telah binasa. Karena Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n لَا تُنْزَعُ الرَّحْمَةُ إِلَّا مِنْ شَقِيٍّ\n<\/p>\n<p>“Tidaklah tercerabut rahmat (rasa belas kasih), kecuali dari (hati) orang yang celaka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang paling berhak diperlakukan dengan kasih sayang dan lemah lembut adalah orang-orang terdekat. Yang pertama dan utama adalah ibu dan bapak. Terutama saat mereka sudah tua dan lemah. Saat itulah kita sangat patut berusaha membalas kebaikan yang begitu banyak yang telah mereka lakukan untuk kita. Dan kita amalkan firmankan Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\nوَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا\n<\/p>\n<p>Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil&#8221;.[Quran Al-Isra: 24].<\/p>\n<p>Setelah itu, berkasih sayang kepada keluarga; istri dan anak-anak. Anas bin Malik radhiallahu &#8216;anhu mengatakan,<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\n<\/p>\n<p>“Aku tidak pernah melihat seorang pun juga yang lebih kasih kepada keluarga dari Rasulullah shallallahu ‘alaihi wa sallam.”<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ قَالَتْ قَدِمَ نَاسٌ مِنْ الْأَعْرَابِ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالُوا أَتُقَبِّلُونَ صِبْيَانَكُمْ قَالُوا نَعَمْ فَقَالُوا لَكِنَّا وَاللَّهِ مَا نُقَبِّلُ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَمْلِكُ أَنْ كَانَ اللَّهُ قَدْ نَزَعَ مِنْكُمْ الرَّحْمَةَ\n <\/p>\n<p>Aisyah radhiallahu &#8216;anha berkata, &#8220;Sekelompok orang badwi datang menemui Rasulullah shallallahu &#8216;alaihi wa sallam, mereka berkata, &#8220;Apakah kalian mencium anak-anak kalian?&#8221; Para sahabat menjawab, &#8220;Ya.&#8221; Maka orang-orang Arab badwi itu berkata, &#8220;Demi Allah, kami tidak pernah melakukannya.&#8221; Maka Nabi shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Aku tidak kuasa bila Allah &#8216;Azza wa Jalla mencabut rasa kasih sayang dari kalian.&#8221; [HR. Ibnu Majah]. <\/p>\n<p>Abu Hurairah radhiallahu &#8216;anhu berkata,<\/p>\n<p class=\"arab\">\nقَبَّلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الْأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ جَالِسًا، فَقَالَ الْأَقْرَعُ: إِنَّ لِي عَشَرَةً مِنْ الْوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا، فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: مَنْ لَا يَرْحَمُ لَا يُرْحَمُ\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu anhu, dia berkata: Rasulullah shallallahu ‘alaihi wa sallam pernah mencium Hasan bin Ali sedangkan di sisi beliau ada Aqra’ bin Haabis at-Tamimiy lagi duduk. Aqra’ berkata, “Saya mempunyai sepuluh orang anak tidak pernah saya mencium seorangpun di antara mereka.”<\/p>\n<p>Maka Rasulullah shallallahu ‘alaihi wa sallam melihat kepada Aqra’ kemudian beliau bersabda: “Barangsiapa yang tidak penyayang pasti tidak akan disayang.”<\/p>\n<p>Aisyah radhiallahu &#8216;anha mengatakan,<\/p>\n<p class=\"arab\">\nجَاءَتْنِي مِسْكِينَةٌ تَحْمِلُ ابْنَتَيْنِ لَهَا فَأَطْعَمْتُهَا ثَلَاثَ تَمَرَاتٍ، فَأَعْطَتْ كُلَّ وَاحِدَةٍ مِنْهُمَا تَمْرَةً، وَرَفَعَتْ إِلَى فِيهَا تَمْرَةً لِتَأْكُلَهَا، فَاسْتَطْعَمَتْهَا ابْنَتَاهَا، فَشَقَّتْ التَّمْرَةَ الَّتِي كَانَتْ تُرِيدُ أَنْ تَأْكُلَهَا بَيْنَهُمَا، فَأَعْجَبَنِي شَأْنُهَا، فَذَكَرْتُ الَّذِي صَنَعَتْ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ اللَّهَ قَدْ أَوْجَبَ لَهَا بِهَا الْجَنَّةَ أَوْ أَعْتَقَهَا بِهَا مِنْ النَّارِ\n<\/p>\n<p>“Ada seorang wanita yang datang menemuiku dengan membawa dua anak perempuannya. Dia meminta-minta kepadaku, namun aku tidak mempunyai apapun kecuali satu buah kurma. Lalu akau berikan sebuah kurma tersebut untuknya. Wanita itu menerima kurma tersebut dan membaginya menjadi dua untuk diberikan kepada kedua anaknya, sementara dia sendiri tidak ikut memakannya. Kemudian wanita itu bangkit dan keluar bersama anaknya. Setelah itu Nabi shallallahu ‘alaihi wa sallam datang dan aku ceritakan peristiwa tadi kepada beliau, maka Nabi shallallhu ‘alaii wa sallam bersabda, “Barangsiapa yang diuji dengan anak-anak perempuan, kemudia dia berbuat baik kepada mereka, maka anak-anak perempuan tersebut akan menjadi penghalang dari siksa api neraka” [HR Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya orang-orang di sekitar Anda, dan orang-orang yang berada di bahwa pertangung-jawaban Anda, mereka adalah orang-orang yang sangat berhak diperlakukan dengan kasih. Diperlakukan dengan lemah lembut dan penuh perhatian. Karena kasih sayang ini akan melapangkan dada. Orang-orang di sekitar Anda adalah orang yang paling layak diringankan masalahnya. Dihilangkan kesedihannya. Diperlakukan dengan akhlak yang mulia. <\/p>\n<p>Kemuliaan seseorang itu dilihat dari ketenangan hati dan jiwanya. Dengan hati dan jiwa itulah ia dapat merasakan, berempati, menyayangi, berlemah lembut, dan berkasih sayang. Seorang mukmin yang kuat imannya memiliki hati yang hidup dan lembut. Tampak pada sikapnya menyayangi yang lemah dan tak kuasa. Yang muda. Yang sakit. <\/p>\n<p class=\"arab\">\nهذا وأسأل الله – جلَّ وعلا – رحمن الدنيا والآخرة ورحيمهما أن يجعلني وإياكم من الراحمين والمرحومين كثيرًا، إنه سميع الدعاء، واسع الفضل والعطاء.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\n الحمد لله رب العالمين، وسلام على عباده المرسلين، وآلهم وأصحابهم وأتباعهم المؤمنين.<\/p>\n<p class=\"arab\">\nأما بعد،فيا عباد الله:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Jadilah hamba Allah yang yakin akan janji-Nya, niscaya Anda akan selamat dan bahagia di dunia dan akhirat. Bertakwalah! Dan ketakwaan itu juga terwujud dalam bentuk kasih sayang kepada sesama manusia. Sayangilah orang-orang yang lemah, miskin, dan sakit. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَلَا اقْتَحَمَ الْعَقَبَةَ، وَمَا أَدْرَاكَ مَا الْعَقَبَةُ، فَكُّ رَقَبَةٍ، أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ، يَتِيمًا ذَا مَقْرَبَةٍ، أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ، ثُمَّ كَانَ مِنَ الَّذِينَ آَمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ، أُولَئِكَ أَصْحَابُ الْمَيْمَنَةِ\n<\/p>\n<p>“Tetapi dia tiada menempuh jalan yang mendaki lagi sukar. Tahukah kamu apakah jalan yang mendaki lagi sukar itu? (yaitu) melepaskan budak dari perbudakan, atau memberi makan pada hari kelaparan, (kepada) anak yatim yang ada hubungan kerabat, atau kepada orang miskin yang sangat fakir. Dan dia (tidak pula) termasuk orang-orang yang beriman dan saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayang. Mereka (orang-orang yang beriman dan saling berpesan itu) adalah golongan kanan.” [Quran Al-Balad: 11-18].<\/p>\n<p>Orang-orang lemah adalah salah satu sebab terbesar datangnya rezeki dan datangnya pertolongan ketika berperang. Dengan doa mereka, keshalehan mereka, dan keikhlasan mereka. Orang-orang lemah itu memiliki doa yang ikhlas. Khusyuk dalam beribadah. Hati mereka kosong dari keterkaitan pada dunia. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n ابْغُونِي الضُّعَفَاءَ، فَإِنَّمَا تُرْزَقُونَ وَتُنْصَرُونَ بِضُعَفَائِكُمْ\n<\/p>\n<p>“Carikan untukku orang-orang yang lemah, karena sesungguhnya kalian diberi rezeki dan ditolong (dimenangkan) dengan sebab orang-orang yang lemah (di antara) kalian.” [HR. Abu Dawud dan selainnya].<\/p>\n<p>Ada seseorang dari kalangan sahabat Nabi shallallahu &#8216;alaihi wa sallam yang menyangka bahwa ia memiliki jasa yang lebih besar dibanding yang lain dalam kemenangan umat Islam dalam salah satu peperagan. Kemudian Nabi shallallahu &#8216;alaihi wa sallam membantahnya dengan sabda beliau,<\/p>\n<p class=\"arab\">\n هَلْ تُنْصَرُونَ وَتُرْزَقُونَ إِلَّا بِضُعَفَائِكُمْ\n<\/p>\n<p>“Bukankah kalian ditolong dan diberi rezeki lantaran orang-orang lemah yang ada di tengah kalian.”<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى إِمَامِ الأَوْلِيَاءِ وَسَيِّدِ الأَتْقِيَاءِ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْماً نَافِعًا، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ عِلْمٍ لَا يَنْفَعُ، اَللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا وَانْفَعْنَا بِمَا عَلَمْتَنَا وَزِدْنَا عِلْماً يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ .<\/p>\n<p class=\"arab\">\nرَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَسْرَفْنَا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي له الحمدُ كُلُّه، وله الملكُ كُلُّه، وبيده الخير كُلُّه، وإليه يُرجع الأمر كُلُّه، الذي وسِع كل شيء علمًا ورحمة، وأشهد أن لا إله إلا الله وحده لا شريك له، المتفردُ بالألوهية والوحدانية، المتوحِّدُ في العظمة والكبرياء والمجد والربوبية، وأشهد أن محمدًا عبده ورسوله، أرحم البرِيَّة، وأكملهم ديانة، وأنصحهم للخليقة، وبُعث [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5023,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5022"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5022"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5022\/revisions"}],"predecessor-version":[{"id":5024,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5022\/revisions\/5024"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5023"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}