{"id":5032,"date":"2018-03-23T10:37:55","date_gmt":"2018-03-23T03:37:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5032"},"modified":"2018-03-23T10:37:55","modified_gmt":"2018-03-23T03:37:55","slug":"menahan-amarah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5032-menahan-amarah.html","title":{"rendered":"Menahan Amarah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Kaum muslimin, jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Beriman kepada semua apa yang datang dari Allah. Melaksanakan perintah-Nya dan menjauhi segala larangan-Nya. <\/p>\n<p>Hendaknya seseorang bahagia dengan hidayah Allah yang diberikan kepada-Nya. Karena masih banyak saudara-saudara kita di luar sana yang masih sibuk dengan aktivitas dunia dan meninggalkan shalat Jumat. Apakah mereka kira, materi dunia itu akan membuat mereka kekal? Apakah mereka kira kalau ajal menjemput, usia untuk beribadah ini bisa dibeli dengan uang mereka? Sehingga mereka menyia-nyiakan kewajiban. Oleh karena itu, patutlah kita bersyukur kepada Allah yang memberi hidayah kepada kita. Meluangkan waktu yang tidak banyak, untuk memenuhi kewajiban yang mulia ini. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ\n<\/p>\n<p>Katakanlah: &#8220;Dengan kurnia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Kurnia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan&#8221;. [Quran Yunus: 58].<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam beberapa kesempatan, banyak sahabat Nabi shallallahu &#8216;alaihi wa sallam datang kepada beliau untuk meminta nasihat. Beliau menjawab permintaan-permintaan nasihat tersebut dengan nasihat yang beragam. Terkadang, jawaban tersebut dilatar-belakangi oleh kondisi orang tersebut. Terkadang, beliau ingin menunjukkan suatu perkara penting yang disepelekan banyak orang. Di antara nasihat tersebut adalah nasihat untuk menguasai diri agar tidak mudah marah. <\/p>\n<p>Dalam sebuah hadits yang diriwayatkan al-Bukhari dari Abu Hurairah radhiallahu &#8216;anhu:<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلًا قَالَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْصِنِي قَالَ لَا تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لَا تَغْضَبْ\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu berkata, seorang lelaki berkata kepada Nabi shallallahu ‘alaihi wa sallam, “Berilah aku wasiat.” Beliau menjawab, “Janganlah engkau marah.” Lelaki itu mengulang-ulang permintaannya, (namun) Nabi shallallahu ‘alaihi wa sallam (selalu) menjawab, “Janganlah engkau marah.” (HR. Bukhari, no. 6116). <\/p>\n<p>Nasihat ini juga sangat tepat untuk kondisi kita saat ini. Terkadang kita begitu mudah marah di jalan. Begitu mudah marah pada anggota keluarga, tetangga, dll. Hanya karena permasalahan yang sepele.<\/p>\n<p>Menahan amarah adalah akhlak mulia. Ketika seseorang menahan amarahnya, maka Allah akan membalasnya dengan menahan murka kepada hamba tersebut atas dosa yang ia lakukan. Diriwayatkan oleh Imam Ahmad bahwa Abdullah bin Amr radhiallahu &#8216;anhu bertanya kepada Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَاذَا يُبَاعِدُنِى مِنْ غَضَبِ اللهِ عَزَّ وَ جَلَّ؟ قَالَ: لاَ تَغْضَبْ\n<\/p>\n<p>“Apa yang bisa menjauhkanku dari murka Allah?” Beliau bersabda, “Jangan marah.” (HR. Ahmad).<\/p>\n<p>Kita sering berbicara tentang akhlak yang mulia. Tapi, terkadang kita tidak tahu apa bentuk akhlak mulia itu. Sebagian orang mengartikan akhlak mulia dan amalan yang paling utama hanya dalam tataran suka menolong, meringankan beban orang lain, atau hal semisal itu. Kalau hanya demikian, sempit sekali cakupan akhlak mulia itu.<\/p>\n<p>Seorang tabi&#8217; tabi&#8217;in yang mulia, Abdullah bin al-Mubarak rahimahullah pernah ditanya, “Jelaskan kepada kami tentang akhlak mulia dalam satu kalimat.” Beliau menjawab, “Tidak marah.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak marah atau tidak mudah marah merupakan amalan yang di dalamnya terkandung banyak akhlak mulia. Seperti: Memiliki pribadi yang mulia. Tenang. Memiliki rasa malu. Rendah hati. Tidak menyakiti orang. Pemaaf. Pribadi yang hangat. Dan lain-lain.<\/p>\n<p>Sedangkan mudah marah mengumpulkan banyak kejelekan. Bahkan marah bisa menimbulkan dosa lain yang lebih besar. Seperti perkelahian sampai akhirnya terjadi pembunuhan, wal&#8217;iyadzubillah. <\/p>\n<p>Karena itu, agama kita menuntunkan agar seseorang mampu menahan amarah. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَمَنْ كَظَمَ غَيْظَهُ، وَلَوْ شَاءَ أَنْ يُمْضِيَهُ أَمْضَاهُ، مَلأَ اللَّهُ عَزَّ وَجَلَّ قَلْبَهُ أَمْنًا يَوْمَ الْقِيَامَةِ وَمَنْ كَفَّ غَضَبَهُ سَتَرَ اللَّهُ عَوْرَتَهُ\n<\/p>\n<p>“Barangsiapa yang meninggalkan amarahnya, niscaya Allah akan tutup aurat (kesalahan)-nya. Barangsiapa yang menahan amarahnya padahal ia mampu melakukannya, niscaya Allah ‘azza wa jalla akan memenuhi hatinya dengan rasa aman pada hari kiamat.” (HR. Ibnu Asakir).<\/p>\n<p>Agama kita juga memuji orang-orang yang mampu menahan amarah dan mencela orang yang mudah marah. Rasulullah menyebut orang yang kuat adalah mereka yang mampu menahan amarah. Orang yang kuat, bukanlah orang yang melampiaskan marahnya. Berkelahi dengan seseorang kemudian dianggap menang. Beliau bersabda,<\/p>\n<p class=\"arab\">\nلَيْسَ الشَّدِيدُ بِالصُّرَعَةِ ، إِنَّمَا الشَّدِيدُ الَّذِى يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>“Bukanlah orang kuat (yang sebenarnya) dengan (selalu mengalahkan lawannya dalam) pergulatan (perkelahian), tetapi tidak lain orang kuat (yang sebenarnya) adalah yang mampu mengendalikan dirinya ketika marah.” (Bukhari dan Muslim).<\/p>\n<p>Melampiaskan amarah di tempat-tempat umum. Meluapkan emosi di jalan karena terjadi sedikit senggolan. Di perkantoran karena menganggap orang melecehkan dirinya. Dan lain-lain. Adalah membuat harga diri kita turun. Tidak ada orang yang memuji. Dan mengganggu ketertiban. Sama sekali tidak ada kebaikannya.<\/p>\n<p>Dalam sabdanya yang lain, marah adalah dari setan.<\/p>\n<p class=\"arab\">\nإِنَّ الْغَضَبَ مِنْ الشَّيْطَانِ وَإِنَّ الشَّيْطَانَ خُلِقَ مِنْ النَّارِ وَإِنَّمَا تُطْفَأُ النَّارُ بِالْمَاءِ فَإِذَا غَضِبَ أَحَدُكُمْ فَلْيَتَوَضَّأْ\n<\/p>\n<p>“Sesungguhnya amarah itu dari setan dan setan diciptakan dari api. Api akan padam dengan air. Apabila salah seorang dari kalian marah, hendaknya berwudh.” (HR. Ahmad dan selainnya).<\/p>\n<p>Setelah mengetahui yang demikian, tentu kita tidak akan membiarkan setan senang dan bahagia karena kita begitu mudah marah. Selayaknya bagi kita menjauhi hal-hal yang buruk ini dan mudah memaafkan.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah mengetahui bahwa marah itu merupakan perbuatan buruk dan dapat menimbulkan keburukan lainnya. Tentu selayaknya kita menyikapi sesuatu yang tidak menyenagkan dengan memaafkan. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>Nabi shallallahu ‘alaihi wa Sallam,<\/p>\n<p class=\"arab\">\nوَمَا زَادَ اَللَّهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا\n<\/p>\n<p>“Tidaklah Allah menambahkan kepada orang yang mau memaafkan melainkan kemuliaan.” (HR. Muslim no. 2588).<\/p>\n<p>Syaikh Abdurrazzaq bin Abdul Muhsin al-Badr -seorang pengajar tetap di Masjid Nabawi- mengatakan, “Betapa mulia dan agung sifat memaafkan orang lain yang menyakitinya. Ia sadar dirinya tidak sama dengan orang yang menyakitinya. Inilah hakikat mulia dan wibawa.”<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam pernah diperlakukan kasar oleh seseorang. Kain di leher beliau ditarik hingga leher beliau memerah. Ternyata orang tersebut meminta jatah zakat untuknya. Beliau tidak membentak orang tersebut. Dan memberi apa yang dia minta. Beliau tidak marah kalau pribadi beliau disakiti. Tapi kalau agama ini yang dihinakan barulah beliau marah. Beliau pernah mengutuk orang-orang musyrikin. Saat itu orang-orang musyrik memerangi Rasulullah. Beliau menghadapi mereka sehingga menunda shalat ashar hingga menjelang maghrib. Beliau kutuk orang-orang tersebut dengan mengatakan, <\/p>\n<p class=\"arab\">\nمَلَأَ اللَّهُ قُبُورَهُمْ وَبُيُوتَهُمْ نَارًا، كَمَا شَغَلُونَا عَنْ صَلاَةِ الوُسْطَى حَتَّى غَابَتِ الشَّمْسُ\n<\/p>\n<p>“Semoga Allah mengisi kuburan mereka dan rumah mereka dengan api neraka. Sebagaimana mereka telah menyibukkan kami dari shalat wushta hingga matahari terbenam” (HR. Bukhari).<\/p>\n<p>Artinya, marah itu boleh dalam syariat Islam. Hanya saja marah pada tempat yang tepat. Rasulullah shallallahu &#8216;alaihi wa sallam marah terkait masalah agama dan memaafkan dalam masalah pribadi. Berbeda dengan kita, kita cepat sekali marah kalau itu berkaitan dengan pribadi kita. Tapi kalau dengan masalah agama kita tidak peduli.<\/p>\n<p>Adakah orang yang marah, atau memberikan teguran ketika rapat di tempat kerjanya menunda shalat? Bahkan kita sendiri yang menyengajakan diri menunda shalat. Semoga Allah Ta&#8217;ala memberi petunjuk kepada kita dan memperbaiki semua amalan kita. <\/p>\n<p>Semoga kita termasuk orang-orang yang bisa menahan amarah sehingga kita menjadi orang-orang yang dipenuhi keridhaan Allah kelak di hari kiamat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5033,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5032"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5032"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5032\/revisions"}],"predecessor-version":[{"id":5034,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5032\/revisions\/5034"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5033"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}