{"id":5035,"date":"2018-05-10T13:52:01","date_gmt":"2018-05-10T06:52:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5035"},"modified":"2018-05-10T13:52:01","modified_gmt":"2018-05-10T06:52:01","slug":"rusaknya-harta-karena-menempuh-cara-yang-salah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5035-rusaknya-harta-karena-menempuh-cara-yang-salah.html","title":{"rendered":"Rusaknya Harta Karena Menempuh Cara Yang Salah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n{الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ البلاغ المبين ، ونصح العباد ببيان الدين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعد أيها المؤمنون عباد الله : اتقوا الله تعالى ، وراقبوه جل في علاه في الغيب والشهادة والسر والعلانية مراقبة من يعلم أن ربَّه يسمعُه ويراه .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesuatu yang begitu terpaut di hati. Bahkan menjadi perhiasan kehidupan adalah harta. Sebagaimana Allah Ta&#8217;ala sebutkan bagaimana kecintaan manusia dengan harta:<\/p>\n<p class=\"arab\">\nوَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا\n<\/p>\n<p>“Dan kamu mencintai harta benda dengan kecintaan yang berlebihan.” [Quran Al-Fajr: 20].<\/p>\n<p>Tidak jarang, kecintaan sesorang pada harta membuat mereka melanggar batas dalam berinteraksi sesama mereka. Terjadilah dosa dan hasad. Terjadilah kezhaliman dan permusuhan. Seseorang menjadi sombong karena merasa berkuasa dengan hartanya. Tak peduli hak orang lain. Kisah Qarun menggambarkan hal ini begitu jelas.<\/p>\n<p>Karena itulah, syariat Islam datang membuat aturan yang menenangkan dalam permasalahan harta. Jika tidak diatur, manusia yang pelit tetap akan pelit. Manusia yang suka mencari harta dengan kezaliman dan dosa, tetap akan menempuh cara demikian untuk penghidupan. Allah Ta&#8217;ala membuat aturan dalam pembagian waris dan harta rampasan perang. Sehingga setiap orang mendapatkan bagian dengan adil.<\/p>\n<p>Aturan yang dibuat Allah terkait masalah harta dapat mencegah pencurian. Harta pun menjadi  terjaga. Menyadarkan hati-hati manusia yang hasad terhadap harta orang lain.<\/p>\n<p>Allah juga tetapkan aturan terkait menajemen Baitul Mal. Sebuah badan keuangan negara yang ditanggung-jawabi oleh seorang kepala negara. Agar kepala negara menugaskan para pembantunya untuk mendistribusikan harta kaum muslimin yang berkecekupan kepada mereka yang kekurangan. Terciptalah kemaslahatan untuk umat. Terciptalah rasa persaudaraan. Hilanglah hasad dan keinginan jahat dari si miskin terhadap si kaya.<\/p>\n<p>Baitul Mal pertama kali muncul pada saat Daulah Islam yang dipimpin oleh Nabi shallallahu &#8216;alaihi wa sallam meluas dan semakin kuat. Beliau mengutus sebagian sahabatnya untuk mengambil harta zakat dari wilayah-wilayah sekitar Madinah. Di antara orang yang ditugaskan Rasulullah shallallahu &#8216;alaihi wa sallam adalah seseorang yang bernama Ibnu al-Lutbayyah. Ketika ia datang kepada Nabi, ia mengatakan, “Ini untuk kalian dan ini untukku. Mereka hadiahkan untukku.” Kisahnya diriwayatkan oleh Abi Sa’id Hamid As-Saidi radhiallahu &#8216;anhu, ia berkata.<\/p>\n<p class=\"arab\">\nاسْتَعْمَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلاً مِنَ اْلأَسْدِ يُقَالُ لَهُ ابْنُ اللُّتْبِيَةِ قَالَ عَمْرٌو وَابْنُ أَبِي عُمَرَ عَلَى الصَّدَقَةِ فَلَمَّا قَدِمَ قَالَ : هَذَا لَكُمْ وَهَذَا لِي أُهْدِيَ لِي قَالَ فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ فَحَمِدَ اللَّه وَأَثْنَى عَلَيهِ وَقَالَ : مَابَالُ عَامِلٍ أَبْعَثُهُ فَيَقُوْلُ : هَذَا لَكُمْ وَهَذَا أُهْدِيَ لِي، أَفَلاَ قَعَدَ فِي بَيْتِ أَبِيْهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ أَيُهْدَى إِلَيْهِ أَمْ لاَ، وَالَّذِي نَفسُ مُحَمَّدٍ بِيَدِهِ لاَ يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَسْئًا إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ بَعِيْرٌ لَهُ رُغَاءٌ اَوْ بَقَرَةٌ لَهَا خُوَارٌ أَوْ شَاةٌ تَيْعِرُ ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ ثُمَّ قَالَ : اللَّهُمَّ هَلْ بَلَّغْتُ مَرَّتَيْنِ\n<\/p>\n<p>“Rasulullah mempekerjakan seseorang dari suku Al-Asad, namanya Ibnul Latbiyyah untuk mengumpulkan zakat, maka tatkala ia telah kembali ia berkata, ‘Ini untuk engkau dan ini untukku dihadiahkan untukku’. Ia (Abu Hamid) berkata, ‘Maka Rasulullah berdiri di atas mimbar, lalu memuja dan memuji Allah dan bersabda, ‘Kenapa petugas yang aku utus lalu ia mengatakan, ‘Ini adalah untuk kalian dan ini dihadiahkan untukku?! Kenapa dia tidak duduk di rumah bapaknya atau rumah ibunya sehingga dia melihat apakah dihadiahkan kepadanya atau tidak?! Demi Dzat yang jiwa Muhammad di tangan-Nya! Tidaklah seorangpun dari kalian menerima sesuatu darinya melainkan ia datang pada hari Kiamat sambil membawanya di atas lehernya onta yang bersuara, atau sapi yang melenguh atau kambing yang mengembik’, kemudian beliau mengangkat kedua tangannya sampai kami melihat putih kedua ketiaknya, kemudian bersabda dua kali, ‘Ya Allah, apakah aku telah menyampaikan?” [Diriwayatkan al-Bukhari dan Muslim].<\/p>\n<p>Ini adalah tindakan preventif yang nyata dan segera. Menutup pintu rapat-rapat agar harta di jalan Allah tidak memiliki celah dimanfaatkan untuk yang tak semestinya. Menihilkan peluang bagi orang-orang untuk mengambil harta dari jalan yang tak dibenarkan. Karena perbuatan demikian adalah mengambil harta kaum muslimin dari jalan yang tidak benar atas nama hadiah, tips, parsel, dan lain-lain.<\/p>\n<p>Hadits ini memperlihatkan kepada kita bagaimana menajemen keuangan yang baik yang diajarkan Rasulullah shallallahu &#8216;alaihi wa sallam. Beliau bersikap tegas, cepat, dan tepat. Dan hadits ini membuat kita sadar, alangkah banyaknya orang membawa harta haram untuk keluarga mereka. Banyak orang meminta uang pelicin, tips, dll. Betapa kita lalai dalam memperhatikan sumber harta kita.<\/p>\n<p>Di zaman sekarang, cara-cara curang dalam muamalah dengan harta semakin beragam. Di kantor-kantor pelayanan publik, dimana pegawai pemerintah ditugaskan untuk melayani masyarakat yang datang. Tapi, ketika masyarakat minta dilayani dalam mengurus sesuatu, petugas mengharuskan pembayaran dengan jumlah uang tertentu. Atau mereka katakan, silahkan bayar sukarela. Ini termasuk bentuk kecurangan. Uang yang mereka dapat adalah uang yang haram. Menurut mereka banyak. Tapi kemanfaatannya tidak akan terasa banyak bagi kehidupan mereka. Dan dosanya terbawa mati apabila tidak bertaubat.<\/p>\n<p>Demikian juga dengan petugas keamanan dan aparat negara. Mereka ditugaskan oleh pemerintah menjaga keamanan. Tapi ketika masyarakat meminta dilindungi, mereka malah meminta uang untuk pekerjaan yang memang wajib mereka kerjakan.<\/p>\n<p>Semua ini termasuk bentuk sogok dan suap yang dilaknat oleh Allah dan Rasul-Nya shallallahu &#8216;alaihi wa sallam. Betapa banyak permasalahan publik yang terhambat gara-gara sogok dan suap. Betapa banyak hak-hak yang dirampas karena prilaku ini. Betapa banyak kemaslahatan umat Islam yang tertunda. Betapa banyak kerusakan harta. Sehingga pembangunan terhambat dan kezhaliman menyebar di mana-mana.<\/p>\n<p>Oleh karena itu, sangat tepat apa yang dilakukan oleh Nabi shallallahu &#8216;alaihi wa sallam. Beliau tidak mengizinkan pegawai yang beliau pekerjakan untuk menerima hadiah. Saat itu beliau adalah pemerintah. Dan pegawainya adalah pegawai pemerintah. Semisal pegawai negeri di zaman sekarang ini. Orang yang memberikan hadiah pada pegawai, bukan memberi karena dirinya, akan tetapi karena pekerjaannya. Padahal pekerjaan itu sudah digaji. Kalau orang-orang memberi uang karena dirinya, tentu ia akan diberi walaupun tidak bekerja. <\/p>\n<p>Dari hadits ini, kita mengetahui betapa jeleknya sogok dan suap. Saking jeleknya, Nabi shallallahu &#8216;alaihi wa sallam perlu menyikapinya dengan berbicara di mimbar di hadapan publik. Beliau wanti-wanti agar umat Islam tidak melakukan hal ini. Karena, jika sogok-menyogok tersebar binasalah suatu komunitas. Di tengah-tengah mereka tak ada lagi orang yang berkata dan berbuat jujur. Mereka tak menegakkan hukum dengan benar. Mereka tak akan memberikan hak orang lain kecuali jika disogok.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bagi siapa yang membaca peraturan di negeri kita, dia akan tahu bahwa pungli, suap-menyuap, itu dilarang dan mendapat hukuman. Namun sayang, masyarakat bahkan penegak hukum tidak mempedulikan aturan ini. Lemahnya iman dan matinya nurani.<\/p>\n<p>Apabila keimanan seseorang itu baik, ia senantiasa merasa mendapat pengawasan dari Allah Ta&#8217;ala. Apabila rasa diawasi ini hilang, seseorang berani melakukan pencurian, suap-menyuap, menentang, dan dia berani melakukan perbuatan yang dilaknat oleh Allah dan Rasul-Nya shallallahu &#8216;alaihi wa sallam. <\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab utama lainnya yang membuat seseorang tidak amanah dalam permasalahan harta adalah lemahnya keimanan terhadap akhirat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nأَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ * فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ * وَلَا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ * فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ * الَّذِينَ هُمْ يُرَاءُونَ * وَيَمْنَعُونَ الْمَاعُونَ\n<\/p>\n<p>“Tahukah kamu (orang) yang mendustakan agama? Itulah orang yang menghardik anak yatim, dan tidak menganjurkan memberi makan orang miskin. Maka kecelakaanlah bagi orang-orang yang shalat, (yaitu) orang-orang yang lalai dari shalatnya, orang-orang yang berbuat riya, dan enggan (menolong dengan) barang berguna.” [Quran Al-Maun: 1-7].<\/p>\n<p>Penyebab masalah dalam ayat ini adalah lemahnya keyakinan seseorang terhadap hari akhir. Atau bahkan tidak ada keyakinan sama sekali. Dan sangat terikat, cinta, dan intensnya hubungan seseorang dengan dunia. <\/p>\n<p>Imam al-Bukhari meriwayatkan sabda Nabi shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nإِنَّ رِجَالاً يَتَخَوَّضُونَ فِى مَالِ اللَّهِ بِغَيْرِ حَقٍّ ، فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya ada manusia yang menghamburkan harta Allah tanpa hak, maka bagi mereka api neraka pada hari kiamat.” (HR. al-Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Jagalah diri kalian yang Allah telah amanahkan diri dan harta kepada kalian. Tempuhlah jalan keselamatan untuk kehidupan akhirat. Hari dimana dinar dan dirham tak lagi bermanfaat. Karena itu, jangan kalian tumbuhkan daging-daging di tubuh kalian dari sesuatu yang haram. Jangan kalian beri makan istri dan anak kalian dari hasil yang haram. Sehingga doa-doa kalian terhalang dari ijabah. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n« أَيُّهَا النَّاسُ إِنَّ اللَّهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللَّهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ فَقَالَ ( يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّى بِمَا تَعْمَلُونَ عَلِيمٌ) وَقَالَ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ) ». ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ ».\n<\/p>\n<p>“Wahai sekalian manusia, sesungguhnya Allah itu thoyyib (baik). Allah tidak akan menerima sesuatu melainkan dari yang thoyyib (baik). Dan sesungguhnya Allah telah memerintahkan kepada orang-orang mukmin seperti yang diperintahkan-Nya kepada para Rasul. Firman-Nya: ‘Wahai para Rasul! Makanlah makanan yang baik-baik (halal) dan kerjakanlah amal shalih. Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan.’ Dan Allah juga berfirman: ‘Wahai orang-orang yang beriman! Makanlah rezeki yang baik-baik yang telah kami rezekikan kepadamu.&#8217;” Kemudian Nabi shallallahu ‘alaihi wa sallam menceritakan tentang seorang laki-laki yang telah menempuh perjalanan jauh, sehingga rambutnya kusut, masai dan berdebu. Orang itu mengangkat tangannya ke langit seraya berdo’a: “Wahai Tuhanku, wahai Tuhanku.” Padahal, makanannya dari barang yang haram, minumannya dari yang haram, pakaiannya dari yang haram dan diberi makan dari yang haram, maka bagaimanakah Allah akan memperkenankan do’anya?” (HR. Muslim).<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5036,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5035"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5035"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5035\/revisions"}],"predecessor-version":[{"id":5037,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5035\/revisions\/5037"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5036"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5035"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5035"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5035"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}