{"id":5038,"date":"2018-05-10T17:36:13","date_gmt":"2018-05-10T10:36:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5038"},"modified":"2018-05-10T17:36:13","modified_gmt":"2018-05-10T10:36:13","slug":"berani-beda-dengan-orang-orang-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5038-berani-beda-dengan-orang-orang-kafir.html","title":{"rendered":"Berani Beda dengan Orang-Orang Kafir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.<br \/>\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ}، أما بعد:<\/p>\n<p class=\"arab\">\nفإن خير الحديث كلام الله، وخير الهدي هدي محمدٍ –صلى الله عليه وسلم-، وشرّ الأمور محدثاتها، وكل بدعة ضلالة<\/p>\n<p class=\"arab\">\nأما بعد،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala. Taatilah perintah-Nya tanpa mengharap pujian dan dilihat oleh orang lain. Jauhilah larangan-Nya saat bersama orang-orang atau sedang sendirian.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Orang-orang kafir adalah mereka yang tidak beriman Allah sebagai Rabb mereka. Mereka tidak beriman akan adanya hari kebangkitan. Tidak juga pada surga dan neraka. Pena dan lisan orang-orang liberal dan munafik berduyun-duyun menyerukan untuk menghormati kekufaran orang-orang selain Islam. Mendoakan kebaikan dan ampunan untuk mereka. Mengapa? Karena menurut mereka orang-orang tersebut telah berjasa terhadap manusia. Berjasa terhadap peradaban.<\/p>\n<p>Ucapan orang-orang liberal ini, tentu hal ini tidak membuat kita heran. Yang kita herankan adalah sebagian kaum muslimin meng-iyakan dan membenarkan apa yang mereka lakukan. Bahkan sebagian da&#8217;i atau yang disebut kiyai dan ustadz. Mereka juga ikut menghormati dan memuliakan orang-orang yang tidak mengenal agama itu.<\/p>\n<p>Yang kita sayangkan adalah masyarakat awam. Mereka hanya melihat jika satu perbuatan dilakukan oleh orang-orang yang ditokohkan, dengan mudah mereka menirunya tanpa berpikir benar atau salah. Mereka begitu mudah ikut mengagumi orang-orang yang kufur kepada Allah, yang telah menciptakan mereka sendiri. Tentu hal ini menunjukkan dangkalnya akidah umat. Rendahnya pengetahuan dan kualitas tauhid di jiwa masyarakat kaum muslimin.<\/p>\n<p>Padahal, orang-orang kafir dan ateis itu sering melecehkan keyakinan dan ibadah kaum muslimin. Mereka menyatakan Tuhan yang kalian sujud, rukuk, sembah, dan meminta adalah Tuhan yang tidak ada hakikatnya. Ia cuma sesuatu yang khayali. Masyarakat awam kaum muslimin lupa akan hal ini. <\/p>\n<p>Apabila disebutkan ke tengah masyarakat bahwa orang ini memiliki andil dalam peradaban manusia. Dalam ilmu pengetahuan dan teknologi. Dalam dunia pendidikan. Dalam pembangunan. dll. Tidak patut kita mendoakan ampunan untuknya. Tidak patut kita membenarkan keyakinannya tentang ketuhanan. Cukup kita mengakui keilmuannya. Dan jangan sampai kita mendoakan ampunan padanya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nمَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَن يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَىٰ مِن بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ\n<\/p>\n<p>“Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya), sesudah jelas bagi mereka, bahwasanya orang-orang musyrik itu adalah penghuni neraka jahanam.” [Quran At-Taubah: 113].<\/p>\n<p>Diriwayatkan oleh Imam al-Bukhari dan Muslim dari jalur Said bin al-Musayyib rahimahullah dari ayahnya. Saat itu ayahnya ikut menyaksikan jenazah Abu Thalib. Tahukah Anda siapa Abu Thalib? Ya, dialah paman nabi kita Muhammad shallallahu &#8216;alaihi wa sallam. Dialah yang mengkhidmatkan diri membantu Nabi shallallahu &#8216;alaihi wa sallam. Sejak dari awal berdakwah hingga ia wafat. Ia berjasa terhadap Islam lebih dari jasanya kebanyakan umat Islam.<\/p>\n<p>Saat Abu Thalib wafat , nabi shallallahu &#8216;alaihi wa sallam mendakwahinya agar memeluk Islam. Namun saat itu di sisi Abu Thalib juga ada Abu Jahl dan Abdullah bin Abi Umayyah. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيا عم، قل لا إله إلا الله كلمة أحاج لك بها عند  الله\n<\/p>\n<p>“Wahai paman, ucapkanlah laa ilaaha illallaah. Sebuah kalimat yang nanti bisa kujadikan pembelaan untukmu di sisi Allah.”<\/p>\n<p>Kemudian dua orang tokoh musyrik Mekah itu langsung berkata, “Apakah kau benci dengan agamanya Abdul Muthalib?” <\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam mengulangi ajakannya. Namun keduanya juga mengulangi ajakan kesesatan mereka. Akhirnya Abu Thalib berkata, “Aku di atas agamanya Abdul Muthalib.” Artinya ia wafat dalam keadaan non Islam. Kemudian Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوالله لأستغفرن لك ما لم أُنه عنك\n<\/p>\n<p>“Demi Allah, akan kumohonkan ampunan untukmu selama aku tidak dilarang.”<\/p>\n<p>Allah Ta&#8217;ala menurunkan firman-Nya:<\/p>\n<p class=\"arab\">\nمَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَن يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَىٰ مِن بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ\n<\/p>\n<p>“Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya), sesudah jelas bagi mereka, bahwasanya orang-orang musyrik itu adalah penghuni neraka jahanam.” [Quran At-Taubah: 113].<\/p>\n<p>Ayat ini turun berkaitan dengan Abu Thalib. Allah haramkan kepada Nabi shallallahu &#8216;alaihi wa sallam untuk memohonkan ampun kepada pamannya yang telah banyak berjasa kepada agama ini. Membela dan menjaga Nabi. Tapi tetap Allah larang beliau memohonkan ampunan. Mengapa? Karena ia wafat dalam keadaan non Islam.<\/p>\n<p>Dengan demikian, siapa yang wafat dalam agama kekufuran. Tidak boleh bagi kita memohonkan rahmat dan ampunan kepadanya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah, bahwa Allah memiliki surga telah mengharamkan surga untuk dimasuki orang-orang kafir. Dalam sebuah hadits riwayat Imam Muslim, dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ لاَ يَدْخُلُ الْجَنَّةَ إِلاَّ نَفْسٌ مُسْلِمَةٌ\n<\/p>\n<p>“Sesungguhnya seseorang tidak akan masuk surga kecuali jiwa yang muslim.” <\/p>\n<p>Dan merupakan prinsip akidah yang terpenting yang harus ada di hati orang yang beriman adalah meyakini kebatilan agama selain Islam. Baik agama itu adalah  Nasrani ataupun Yahudi. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nلَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ\n<\/p>\n<p>“Sesungguhnya kafirlah orang-orang yang mengatakan: &#8220;Bahwasanya Allah salah seorang dari yang tiga&#8221;. [Quran Al-Maidah: 73].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ مُنفَكِّينَ\n<\/p>\n<p>“Orang-orang kafir yakni ahli Kitab dan orang-orang musyrik (mengatakan bahwa mereka) tidak akan meninggalkan (agamanya) sebelum datang kepada mereka bukti yang nyata.” [Quran Al-Bayyinah: 1].<\/p>\n<p>Dengan demikian, ahlu kitab yakni Yahudi dan Nasrani adalah agama kekufuran. Keyakinan ini adalah prinsip. Dan prinsip ini harus selalu tertanam dalam hati kita. Mereka adalah orang-orang kafir yang menentang Allah dan Rasul-Nya shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang.” [Quran Al-Mumtahanah: 1].<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَبَعْضُهُمْأَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَالظَّالِمِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengambil orang-orang Yahudi dan Nasrani menjadi pemimpin-pemimpin(mu); sebahagian mereka adalah pemimpin bagi sebahagian yang lain. Barangsiapa diantara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim.” [Quran Al-Maidah: 51].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nقَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ\n<\/p>\n<p>“Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka: &#8220;Sesungguhnya kami berlepas diri daripada kamu dari daripada apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja.” [Quran Al-Mumtahanah: 4].<\/p>\n<p>Ibrahim &#8216;alaihissalam al-Khalil (kekasih Allah) Abu al-Anbiya (bapaknya para nabi) memusuhi mereka dan apa yang mereka sembah. Beliau tampakkan ketidak-berpihakan kepada mereka sampai mereka beriman kepada Allah semata. Ini adalah konsekuensi kalimat laa ilaaha illallaah. Inilah akidah al-wala (loyalitas) dan al-bara (ketidak-berpihakan).<\/p>\n<p>Abu al-Wafa bin Aqil rahimahullah mengatakan, “Jika engkau ingin tahu kualitas Islam pada orang yang hidup di suatu zaman, jangan kau lihat penuhnya mereka di pintu-pintu masjid. Jangan pula kau jadikan parameternya banyaknya orang yang shalat. Bukan juga hiruk pikuk suara mereka menyambut seruanmu. Tapi lihatlah posisi mereka terhadap musuh-musuh syariat.”<\/p>\n<p>Sehingga kewajiban bagi kita dalam hal ini ada tiga poin:<\/p>\n<p>Pertama: Kita wajib meyakini bahwa semua orang kafir adalah orang-orang yang menentang Allah dan Rasul-Nya.<\/p>\n<p>Kedua: Kita wajib meyakini bahwa semua orang kafir sedang berjalan menuju neraka dengan kekufurannya.<\/p>\n<p>Ketiga: Sehebat apapun kontribusi yang diberikan orang-orang kafir dalam permasalahan dunia, hal tersebut tidak bermanfaat (tidak dihitung pahala) di hari kiamat.<\/p>\n<p>Diriwayatkan oleh Imam Muslim dari Aisyah radhiallahu &#8216;anha, beliau bertanya kepada Nabi shallallahu &#8216;alaihi wa sallam tentang Abdullah bin Jud&#8217;an. Seorang laki-laki yang menjadi teladan dalam kedermawanan, terdepan dalam pengabdian sosial, dan kebaikan yang lain. Aisyah mengatakan, “Ia adalah seorang yang menyambung silaturahim. Memberi makan orang-orang miskin. Apakah hal itu bermanfaat untuknya?” Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلا، إنه لم يقل يومًا قط ربي اغفر لي خطيئتي يوم الدين\n<\/p>\n<p>“Tida. Dia tidak pernah sekalipun mengucapkan, &#8216;Rabbku, ampunilah kesalahan-kesalahanku pada hari kiamat kelak&#8217;.”<\/p>\n<p>Artinya, ia wafat dalam kekufuran. Tidak bermanfaaat kontribusi dan kebaikan yang ia lakukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kewajiban juga bagi seorang muslim untuk membenci orang-orang kafir karena kekufuran mereka. Ingat! Membenci itu bukan berarti menyakiti atau berlaku zalim. Wajib bagi kita meyakini batilnya agama mereka. Syaikh Islam Ibnu Taimiyah rahimahullah berkata, “siapa yang tidak mengkafirkan orang-orang kafir, seperti orang Yahudi dan Nasrani, maka dia juga kafir seperti mereka.”<\/p>\n<p>Demi Allah, seandainya ada seseorang shalat lima waktu. Shalat malam. Puasa di bulan Ramadhan. Menzakatkan hartanya. Akan tetapi ia tidak mengkafirkan orang-orang yang Allah Ta&#8217;ala kafirkan, maka ia kafir seperti mereka. Mengapa? Karena ia mendustakan Alquran. Ia telah mendustakan firman Allah:<\/p>\n<p class=\"arab\">\nلَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ\n<\/p>\n<p>Orang-orang kafir yakni ahli Kitab dan orang-orang musyrik.” [Quran Al-Bayyinah: 1].<\/p>\n<p>Siapa yang mendustakan Alquran, maka dia kufur. Semoga Allah menjaga kita semua dari yang demikian.<\/p>\n<p>Demi Allah, hendaknya memperhatikan akidah ini, akidah tauhid yang berkah ini, ia tekankan pada dirinya dan keluarganya. Karena perkara ini adalah perkara yang serius sekaligus sulit. Sementara hari-hari usia kita terbatas. Dan agama ini dapat hilang dengan satu kalimat. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ\n<\/p>\n<p>“Sesungguhnya mereka telah mengucapkan perkataan kekafiran, dan telah menjadi kafir sesudah Islam.” [Quran At-Taubah: 74].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nلَا تَعْتَذِرُوا قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ\n<\/p>\n<p>“Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.” [Quran At-Taubah: 66].<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله إلا أنت، يا رحمن يا رحيم، الله أحينا على التوحيد والسنة، اللهم أحينا على التوحيد والسنة، اللهم أحينا على التوحيد والسنة، اللهم اجعلنا ووالدينا وأحبابنا نلقاك راضيًا عنا، اللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون وأستغفر الله لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله، والصلاة والسلام على رسول الله، أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Di tengah-tengah kaum muslimin, ada orang-orang munafik dan kafir yang menyembunyikan kekufuran dan kesesatan mereka. Cara mengenali mereka adalah dengan melihat salah ucap yang terjadi pada mereka. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ\n<\/p>\n<p>“Dan kamu benar-benar akan mengenal mereka dari kiasan-kiasan perkataan mereka.” [Quran Muhammad: 30].<\/p>\n<p>Orang-orang seperti ini hidup di negeri-negeri Islam. Mereka tak mampu menyatakan kekufuran dan akidah mereka secara terang-terangan. Sehingga mereka memberikan kiasan-kiasan. Ucapan-ucapan yang menyerang Islam, tapi dengan penampilan islami. Ini tanda pertama.<\/p>\n<p>Kedua: Mereka berlomba-lomba dalam mencela kaum muslimin, agama Islam, dan akidah Islam.<\/p>\n<p>Ketiga: Mereka mengagungkan, menghormati, dan mengangkat-angkat orang-orang kafir dalam bentuk pujian dan sanjungan. Atau bentuk lainnya. Waspadailah mereka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ\n<\/p>\n<p>“Dan kamu benar-benar akan mengenal mereka dari kiasan-kiasan perkataan mereka.” [Quran Muhammad: 30].<\/p>\n<p>Wujud nyata mereka di zaman sekarang adalah orang-orang liberal dan ateis. Namun sayang, sebagian mereka pada hari ini diangkat menjadi seorang pendakwah Islam. Sehingga banyak orang-orang yang mengikuti mereka. Semoga Allah menjaga kita semua dari kerusakan akidah ini.<\/p>\n<p class=\"arab\">\nوَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَ\n<\/p>\n<p>“Dan mereka berkata: &#8220;Ya Tuhan kami, sesungguhnya kami telah mentaati pemimpin-pemimpin dan pembesar-pembesar kami, lalu mereka menyesatkan kami dari jalan (yang benar).” [Quran Al-Ahzab: 67].<\/p>\n<p>Mengikuti mereka adalah bentuk kerugian yang akan sangat disesali pada hari kiamat. <\/p>\n<p>Sangat kita sayangkan, sebagian orang awam menelpon mereka. Bertanya kepada mereka. Untuk bertanya dan meminta fatwa dalam urusan agama. Masyarakat awam mengagungkan mereka. <\/p>\n<p>Wahai saudara seiman,<\/p>\n<p>Permasalahan agama adalah permasalah besar dan agung. Jangan Anda ambil permasalahan ini dari siapa saja tanpa memperdulikan rekam jejak mereka. Lihat, apakah mereka bertoleransi tanpa batas dengan orang-orang Nasrani, Yahudi, dan orang-orang kafir lainnya. Mereka mendoakan rahmat dan ampunan untuk orang-orang kafir. Padahal Alquran, sunnah, dan ijma&#8217; telah sepakat melarang mendoakan orang-orang kafir dengan doa rahmat dan ampunan. <\/p>\n<p>Dalam riwayat Muslim, di muqaddimah shahihnya, Muhammad bin Sirrin rahimahullah berkata,<\/p>\n<p class=\"arab\">\nإن هذا الأمر دين، فانظروا عمن تأخذون دينكم\n<\/p>\n<p>“Menukil ilmu ini adalah bagian dari agama. Karena itu, perhatikanlah dari siapa kalian mengambil agama.”<\/p>\n<p>Mudah-mudahan Allah Ta&#8217;ala membimbing kita. Menjaga kita di atas Islam dan istiqomah dalam mengamalkannya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِيْ قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِيْنَ إِمَامًا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ}، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5039,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5038"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5038"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5038\/revisions"}],"predecessor-version":[{"id":5040,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5038\/revisions\/5040"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5039"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}