{"id":5041,"date":"2018-05-11T17:39:39","date_gmt":"2018-05-11T10:39:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5041"},"modified":"2018-05-11T17:39:39","modified_gmt":"2018-05-11T10:39:39","slug":"indahnya-tawakal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5041-indahnya-tawakal.html","title":{"rendered":"Indahnya Tawakal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan agar kita senantiasa bertakwa kepada Allah.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Tawakal itu indah. Dengan bertawakal, beban hidup seberat apapun akan terasa lebih ringan.  Orang yang bertawakal, hidupnya akan terasa tanpa beban yang berlebihan. Sebab, ia dapat merasakan beban serta kerepotan-kerepotan hidupnya sebagai sesuatu yang dapat dinikmati.<\/p>\n<p>Namun, mungkinkah seseorang bisa bertawakal apabila ia tidak mengimani bahwa beban dan kerepotan-kerepotan hidupnya adalah takdir dari Allah Azza wa Jalla ?<\/p>\n<p>Inilah persoalannya. Tawakal lebih mudah untuk diucapkan dengan lidah daripada dipraktikkan.  Sebagaimana keimanan kepada takdir, juga lebih mudah dinalar dan dimengerti dengan akal daripada dipraktikan di lapangan pada saat mendapat ujian.<\/p>\n<p>Karena itu, perlu pembinaan tawakal secara baik, benar dan terus menerus, sebagaimana perlu pembinaan keimanan kepada takdir secara baik, benar dan terus menerus pula sesuai dengan pemahaman dan pengamalan para Sahabat Nabi Radhiyallahu anhum. Pembinaan ini, bi Taufiqillaah, tentu akan lebih bagus dan lebih mengakar bila dilakukan semenjak seseorang masih berusia dini, terus berlanjut hingga seseorang menemui ajalnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk menjawab persoalan ini, maka ada baiknya dikaji kembali hakikat tawakal meskipun secara garis besar.<\/p>\n<p>Para Ulama banyak menjelaskan arti tawakal dengan istilah yang berbeda-beda, intinya tawakal adalah aktifitas hati. Hati yang sepenuhnya bersandar dan bergantung kepada Allah Azza wa Jalla. Dan tawakal ini tidaklah berarti menghilangkan usaha. Bahkan usaha merupakan bagian tak terpisahkan dari tawakal<\/p>\n<p>Setelah memaparkan banyak pernyataan Ulama tentang makna tawakal yang pada intinya berkisar pada sikap bergantungnya hati kepada Allah secara total, maka Imam Ibnu al-Qayyim rahimahullah menyimpulkan bahwa pada hakikatnya tawakal merupakan suatu keadaan (hati) yang berisi sejumlah unsur dimana hakikat tawakal itu tidak akan ada kecuali bila semua unsur itu ada. Masing-masing unsur saling memberi isyarat pada adanya satu atau beberapa unsur lainnya.<\/p>\n<p>Unsur paling pertama adalah memahami Allah Azza wa Jalla dan sifat-sifat-Nya. Memahami bahwa Allah Azza wa Jalla Maha Kuasa, Maha mencukupi dan Maha Qoyyum  (Maha Tegak dan Maha menegakkan yang selainNya). Juga memahami bahwa semua perkara pasti berujung pada ilmu Allah. Semua peristiwa yang terjadi berasal dari kehendak dan kekuasaan Allah Azza wa Jalla . Jika seseorang sudah memahami hal ini, berarti ia sudah menapakkan kakinya pada tangga pertama menuju kedudukan tawakal.<\/p>\n<p>Artinya, bagaimana seseorang bisa bertawakal apabila ia tidak meyakini bahwa Allah Maha Mengetahui detail-detail dari segala peristiwa, baik yang terjadi di alam atas maupun yang terjadi di alam bumi ini? Bagaimana mungkin seseorang bisa bertawakal bila ia tidak meyakini bahwa Allah Maha berbuat menurut pilihan dan kehendak-Nya? Dengan demikian, semakin seseorang memahami Allah Subhanahu wa Ta’ala dan sifat-sifat-Nya, maka ia akan semakin kuat dan semakin benar tawakalnya.<\/p>\n<p>Lebih lanjut, Imam Ibnu al-Qayyim rahimahullah menyimpulkan bahwa tawakal merupakan sebab terbesar bagi tercapainya suatu maksud. Maka barangsiapa yang mengingkari sebab, tawakalnya tidak akan lurus. Akan tetapi di antara bentuk sempurnanya tawakal seseorang yaitu ia tidak bersandar pada sebab, ia harus memutuskan ketergantungan hatinya pada sebab. Kondisi hati harus tetap bergantung pada Allah Azza wa Jalla, tidak boleh bergantung pada sebab. Sementara fisik tetap terus melakukan sebab (upaya).<\/p>\n<p>Upaya melakukan sebab, merupakan hal yang berkaitan dengan kebijakan Allah Azza wa Jalla, perintah dan larangan-Nya. Sedangkan sikap bertawakal, adalah perkara yang terkaitan dengan keyakinan terhadap Rububiyah, Qadha’ dan Qadar (takdir) Allah Subhanahu wa Ta’ala . Ibadah yang berbentuk upaya (melakukan sebab) tidak mungkin bisa tegak kecuali bila berdiri pada pilar tawakal, sedangkan pilar tawakal tidak mungkin bisa tegak bila tidak berpijak pada alas peribadatan kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Demikianlah, yang jelas kedudukan tawakal amatlah sangat penting. Beberapa di antaran alasannya, di samping alasan di atas, adalah :<\/p>\n<p>1. Tawakal merupakan perintah Allah Azza wa Jalla dan merupakan tanda keimanan seorang hamba. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>Dan bertawakallah kamu hanya kepada Allah jika kamu benar-benar beriman. [Al-Maˈidah\/5:23]<\/p>\n<p>Juga firman-Nya :<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>Dan hendaklah bertawakal hanya kepada Allah saja orang-orang yang beriman. [Ibrahim\/14:11]<\/p>\n<p>2. Tawakal juga merupakan perintah Allah Azza wa Jalla kepada Rasul-Nya, Nabi Muhammad shallallahu ‘alaihi wa sallam . Allah Subhanahu wa Ta’ala antara lain berfirman memerintahkan Beliau shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nفَتَوَكَّلْ عَلَى اللَّهِ ۖ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ\n<\/p>\n<p>Maka bertawakallah engkau (Hai Muhammad), karena sesungguhnya engkau berada pada kebenaran yang nyata. [An-Naml\/27:79]<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ\n<\/p>\n<p>Dan bertawakallah engkau (Hai Muhammad) kepada Allah Yang Maha Hidup, yang tidak pernah akan mati selama-lamanya, dan bertasbihlah dengan memujiNya. [Al-Furqan\/25:58]<\/p>\n<p>3. Tawakal merupakan sifat para nabi dan rasul. Allah Subhanahu wa Ta’ala berfirman antara lain:<\/p>\n<p class=\"arab\">\nوَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَدْ هَدَانَا سُبُلَنَا\n<\/p>\n<p>Mengapa kami tidak akan bertawakal kepada Allah padahal Dia telah memberi petunjuk kepada kami tentang jalan kami. [Ibrahim\/14:12]<\/p>\n<p>4. Tawakal juga merupakan sifat dan pola hidup para Sahabat Nabi Radhiyallahu anhum dan orang-orang yang beriman. Allah Subhanahu wa Ta’ala berfirman :<\/p>\n<p class=\"arab\">\nالَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\n<\/p>\n<p>Yaitu orang-orang (para Sahabat Nabi Radhiyallahu anhum)yang kepada mereka ada orang-orang yang mengatakan: “Sesungguhnya manusia telah menghimpun pasukan untuk menyerang kamu, maka takutlah kamu kepada mereka”. Tetapi perkataan ini justeru menambahkan (kuatnya) keimanan para sahabat Nabi dan mereka menjawab: “Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung”. [ali ‘Imran\/3:173]<\/p>\n<p>Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Orang-orang yang beriman hanyalah orang-orang yang apabila disebut nama Allah, maka hati-hati mereka akan tergetar ketakutan, dan apabila dibacakan kepada mereka ayat-ayat Allah, maka ayat-ayat itu akan menambah keimanan mereka dan mereka hanya bertawakal kepada Rabbnya. [Al-Anfal\/8:2].<\/p>\n<p>5. Tawakal membawa pelakunya serba kecukupan dan masuk surga. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>Dan barangsiapa yang bertawakal kepada Allah, niscaya Allah akan mencukupi (segla kebutuhan)nya. [Ath-Thalaq\/65:3]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda menjawab pertanyaan para Sahabatnya tentang tujuh puluh ribu orang yang masuk sorga tanpa hisab :<\/p>\n<p class=\"arab\">\nهُمُ الَّذِينَ لاَ يَسْتَرْقُونَ، وَلاَ يَتَطَيَّرُونَ، وَلاَ يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ. رواه البخاري ومسلم وغيرهما\n<\/p>\n<p>Mereka itu adalah orang-orang yang tidak meminta untuk diruqyah, tidak bertathayyur (takhayul dan khurafat),tidak melakukan pengobatan dengan cara kay, dan mereka bertawakal kepada Rabbnya. [HR. Bukhari, Muslim dan lainnya].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Itulah beberapa alasan, mengapa tawakal itu penting dan merupakan ibadah yang sangat mulia. Jika setiap muslim mampu bertawakal dengan benar, maka kehidupannya akan demikian indah, meskipun sering diwarnai oleh ujian, cobaan dan tantangan. Siapa pula orang tua yang tidak menginginkan anak-anaknya sukses dengan tawakalnya. Sukses dunia dan akhirat. Wallahu Waliyyu at-Taufiq.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمينَ فِي كُلِّ مَكَانٍ.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلاَدِ الْمُسْلِمِيْنَ عَامَّةً، يَا رَبَّ الْعَالَمِيْنَ. اللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُوْرِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 06\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5042,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5041"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5041"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5041\/revisions"}],"predecessor-version":[{"id":5043,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5041\/revisions\/5043"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5042"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5041"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5041"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}