{"id":5044,"date":"2018-05-11T21:43:46","date_gmt":"2018-05-11T14:43:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5044"},"modified":"2018-05-11T21:43:46","modified_gmt":"2018-05-11T14:43:46","slug":"anak-adalah-ujian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5044-anak-adalah-ujian.html","title":{"rendered":"Anak Adalah Ujian"},"content":{"rendered":"<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah.<\/p>\n<p>Allah Azza wa Jalla telah menetapkan fitrah-fitrah pada manusia. Di antaranya, fitrah mereka untuk mencintai anak-anak yang mereka lahirkan. Bahkan nikmat kehadiran anak-anak merupakan salah satu nikmat yang paling mereka cintai. Setiap pasangan baru pun menunggu-nunggu kehadiran buah hati untuk mereka timang-timang. Anak memang menjadi perhiasan dan kebanggaan bagi  orang tua.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nالْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا\n<\/p>\n<p>Harta dan anak-anak adalah perhiasan kehidupan dunia [Al-Kahfi\/18:46]<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, “Manusia memang bertabiat mencintai istri dan anak”.<\/p>\n<p>Akan tetapi, nikmat itu terbagi menjadi dua. Pertama, nikmat mutlaqah, nikmat yang berhubungan dengan kebaikan abadi, yaitu Islam dan Sunnah.  Jenis kedua, nikmat muqayyadah, seperti nikmat kesehatan, kekayaan, kedudukan, anak dan lain-lainnya.<\/p>\n<p>Dan nikmat anak lantaran bukan bagian dari nikmat mutlaqah, maka selain dapat mendatangkan kebaikan, juga berpotensi menyeret datangnya keburukan bagi keluarga. Al-Qur`an membahasakannya dengan ungkapan ‘fitnah’ dan ‘musuh’bagi orang tua.<\/p>\n<p>Allah Azza wa Jalla telah mengingatkan para orang tua tentang hakekat penting ini, karenanya mesti mendapatkan perhatian baik dari mereka.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ\n<\/p>\n<p>Hai orang-orang yang beriman, sesungguhnya di antara istri-istrimu dan anak-anakmu ada yang menjadi musuh bagimu, maka berhati-hatilah kamu terhadap mereka. [At-Taghabun\/64:14]<\/p>\n<p>Ini merupakan peringatan dari Allah Azza wa Jalla bagi kaum Mukminin dari terperdaya  oleh istri-istri dan anak-anak. Sesungguhnya sebagian mereka menjadi musuh bagi kalian. Musuh itu adalah pihak yang menginginkan keburukan bagi kita.<\/p>\n<p>Pada ayat berikutnya, Allah Azza wa Jalla mengingatkan kembali bahwa anak-anak bisa menjadi sumber fitnah. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ ۚ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ\n<\/p>\n<p>Sesungguhnya hartamu dan anak-anakmu hanyalah cobaan (bagimu); di sisi Allah pahala yang besar. [At-Taghabun\/64:15]<\/p>\n<p>Dalam ayat ini, Allah Azza wa Jalla menasehati para hamba-Nya agar jangan sampai rasa cinta ini mendorong orang tua untuk memenuhi keinginan-keinginan anak yang mengandung larangan syariat.<\/p>\n<p>Imam Ibnu Katsir rahimahullah menyebutkan bahwa bentuk ‘permusuhan’ anak terhadap orang tua adalah menjadikan orang tua lalai untuk beramal shaleh. Hal ini senada dengan makna firman Allah Azza wa Jalla berikut:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ ۚ وَمَنْ يَفْعَلْ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah harta-hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Barang siapa yang membuat demikian, maka mereka itulah orang-orang yang merugi. [Al-Munafiqun\/63:9]<\/p>\n<p>Lalu beliau rahimahullah juga mengutip  atsar dari Mujahid rahimahullah yang menerangkan tentang ayat di atas dengan berkata, “Memaksa seseorang (orang tua) untuk memutus tali silaturahmi, atau bermaksiat kepada Rabbnya, lalu dikarenakan cintanya orang tua kepadanya, ia tidak kuasa untuk menolaknya”.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pembahasan anak sebagai fitnah dan musuh bagi orang tua akan selalu relevan kapanpun. Karena keberadaan mereka akan selalu ada di setiap masa dan tempat. Apalagi di masa-masa sekarang, era teknologi komunikasi dan kemajuan di banyak bidang. Maksiat pun ‘maju’ seiring dengan perkembangan teknologi. Sebagian anak dididik oleh lingkungan yang tidak  kondusif bagi perkembangan anak dan berteman dengan kawan-kawan yang kurang baik.<\/p>\n<p>Lihatlah fenomena balapan liar yang diikuti para remaja dan ditonton oleh desakan manusia dari mereka, remaja-remaja berkeliaran di jalan-jalan atau tempat-tempat umum. Belum lagi adanya kejadian remaja-remaja para pengendara motor ditangkap polisi, melakukan pergaulan bebas, menenggak miras  dan pelanggaran hukum dan syariat lainnya.<\/p>\n<p>Kembali tentang perkembangan teknologi, sebagian anak memaksa orang tua membelikan smartphone yang bagus, motor dan lain-lain yang belum menjadi kebutuhan bagi mereka. Dan ada orang tua yang tidak tega untuk menolak permintaan tersebut, padahal anak mempergunakannya untuk hal-hal yang tidak bermanfaat atau belum cukup umur untuk mengendari kendaraan sendiri.<\/p>\n<p>Ini di antara gambaran ulah dan polah sebagian remaja, lelaki ataupun perempuan. Orang tua pun akan terkena getah dari kelakuan anak-anak yang kurang terpuji.<\/p>\n<p>Di sinilah, karena anak-anak itu ada yang menjadi musuh bagi orang tua, maka tugas orang tua ialah mewaspadai anak-anak yang berkarakter buruk. Orang tua pun harus selalu menimbang-nimbang perbuatan anak dan permintaan mereka dengan timbangan syariat.<\/p>\n<p>Mereka adalah ujian yang harus dihadapi oleh orang tua, untuk mengetahui siapa yang taat kepada Allah dan siapa yang bermaksiat kepada Allah Azza wa Jalla dalam mendidik mereka.<\/p>\n<p>Apakah orang tua hanya memenuhi kebutuhan fisik mereka saja, dan bila telah memenuhinya dengan baik, beranggapan telah menunaikan tugasnya sebagai orang tua, atau ia punya pandangan yang lebih jauh dan baik, tidak hanya memikirkan kebutuhan fisiknya, tapi juga memikirkan bagaimana ia mendapatkan kehidupan yang baik di akhirat kelak.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebagaimana bersyukur adalah tanggung-jawab seseorang yang mendapat nikmat-nikmat dari Allah Azza wa Jalla, orang tua pun wajib bersyukur memperoleh nikmat anak dari-Nya. Rasa syukur itu selain dengan lisan dan hati,  orang tua mensyukuri nikmat anak dengan menjaganya dari hal-hal yang mendatangkan murka Allah Azza wa Jalla. Tidak memanfatkan mereka untuk melakukan maksiat atau pelanggaran syariat atau mendorong mereka untuk melakukannya.<\/p>\n<p>Orang tua yang bertakwa wajib berusaha mendidik anak-anak mereka dengan sebaik-baiknya. Tidak sayang uang, waktu, tenaga dan pikiran dalam mendidik mereka.<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, “Dan orang tua mendorong anak-anak untuk menaati perintah-perintah Allah Azza wa Jalla dan mengajak mereka untuk mengutamakan ridha-Nya dengan menyebut pahala besar di sisi-Nya yang mencakup segala keinginan yang tinggi dan segala yang dicintai yang amat berharga, serta mengutamakan akhirat daripada kehidupan dunia yang fana”.<\/p>\n<p>Kewajiban untuk mengarahkan anak-anak kepada hal-hal di atas lebih penting daripada menafkahi mereka.<\/p>\n<p>Saat bicara tentang makna qawwam (yang tertuang dalam An-Nisa:34) yang menjadi tugas kepala rumah tangga, Syaikh as-Sa’di rahimahullah menyatakan, bahwa maksud qawwam di sini, yaitu  memerintahkan mereka agar menjalankan hak-hak Allah Azza wa Jalla hingga memelihara kewajiban-kewajiban, menghalangi mereka dari sumber-sumber kerusakan dan juga dengan menafkahi mereka, memenuhi kebutuhan sandang dan papan bagi mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan mendidik anak-anak dengan pendidikan Islam, mengenalkan kepada mereka kewajiban-kewajiban agama, larangan-larangan syariat dan akhlak, anak-anak akan menjadi pribadi-pribadi yang shalih dan shalihah yang pada gilirannya akan menjadi jalan yang membantu kedua orang tua mereka untuk taat kepada Allah Azza wa Jalla. Akhirnya, orang tua pun selamat dari fitnah anak dan sukses mengendalikan ‘permusuhan’ dengan anak.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Minhal di majalah As-Sunnah Edisi 05\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5045,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5044"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5044"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5044\/revisions"}],"predecessor-version":[{"id":5046,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5044\/revisions\/5046"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5045"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5044"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5044"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5044"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}