{"id":5050,"date":"2018-05-13T23:21:42","date_gmt":"2018-05-13T16:21:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5050"},"modified":"2018-05-13T23:21:42","modified_gmt":"2018-05-13T16:21:42","slug":"jauhilah-sikap-taashub-dan-ashabiyah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5050-jauhilah-sikap-taashub-dan-ashabiyah.html","title":{"rendered":"Jauhilah Sikap Ta&#8217;ashub dan Ashabiyah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله حمدَ الشَّاكِر، سبحانه وبحمدِه لا يُحصِرُ نِعمَه حاصِر، خيرُه فائِض وإنعامُه وافِر، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له شهادةً أدَّخِرُها ذُخرًا لليوم الآخِر، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُ الله ورسولُه خيرُ حامِدٍ وأفضلُ ذاكِر، صلَّى الله عليه وعلى آله الطيبين الطاهِرين، وأصحابِه الغُرِّ الميامِين كلُّهم لدينِ الله ناصِر، والتابِعين ومَن تبِعَهم بإحسانٍ، وسلَّم تسليمًا الكثيرَ المُتكاثِر.<\/p>\n<p class=\"arab\">\nأما بعدُ:<\/p>\n<p>Ayyuhannas,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Dan janganlah Anda menjadi orang-orang yang membebani diri sendiri. Di antara bentuk membebani diri sendiri (mengada-ada) adalah berbicara tanpa tahu benar atau salah. Tidak berbaur dengan masyarakat dengan berbagai level kelasnya. Mengintai untuk berharap apa yang tak bakal ia gapai. Mengurusi  suatu ursan yang bukan haknya. Siapa yang mengurusi sesuatu yang bukan urusannya, ia akan mendapatkan sesuatu yang tidak ia sukai. Tanda Allah berpaling dari seseorang adalah Dia sibukkan orang tersebut dalam hal-hal yang bukan urusannya.<\/p>\n<p>Perselisihan seorang muslim dengan muslim lainnya tidak membuatnya menjadi boleh menodai kehormatannya. Mengghibahinya. Dan memangkas hak-haknya. Seorang yang bijak mengatakan, “Sesungguhnya pendapat-pendapat itu untuk mengetahui hakikat bukan untuk menyerang pribadi. Pandangan mata itu untuk mengetahui bukan menghakimi.”<\/p>\n<p>Orang-orang bijak membedakan antara adab berselisih dengan menyelisihi adab. Dan orang yang bahagia adalah orang-orang yang merasa cukup dengan kecukupannya. Besar dengan kerendahan hatinya. Dan mulia dengan akhlaknya. <\/p>\n<p class=\"arab\">\n﴿قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ﴾\n<\/p>\n<p>Katakanlah (hai Muhammad): “Aku tidak meminta upah sedikitpun padamu atas dakwahku dan bukanlah aku termasuk orang-orang yang mengada-adakan.” [Quran Shad: 86].<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Ada sebuah penyakit kronis dan bahaya yang laten yang menimpa kemanusiaan, penyakit yang menimpa individu dan masyarakat, apabila ia mewabah maka akan merusak tatanan kehidupan manusia. Sebuah penyakit yang kalau telah memuncak, tidak mampu dibedakan mana orang yang terpelajar dan mana orang yang awam. Mana orang yang berperadaban dan mana yang bar-bar. Seorang yang dikenal memegang agama dan orang yang jauh dari agama. Penyakit ini adalah salah satu hal yang membuat manusia terpedaya. Sumber kezaliman. Sebab saling membenci. Dan jalan-jalan menuju kerusakan. Penyakit itu adalah penyakit yang disebut dengan ta&#8217;ashub dan ashobiyah (fanatik). <\/p>\n<p>Penyakit ta&#8217;ashub dan ashobiyah adalah dakwah jahiliyah. Seorang menjadi fanatik, berlebihan, membenci, berkelompok-kelompok, sesat, dan tercela. Seorang menjadi tunduk dengan nafsu dan emosi yang buruk. Pemahaman dan jalan yang ia tempuh bertolak-belakang dengan kebenaran, keadilan, dan hati nurani.<\/p>\n<p>Ta&#8217;ashub (fanatik) adalah semangat yang buta. Syi&#8217;ar-syi&#8217;ar yang memukul rata. Hukum yang tergesa-gesa. Dan merendahkan orang lain. Ta&#8217;ashub adalah sikap tunduk yang mutlak. Cara pandang tanpa dilandasi dengan ilmu dalam memihak individu, kelompok, komunitas, partai, kabilah, atau garis keturunan secara berlebihan. Ta&#8217;ashub juga bisa dalam bentuk memihak suatu pemikiran dan keras kepala dalam membela suatu prinsip. Ta&#8217;ashub tidak memberi ruang pada toleransi. Juga tidak memberi kesempatan untuk memahami dan menerima pihak lain.<\/p>\n<p>Ta&#8217;ashub bermula dari prasangka tentang perilaku orang dan komunitas dalam kategori agama, etnis, sektarian, suku, politik, intelektual, regional, olahraga, dan kategori lainnya.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Hakikat ta&#8217;ashub adalah tidak menerima kebenaran yang datang padanya. Padahal telah jelas dalilnya. Sebabnya adalah apa yang ada di hati berupa tujuan-tujuan tertentu, hawa nafsu, dan sesuatu yang bias.  Ta&#8217;ashub adalah bentuk pembelaan terhadap kebatilan di saat orang-orang yang fanatik ini merasa mereka di atas kebenaran yang tak memiliki argumentasi dan bukti. <\/p>\n<p>Memusuhi, menutup diri, memisahkan diri, selalu tidak sepakat dan menolak adalah bentuk-bentuk ta&#8217;ashub. Semua itu disebabkan kebencian dan permusuhan dan berpaling dari persatuan. Berpaling dari jalan keluar, kerja sama, dan tolong-menolong. Sikap ta&#8217;ashub selamanya tidak akan pernah bersatu dengan toleran, terbuka, dan menerima orang lain.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Ta&#8217;ashub dan ashobiah adalah penyakit parah yang membuat pelakunya menjadi fanatik buta. Sebuah penyakit yang menjadi kabut tebal yang menghalangi untuk menerima kebenaran. Menerima sesuatu yang baru yang bermanfaat. Malah ia berpandangan yang jelek, itulah yang baik. Sedangkan yang baik itulah yang buruk.<\/p>\n<p>Ahli hikmah mengatakan, “Ta&#8217;ashub adalah musuh yang tersembunyi. Banyak orang tidak mengetahui bahayanya yang besar dan dampaknya yang membinasakan. Ashobiyah adalah kebinasaan yang tubuh pada jiwa manusia karena lingkungannya. Orang-orang kecil yang membinanya. Dan orang-orang besar membuatnya binasa. Laki-laki dan perempuan. Ta&#8217;ashub merobek-robek persatuan. Menghalangi ruh-ruh persatuan. Menyebarlah kemunafikan dan perpecahan. Kekuatan menjadi lemah. Dan merobohkan bangunan.”<\/p>\n<p>Apakah Anda melihat, orang yang paling ta&#8217;ashub memandang orang-orang yang jelek sebagai orang yang terbaik? Jadi, ta&#8217;ashub ini memberikan efek memandang suatu yang jelek jadi bagus. Membuat hijab yang tebal antara akal dan logika. Sehingga seorang tak mampu mengenal kebenaran. Tak mampu membedakan mana maslahat dan mana mafsadat.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Di antara bentuk nyata dari ta&#8217;ashub adalah meremehkan orang lain. Merendahkan hak-hak mereka. Tidak mengenal hak-hak mereka. Termasuk bentuk fanatik juga adalah mendahulukan kedekatan (subjektivitas) daripada kualitas seseorang. Fanatik juga berbentuk buruknya ucapan dan ungkapan. Hilang sifat lemah lembut seseorang yang ta&#8217;ashub tatkala berinteraksi dengan orang-orang yang kontra dengan mereka. Mereka pun melarang jamaahnya untuk berinteraksi dengan orang-orang yang menyelisihi mereka. Mereka memusuhi bahkan sampai melakukan pembunuhan, &#8216;iyadzan billah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Betapa banyak prilaku ashobiyah dalam dunia politik. Mereka memprovokasi perselisihan dengan slogan-slogan agama. Mereka tumbuhkan perpecahan dan kelompok-kelompok. Betapa banyak prilaku ta&#8217;ashub melahirkan aliran dan sekte. Sikap ta&#8217;ashub (fanatik) mengantarkan seseorang kepada pengkaburan. Buruk dalam menafsirkan. Bodoh dalam memahami hakikat dan realita.<\/p>\n<p>Ayyuhal ikhwah<\/p>\n<p>Sesungguhnya bahaya ta&#8217;ashub, kerugian, dan penyesalan yang ditimbulkannya telah tercatat dengan gelap dalam sejarah. Kita lihat para nabi &#8216;alaihimussalam. Kemudian orang-orang yang mengadakan perbaikan ditentang oleh tokoh-tokoh fanatik ini.<\/p>\n<p>Di antara mereka mencela para penyeru kebaikan dengan mengatakan,<\/p>\n<p class=\"arab\">\n﴿مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ﴾\n<\/p>\n<p>Fir&#8217;aun berkata: &#8220;Aku tidak mengemukakan kepadamu, melainkan apa yang aku pandang baik; dan aku tiada menunjukkan kepadamu selain jalan yang benar&#8221;. [Quran Ghafir: 29].<\/p>\n<p>Ta&#8217;ashub juga menyebabkan tertumpahnya darah. Hak disia-siakan. Dan tersebarnya kezaliman. Dalam kefanatikan muncul keinginan untuk menumpahkan darah. Bahkan hal ini menjadi sebab yang besar tumbuh suburnya keinginan demikian. <\/p>\n<p>Ma&#8217;asyiral ahibbah,<\/p>\n<p>Sebagian orang menempuh jalan fanatisme ini dan dia semakin terpedaya dengan jalan tersebut. Ia ingin menutupi kekurangan pada jiwanya, kemampuan, dan peranannya. Atau menutupi kegagalannya. Dengan fanatisme ashobiyah yang dia tempuh sekarang dia mendapatkan kedudukan dan tempat di dalam agama, politik, kebudayaan. Bisa jadi dia mendapat kedudukan sebagai penulis, pemimpin komunitas, jamaah, atau yayasan. Ia dapat kedudukan di organisasi masyarakat, propinsi, kabilah, dan dijuluki tokoh cendekia.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Jalan yang terbaik adalah bukan terus tenggelam dengan kedudukan ini dan membiarkan sifat fanatisme terus berada dalam diri. Jalan terbaik adalah mengambil sikap agar sifat ini hilang. Langkah pertama untuk sembuh dari penyakit ini adalah dengan mengidentifikasi sebab fanatisme atau ta&#8217;ashub itu sendiri. <\/p>\n<p>Di antara sebab ta&#8217;ashub adalah lingkungan. Seseorang tumbuh di lingkungan yang mendidiknya untuk menjadi seorang fanatik. Sehingga lahirlah dia sebagai seorang yang fanatik. Seseorang itu tidak lahir tiba-tiba jadi seorang yang fanatik. Tapi ia mencontoh dan belajar dari lingkungannya.<\/p>\n<p>Sebab lainnya adalah tidak ditegakkannya akhlak mulia. Seperti keadilan, moderat, mandiri, persamaan. Ketika ini tidak ditegakkan akan lahir sifat permusuhan dan pengingkaran. Dan juga benci terhadap nilai-nilai persatuan. Sebab lainnya adalah berlebihan terhadap seorang person, ulama, guru, dan tokoh masyarakat. Sedangkan sebab terbesarnya adalah pengaruh perbedaan paham dan madzhab. Seruan-seruan kabilah dan kedaerahan. Sebab lainnya juga dikarenakan kedengkian dan kebencian. Misalnya karena suatu permasalahan di masa lalu. Kemudian seseorang melakukan pemberontakan atau pengrusakan. Mereka ingin membuka kembali luka di masa lalu. Bahkan mereka menginginkan meruntuhkan dan membalasnya di masa sekarang.<\/p>\n<p>Inilah yang dapat melemahkan kekuatan. Memecah belah umat. Dan menghancur-leburhkan tujuan yang ingin dicapai. Fanatisme itu tidaklah membuahkan sesuatu yang positif. Yang ada masyarakat malah terhalang dari saling berkasih sayang dan bersaudara. Sehingga hilanglah wibawa umat ini. <\/p>\n<p>Penyebab lain yang tidak bisa kita sepelekan adalah chanel-chanel televisi dan sosial media yang turun menyumbang menyuburkan fanatisme ini. Baik mereka sengaja ataupun tidak. Lewat twitter digembar-gemborkan perselisihan madzhab, fanatik kabilah dan kedaerahaan. Kemudian kerancuan partai-partai dan organisasi masyarakat. Sehingga para penyebar ini menjadi pasukan-pasukan yang turut andil dalam menyebarkan kerusakan ini.<\/p>\n<p>Ma&#8217;asyiral ikhwah,<\/p>\n<p>Cara untuk mengobati penyakit ini adalah mendidik generasi muda dengan metode pendidikan yang toleran. Mengajarkan mereka untuk menjaga hak-hak sesama manusia. Saling berkasih sayang. Sedangkan alat untuk menghilangkan fanatisme adalah peraturan. Ditetapkan peraturan dan hukum yang tidak memihak. Disusun dengan transparan dan ditujukan untuk memerangi diskriminasi. Menegakkan keadilan dan menjaga hak. Kemudian juga mengingatkan peran penting keluarga, sekolah, dan masjid dalam mengurai penyakit fanatisme.<\/p>\n<p>Sebaik-baik obatnya adalah bersegera menuju kebenaran. Menyerahkan diri kepadanya. Dan menerimanya. <\/p>\n<p>Tidak pernah ada ceritanya warna kulit itu menjadi pembeda keutamaan. Atau tempat tinggal. Atau nasab. Karena janin di dalam perut seorang wanita itu tidak menciptakan nasab mulia untuk mereka. Nabi Muhammad shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَن أبطَأَ به عملُه لم يُسرِع به نسَبُه\n<\/p>\n<p>“Siapa yang amalnya lambat (sedikit), maka nasabnya tidak mampu mempercepat dia.”<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam berpesan kepada putri beliau, Fatimah radhiallahu &#8216;anha,<\/p>\n<p class=\"arab\">\nيا فاطمَةُ بنتُ مُحمد! لا أُغنِي عنكِ مِن اللهِ  شيئًا\n<\/p>\n<p>“Hai Fatimah putri Muhammad, aku tak bisa memberi manfaat sedikit pun untukmu di sisi Allah.” (Muttafaqun &#8216;alaihi).<\/p>\n<p>Allah Azza wa Jalla berfirman kepada Nabi Nuh &#8216;alaihissalam mengenai anaknya.<\/p>\n<p class=\"arab\">\n﴿إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ﴾\n<\/p>\n<p>Allah berfirman: &#8220;Hai Nuh, sesungguhnya dia bukanlah termasuk keluargamu (yang dijanjikan akan diselamatkan), sesungguhnya (perbuatan)nya perbuatan yang tidak baik&#8221;. [Quran Hud: 46].<\/p>\n<p>Ibadallah,<\/p>\n<p>Seseorang itu bertangung jawab terhadap dirinya sendiri. Apa kebaikan yang telah dia perbuat. Dan keburukan apa yang dia jauhi. Dan pakaian ketakwaan adalah yang terbaik. Di dalam hadits, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n لَيْسَ مِنَّا مَنْ دَعَا إِلَى عَصَبِيَّةٍ وَلَيْسَ مِنَّا مَنْ قَاتَلَ عَلَى عَصَبِيَّةٍ وَلَيْسَ مِنَّا مَنْ مَاتَ عَلَى عَصَبِيَّةٍ\n<\/p>\n<p>“Bukan termasuk golongan kami orang yang mengajak kepada ashabiyah, bukan termasuk golongan kami orang yang berperang karena ashabiyahdan bukan termasuk golongan kami orang yang mati karena ashabiyah.”[HR. Abu Dawud].<\/p>\n<p>Dalam hadits yang lain, beliau bersabdam<\/p>\n<p class=\"arab\">\nمَنْ قُتِلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ يَدْعُو عَصَبِيَّةً أَوْ يَنْصُرُ عَصَبِيَّةً فَقِتْلَةٌ جَاهِلِيَّةٌ\n<\/p>\n<p>“Barangsiapa terbunuh karena membela bendera kefanatikan yang menyeru kepada kebangsaan atau mendukungnya, maka matinya seperti mati Jahiliyah.” [HR. Muslim].<\/p>\n<p class=\"arab\">\nأعوذُ بالله مِن الشيطان الرجيم: ﴿أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَى (36) وَإِبْرَاهِيمَ الَّذِي وَفَّى (37) أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى (38) وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى (39) وَأَنَّ سَعْيَهُ سَوْفَ يُرَى (40) ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى (41) وَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى﴾ [النجم: 36- 42].\n<\/p>\n<p>“Ataukah belum diberitakan kepadanya apa yang ada dalam lembaran-lembaran Musa? dan lembaran-lembaran Ibrahim yang selalu menyempurnakan janji? (yaitu) bahwasanya seorang yang berdosa tidak akan memikul dosa orang lain, dan bahwasanya seorang manusia tiada memperoleh selain apa yang telah diusahakannya, dan bahwasanya usaha itu kelak akan diperlihatkan (kepadanya). Kemudian akan diberi balasan kepadanya dengan balasan yang paling sempurna, dan bahwasanya kepada Tuhanmulah kesudahan (segala sesuatu).” [Quran An-Najm: 36-42].<\/p>\n<p class=\"arab\">\nنفَعَني اللهُ وإياكم بالقرآن العظيم، وبِهَديِ محمدٍ &#8211; صلى الله عليه وسلم -، وأقولُ قَولِي هذا، وأستغفِرُ اللهعَ لي ولكم ولسائرِ المُسلمين مِن كل ذنبٍ وخطيئةٍ، فاستغفِرُوه، إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، وقد تأذَّن بالزيادةِ لمَن شكَر، وأشهَدُ أن لا إله إلا الله وحده لا شريكَ له شهادةً تُبلِّغُ صاحِبَها مقعَدَ صِدقٍ عندَ ملِيكٍ مُقتَدَر، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُ الله ورسولُه المُؤيَّد بالآياتِ والسُّوَر، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِهِ وأصحابِه عزَّ بهم الدينُ وانتصَر، والتابِعين ومَن تبِعَهم بإحسانٍ إلى يوم المحشَر.<br \/>\nأما بعد .. فيا أيها المُسلمون:\n<\/p>\n<p>Perlu diketahui, bukan termasuk ashobiyah seseorang mencintai kaum dan negerinya. Karena hal ini merupakan sunnatullah dalam penciptaan-Nya. Dia menjadikan manusia bersuku dan berbangsa agar mereka saling mengenal. Naluri manusia mencintai negeri mereka dimana mereka berasal.<\/p>\n<p class=\"arab\">\n ﴿وَمَا لَنَا أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِنْ دِيَارِنَا وَأَبْنَائِنَا﴾\n<\/p>\n<p>Mereka menjawab: &#8220;Mengapa kami tidak mau berperang di jalan Allah, padahal sesungguhnya kami telah diusir dari anak-anak kami?&#8221; [Quran Al-Baqarah: 246].<\/p>\n<p>Ashobiyah adalah suatu kebatilan yang menyimpang dari kebenaran. Melenceng dari nilai-nilai keadilan. Atau ajaran madzhab itu sendiri.<\/p>\n<p class=\"arab\">\nهذا وصلُّوا وسلِّمُوا على الرحمةِ المُهداة، والنِّعمةِ المُسداة: نبيِّكُم مُحمدٍ رسولِ الله؛ فقد أمرَكم بذلك ربُّكم في مُحكَم تنزيلِه، وهو القائِلُ  &#8211; والصادِقُ في قِيلِه &#8211; قولًا كريمًا: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك: نبيِّنا محمدٍ الحَبيبِ المُصطَفى، والنبيِّ المُجتَبَى، وعلى آله الطيبين الطاهِرِين، وعلى أزواجِه أمهاتِ المؤمنين.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخلفاءِ الأربعةِ الراشدين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابة أجمعين، والتابِعين ومن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك وجُودِك وفضلِك وإحسانِك وكرمِك يا أكرَمَ الأكرمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذلَّ الشرك والمُشركين، واخذُل الطُّغاةَ، والملاحِدَة، وسائرَ أعداءِ المِلَّة والدين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطانِنا، اللهم آمِنَّا في أوطانِنا، اللهم آمِنَّا في أوطانِنا، وأصلِح أئمَّتَنا وولاةَ أمُورِنا، واجعَل اللهم ولايتَنَا فيمن خافَك واتَّقاك واتَّبَع رِضاكَ يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق إمامَنا وولِيَّ أمرِنا بتوفيقِك، وأعِزَّه بطاعتِك، وأَعلِ به كلمَتَك، واجعَله نُصرةً للإسلامِ والمسلمين، ووفِّقه ووليَّ عهدِه وإخوانَه وأعوانَه لما تُحبُّ وتَرضَى، وخُذ بنواصِيهم للبِرِّ والتقوَى.<\/p>\n<p class=\"arab\">\nاللهم وفِّق ولاةَ أمورِ المسلمين للعملِ بكتابِك، وبسنَّةِ نبيِّك محمدٍ &#8211; صلى الله عليه وسلم -، واجعَلهم رحمةً لعبادِك المؤمنين، واجمَع كلمتَهم على الحقِّ والهُدَى والسنَّة يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين، اللهم أصلِح أحوالَ المُسلمين في كل مكان، اللهم واحقِن دماءَهم، واجمَع على الحقِّ والهُدى والسنَّةِ كلمتَهم، وولِّ عليهم خيارَهم، واكفِهم أشرارَهم، وابسُط الأمنَ والعدلَ والرَّخاءَ في ديارِهم، وأعِذهم من الشُّرور والفتَن ما ظهَرَ منها وما بَطَن.<\/p>\n<p class=\"arab\">\nاللهم انصُر جنودَنا، اللهم انصُر جنودَنا المُرابِطِين على حُدودنا، اللهم سدِّد رأيَهم، وصوِّب رميَهم، واشدُد أزرَهم، وقوِّ عزائِمَهم، وثبِّت أقدامَهم، واربِط على قلوبِهم، وانصُرهم على مَن بغَى عليهم، اللهم أيِّدهم بتأيِيدك، وانصُرهم بنصرِك، اللهم احفَظهم مِن بين أيدِيهم ومِن خلفِهم وعن أيمانِهم وعن شمائِلِهم، ومِن فوقِهم، ونعوذُ بك اللهم أن يُغتالُوا مِن تحتِهم، اللهم وارحَم شُهداءَهم، واشفِ جرحَاهم، واحفَظهم في أهلِهم وذريَّاتهم إنك سميعُ الدعاء.<\/p>\n<p class=\"arab\">\nاللهم يا وليَّ المُؤمنين، وناصِر المُستضعَفين انصُر إخوانَنا المُستضعَفين المظلُومين في فلسطين، وفي بُورما، وفي أفريقيا الوُسطى، وفي ليبيا، وفي العِراق، وفي اليمَن، وفي سُوريا، تعرَّضُوا للظُّلم والطُّغيان، والتشريدِ والحِصار، سُفِكَت دماؤُهم، وقُتِّل أبرياؤُهم، اللهم يا ناصِر المُستضعَفين، ويا مُنجِيَ المُؤمنين انتصِر لهم، وتَوَلَّ أمرَهم، واكشِف كَربَهم، وارفَع ضُرَّهم، وعجِّل فرَجَهم، وألِّف بين قُلوبِهم، واجمَع كلمَتَهم، اللهم إنا نسألُك لهم نصرًا مُؤزَّرًا، وفرَجًا ورحمةً وثباتًا.<\/p>\n<p class=\"arab\">\nاللهم عليك بالطُّغاة الظالِمين ومَن شايعَهم، ومَن أعانَهم، اللهم فرِّق جَمعَهم، وشتِّت شَملَهم، ومزِّقهم كلَّ مُمزَّق، اللهم اجعَل تدميرَهم في تدبيرِهم يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم عليك باليهود الصهايِنة، اللهم عليك باليهود الصهايِنة الغاصِبين المُحتلِّين؛ فإنهم لا يُعجِزونك، اللهم وأنزِل بهم بأسَك الذي لا يُردُّ عن القومِ المُجرمِين، اللهم إنا نَدرَأُ بك في نُحورِهم، ونعُوذُ بك من شُرورهم.<\/p>\n<p class=\"arab\">\nاللهم اغفِر ذنوبَنا، واستُر عيوبَنا، ونفِّس كُروبَنا، وعافِ مُبتلانا، واشفِ مرضانا، وارحَم موتانا.<br \/>\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العِزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله رب العالَمين.<\/p>\n<p><strong>Diterjemahkan secara bebas dari khotbah Jumat al-Masjid al-Haram<br \/>\nTanggal: 35 Sya&#8217;ban 1439 H<br \/>\nKhotib: Syaikh Shaleh bin Abdullah bin Humaid<br \/>\nJudul Asli: Tahdzir min at-Ta&#8217;asshub wa al-&#8216;Ashabiyyah<\/p>\n<p>Diterjemahkan oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله حمدَ الشَّاكِر، سبحانه وبحمدِه لا يُحصِرُ نِعمَه حاصِر، خيرُه فائِض وإنعامُه وافِر، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له شهادةً أدَّخِرُها ذُخرًا لليوم الآخِر، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُ الله ورسولُه خيرُ حامِدٍ وأفضلُ ذاكِر، صلَّى الله عليه وعلى آله الطيبين الطاهِرين، وأصحابِه الغُرِّ الميامِين [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5051,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5050"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5050"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5050\/revisions"}],"predecessor-version":[{"id":5052,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5050\/revisions\/5052"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5051"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5050"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5050"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5050"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}