{"id":5053,"date":"2018-05-13T23:50:27","date_gmt":"2018-05-13T16:50:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5053"},"modified":"2018-05-13T23:50:27","modified_gmt":"2018-05-13T16:50:27","slug":"menumbuhkan-sifat-optimis-pada-anak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5053-menumbuhkan-sifat-optimis-pada-anak.html","title":{"rendered":"Menumbuhkan Sifat Optimis Pada Anak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala.<\/p>\n<p>Ibadallah,<\/p>\n<p>Anak-anak kaum muslimin perlu dilatih memiliki optimisme yang tinggi dan benar. Optimisme yang dibangun berdasarkan rajaˈ (sikap berharap), raghbah (semangat meraih cita-cita) dan tawakkal kepada Allah Azza wa Jalla .<\/p>\n<p>Rajaˈ, raghbah dan tawakkal merupakan ibadah yang amat penting bagi kehidupan manusia untuk meraih pahala dan meraih cita-cita.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman tentang rajaˈ yang membuktikan bahwa ia termasuk ibadah:<\/p>\n<p class=\"arab\">\nفَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا\n<\/p>\n<p>Maka barangsiapa yang mengharap berjumpa dengan Rabb-nya, maka hendaklah ia mengamalkan amal shalihdan tidak mempersekutukan dengan siapapun dalam beribadah kepada Rabb-nya. [Al-Kahfi\/18:110]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ يَرْجُونَ رَحْمَتَ اللَّهِ ۚ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Mereka mengharap rahmat Allah, dan Allah Maha Pengampun dan Maha Penyayang. [Al-Baqarah\/2:218]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا\n<\/p>\n<p>Orang-orang yang mereka seru (yang mereka jadikan tumpuan doa) itu, mereka sendiri justeru mencari jalan (wasîlah) langsung menuju Rabb mereka; (berlomba) siapakah di antara mereka yang lebih dekat kepada Allah, mengharap rahmat-Nya dan takut akan azab-Nya. Sesungguhnya azab Rabb-mu itu adalah perkara yang harus ditakuti. [Al-Isra\/17:57]<\/p>\n<p>Imam Ibnu al-Qayyim rahimahullah dalam Madarij as-Salikîn menjelaskan: Mencari jalan (wasîlah) menuju Allah artinya mencari kedekatan diri kepada Allah dengan melakukan peribadatan kepada-Nya dan memberikan kecintaan kepada-Nya. Pada ayat ini Allah menyebutkan tiga pilar keimanan penting yang menjadi tumpuan, yaitu : cinta, takut dan harapan (rajaˈ ).<\/p>\n<p>Demikian pula raghbah, ia juga merupakan ibadah yang penting. Allah Subhanahu wa Ta’ala antara lain berfirman :<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا ۖ وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan baik dan mereka berdoa kepada Kami dengan (semangat) berharap dan cemas. Dan mereka adalah orang-orang yang khusyu’ kepada Kami. [Al-Anbiya\/21:90]<\/p>\n<p>Apalagi tawakkal, jelas ia merupakan ibadah yang teramat penting, karena tawakkal merupakan tolok ukur keimanan seseorang. Allah Subhanahu wa Ta’ala antara lain berfirman :<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ\n<\/p>\n<p>Dan hanya kepada Allah sajalah hendaknya engkau bertawakkal, apabila kamu benar-benar beriman. [Al-Maˈidah\/5 : 23]<\/p>\n<p>Pembinaan bagi tumbuhnya sikap rajaˈ, raghbah dan tawakkal, amat sangat penting ditanamkan pada diri anak-anak semenjak dini supaya semangat dan optimisme mereka kelak terbentuk secara utuh dalam rangka meraih cita-cita masa depan terbaik, yaitu cita-cita ridha Allah Subhanahu wa Ta’ala dan kebahagiaan hidup di akhirat. Anak-anak yang diharapkan menjadi generasi pantang putus asa.<\/p>\n<p>Rajaˈ, yang dalam bahasa Indonesia diterjemahkan harapan, hakikatnya adalah sesuatu yang mendorong dan memotivasi hati menuju hal yang disukainya, yaitu mendapat ridha Allah dan kebahagiaan di negeri akhirat. Atau pengertian-pengertian yang senada. Intinya rajaˈ adalah sikap berharap yang mendorong hati untuk bersemangat dalam meraih cita-cita.<\/p>\n<p>Dan rajaˈ ini, asasnya adalah husnu zhan (berbaik sangka) terhadap Allah dan terhadap kasih sayang-Nya, sehingga memangkas habis rasa putus asa. Karenanya Rasûlullah Shallallahu ‘alaihi wa sallam bersabda memberi peringatan kepada umatnya:<\/p>\n<p class=\"arab\">\nعَنْ جَابِرٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَبْلَ وَفَاتِهِ بِثَلَاثٍ، يَقُولُ: «لَا يَمُوتَنَّ أَحَدُكُمْ إِلَّا وَهُوَ يُحْسِنُ بِاللهِ الظَّنَّ. رواه مسلم\n<\/p>\n<p>Dari Jabir  Radhiyallahu anhu, ia mengatakan: Aku mendengar Nabi Shallallahu ‘alaihi wa sallam , tiga hari sebelum beliau wafat, bersabda: Janganlah seseorang di antara kalian mati kecuali ia dalam keadaan berhusnu zhan (berbaik sangka) kepada Allah.[HR. Muslim].<\/p>\n<p>Menurut penjelasan Imam Ibnu al-Qayyim rahimahullah, sebenarnya rajaˈ atau harapan, terdiri dari tiga macam. Dua terpuji, dan satu tercela.<\/p>\n<p>Dua yang terpuji adalah: Pertama, rajaˈ (harapan) nya seseorang yang berbuat ketaatan kepada Allah Azza wa Jalla berdasarkan cahaya ilmu dari Allah. Maka ia adalah orang yang mengharapkan pahala dari Allah Azza wa Jalla . Kedua, harapan seseorang yang berbuat dosa kemudian bertaubat, maka ia adalah orang mengharapkan ampunan, maaf, kebaikan, kemurahan dan santunan Allah Azza wa Jalla.<\/p>\n<p>Sedangkan rajaˈ yang tercela adalah, seseorang yang terus menerus meninggalkan ketaatan dan terus menerus berbuat kesalahan, namun ia berharap kasih sayang dan rahmat Allah Subhanahu wa Ta’ala, tanpa mau berusaha. Ini adalah fatamorgana, angan-angan kosong dan harapan dusta.<\/p>\n<p>Itulah rajaˈ.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun raghbah (semangat meraih cita-cita), hakikatnya mirip dengan rajaˈ. Bedanya, rajaˈadalah bentuk harapan besarnya, sedangkan raghbah adalah bentuk usahanya. Dengan demikian, raghbah sejatinya merupakan buah dari rajaˈ. Apabila seseorang punya harapan terhadap sesuatu, maka ia akan bersemangat melakukan usaha untuk mendapatkannya. Hubungan antara raghbah dengan rajaˈ, laksana hubungan antara lari dan takut. Orang yang mengharapkan sesuatu niscaya akan berusaha sungguh-sungguh untuk mendapatkannya. Demikian pula orang yang takut, maka ia akan lari dari apa yang ditakutinya.<\/p>\n<p>Artinya, suatu harapan tidak akan disebut harapan yang sebenarnya kalau tidak ditindak lanjuti dengan tindakan nyata. Dan optimisme yang baik In syaˈAllah akan terbentuk melalui pembinaan yang benar tentang rajaˈ dan raghbah. Dan hal ini akan menjadi sempurna dengan tawakkal kepada Allah Azza wa Jalla.<\/p>\n<p>Pembinaan kearah itu adalah dengan memberikan penjelasan akan janji-janji Allah Azza wa Jalla bagi orang-orang yang bertaqwa dan meberikan penjelasan akan ancaman-ancaman-Nya bagi orang-orang yang durhaka, melalui proses pengajaran dan pendidikan berkesinambungan secara bertahap berdasarkan al-Qurˈan dan Sunnah.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz Asifuddin di majalah As-Sunnah Edisi 05\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5054,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5053"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5053"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5053\/revisions"}],"predecessor-version":[{"id":5055,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5053\/revisions\/5055"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5054"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5053"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5053"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5053"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}