{"id":5056,"date":"2018-05-14T15:50:44","date_gmt":"2018-05-14T08:50:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5056"},"modified":"2018-05-14T15:50:44","modified_gmt":"2018-05-14T08:50:44","slug":"khutbah-masjid-nabawi-beribadah-kepada-allah-dengan-nama-dan-sifat-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5056-khutbah-masjid-nabawi-beribadah-kepada-allah-dengan-nama-dan-sifat-nya.html","title":{"rendered":"Khutbah Masjid Nabawi: Beribadah Kepada Allah dengan Nama dan Sifat-Nya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ للهِ العليِّ الأعلَى، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له في الآخرة والأُولى، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه النبيُّ المُصطَفى، والرسولُ المُجتبَى، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِه وأصحابهِ أهلِ العلمِ والتَّقوَى.<\/p>\n<p class=\"arab\">\nأما بعدُ .. فيا أيها المُسلمون:<\/p>\n<p class=\"arab\">\nأًوصِيكم ونفسِي بتقوى الله &#8211; جلَّ وعلا -، ﴿وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ﴾ [الطلاق: 2، 3].<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” [Quran Ath-Thalaq: 2-3].<\/p>\n<p>Umat Islam,<\/p>\n<p>Iman dengan nama-nama Allah yang baik dan sifat-sifat yang tinggi merupakan salah satu bentuk tauhid. Iman kepada nama dan sifat Allah merupakan konsekuensi keimanan kepada Allah Jalla wa &#8216;Ala. Mengetahui, mengenalnya, dan beribadah kepada Allah Jalla wa &#8216;Ala dengannya merupakan kedudukan yang tinggi dan besar.<\/p>\n<p>Seorang yang beriman, mereka menetapkan untuk Allah sesuai dengan yang Allah kabarkan tentang diri-Nya. Dan juga apa yang dikabarkan Rasulullah shallallahu &#8216;alaihi wa sallam tentang beliau. Kabar tentang nama-nama-Nya yang Maha Baik dan sifat-sifat-Nya yang Maha Tinggi. Seorang mukmin mengimani hal ini tanpa menyerupakan sifat-sfat Allah dengan sifat makhluk. Tanpa membagaimanakannya. Dan tanpa menolaknya.<\/p>\n<p>Seorang yang beriman juga menyucikan Allah Jalla wa &#8216;Ala. Menyucikannya dari kekurangan dan aib. Menafikan apa yang Dia nafikan dan Rasul-Nya nafikan. Menafikan termasuk bentuk menyempurnakan sifat Allah. Karena penafian sifat yang kurang artinya menetapkan sifat-sifat yang sempurna saja yang hanya layak untuk Allah Ta&#8217;ala.<\/p>\n<p>Dalam firman-Nya, Allah Ta&#8217;ala menyatakan,<\/p>\n<p class=\"arab\">\n﴿لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ﴾\n<\/p>\n<p>“Tidak ada tersembunyi daripada-Nya sebesar zarrah pun.” [Quran Saba: 3].<\/p>\n<p>Kita beriman dan menetapkan kesempurnaan ilmu Allah. <\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَا مَسَّنَا مِنْ لُغُوبٍ﴾\n<\/p>\n<p>“Dan Kami sedikitpun tidak ditimpa keletihan.” [Quran Qaf: 38].<\/p>\n<p>Dan ayat ini juga kita imani. Kita imani dan tetapkan kesempurnaan qudrah (kemampuan) Allah.<\/p>\n<p>Kita beriman sesuai dengan apa yang disampaikan nash-nash syar&#8217;i. Tanpa memalingkan maknanya dan membagai-manakannya. Tanpa menyerupakan dan memisalkan. Tidak ada yang serupa dengan-Nya. Baik dalam nama ataupun sifat-Nya. Allah sempurna secara mutlak dalam nama-nama, sifat-sifat, dan perbuatan-Nya.<\/p>\n<p class=\"arab\">\n ﴿لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ﴾\n<\/p>\n<p>“Tidak ada sesuatupun yang serupa dengan Dia, dan Dialah yang Maha Mendengar dan Melihat.” [Quran Asy-Syura: 11].<\/p>\n<p>Ibnu Abdul Bar rahimahullah mengatakan, “Ahlussunnah sepakat menetapkan sifat-sifat yang diriwayatkan dalam Alquran al-Karim dan sunnah. Mengimaninya. Apa yang disebutkan tentang sifat-sifat-Nya adalah sesuatu yang hakiki bukan majaz. Akan tetapi, Ahlussunnah tidak membagai-manakannya. Dan tidak membatasi sifa-Nya dengan batasan tertentu.”<\/p>\n<p>Imam Malik rahimahullah pernah ditanya tentang firman Allah:<\/p>\n<p class=\"arab\">\n ﴿الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى﴾\n<\/p>\n<p>“(Yaitu) Tuhan Yang Maha Pemurah. Yang bersemayam di atas &#8216;Arsy.” [Quran Tha-ha: 5].<\/p>\n<p>Beliau ditanya, “Bagaiman Dia beristiwa?” Imam Malik menjawab, “Istiwa sudah diketahui maknanya (dalam bahasa Arab). Tata caranya tidak diketahui. Mengimaninya adalah kewajiban. Sementara bertanya tentangnya adalah bid&#8217;ah.”<\/p>\n<p>Nama-nama Allah Jalla wa &#8216;Ala adalah Maha Baik. Dan sifat-sifat-Nya adalah Maha Tinggi. Meyakini ini merupakan prinsip dalam beribadah kepada-Nya dengan cara yang sepantasnya. Karena menyucikannya dari kekurangan. Memuji dan menyanjung-Nya. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا﴾\n<\/p>\n<p>“Hanya milik Allah asmaa-ul husna, maka bermohonlah kepada-Nya dengan menyebut asmaa-ul husna itu.” [Quran Al-A&#8217;raf: 180].<\/p>\n<p>Doa dalam ayat ini mencakup dua bentuk doa. Doa ibadah dan doa masalah. Kita berdoa di setiap apa yang kita kehendaki dengan menyebut nama-nama-Nya yang sesuai dengan permintaan kita. Misalnya: Ya Allah  ampunilah dan sayangilah aku, karena sesungguhnya engkau al-Ghafur (Maha Pengampun) dan ar-Rahim (Maha Penyayang). Terimalah taubatku wahai Tawwab (Penerima taubat). Berilah aku rezeki wahai ar-Razzaq (Maha Pemberi rezeki). Dll.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di antara nama Allah Jalla wa &#8216;Ala adalah ash-Shamad.<\/p>\n<p class=\"arab\">\n﴿قُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾ [الإخلاص: 1- 4].\n<\/p>\n<p>Katakanlah: &#8220;Dialah Allah, Yang Maha Esa. Allah adalah Tuhan yang bergantung kepada-Nya segala sesuatu. Dia tiada beranak dan tidak pula diperanakkan, dan tidak ada seorangpun yang setara dengan Dia&#8221;. [Quran Al-Ikhlas: 4].<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Apabila ada memiliki banyak keperluan. Engkau diserbu berbagai pembicaraan. Segala kegundaah datang menghadapmu. Saat itu hadapkanlah diri kepada al-Ahad ash-Shamad. Maksudnya adalah ketika Anda dalam keadaan lapang maupun sempit, Allah tetaplah satu-satunya yang dituju segala permasalahan. Dialah yang mengangkat musibah.<\/p>\n<p>Wahai umat Islam,<\/p>\n<p>Dalam setiap saat, kita semua sangat butuh kepada Rabb kita Yang Maha Mulia, al-Ahad ash-Shamad. Kita menggantungka urusan kepada-Nya dengan beribadah dan berdoa. Kita merendahkan diri, cinta, ikhlas, takut, dan berharap kepada-Nya. Betapa kita sangat butuh berdoa kepada-Nya baik dalam keadaan lapang apalagi sempit. Kita berharap kepada-Nya dalam nikmat dan dijauhkan dari keburukan. <\/p>\n<p>Kita rendahkan diri kita kepada Allah Subhanahu wa Ta&#8217;ala mudah-mudahan Dia melepaskan kita dari semua bencana. Khususnya di zaman kita hidup sekarang. Saat umat semakin berat musibahnya dari semua bidang. Demikian juga kita rendahkan diri kita, berdoa agar dianugerahi kenikmatan, cita-cita yang tinggi dan tempat yang mulia di dunia dan akhirat.<\/p>\n<p>Betapa kita sekarang sangat butuh -baik individu atau masyarakat- untuk membebaskan hati kita dari selain-Nya. Kita kembali kepada-Nya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾\n<\/p>\n<p>“Dialah Yang hidup kekal, tiada Tuhan (yang berhak disembah) melainkan Dia; maka sembahlah Dia dengan memurnikan ibadat kepada-Nya. Segala puji bagi Allah Tuhan semesta alam.” [Quran Ghafir: 65].<\/p>\n<p>Ibnu Taimiyah rahimahullah berkata, “Maksudnya adalah dua orang kekasih Allah; Muhammad dan Ibrahim &#8216;alaihimassalam, mereka adalah orang yang memiliki kedudukan khusus dari orang-orang khusus. Mereka sempurna dalam mempraktikkan tauhid uluhiyah. Yaitu tidak ada di hati mereka selain Allah.”<\/p>\n<p>Betapa banyak orang dalam kehidupan ini merasakan dalam suatu bahaya yang serius. Seperti kondisi umat sekarang ini. Tidak ada tempat lari dari mara bahaya tersebut kecuali dengan berpegang pada tali yang kuat, yaitu kepada Allah ash-Shamad al-&#8216;Azhim. Dialah satu-satunya yang menjaga hal-hal yang mashlahat untuk kita. Di tangan-Nya lah musibah disingkirkan atau malah menimpa. Dialah yang menjaga wali-wali-Nya dari kebinasaan. <\/p>\n<p>Allah, Dialah al-Ahad ash-Shamad, satu-satunya tempat bergantung masalah dan kebutuhan manusia. Bahkan semua makhluk yang ada mengarahkan semua keperluan, keadaan, dan kebutuhan mereka kepada-Nya. Karena Dialah yang memiliki kesempurnaan secara mutlak. Baik dalam nama, sifat, dan perbuatan-Nya. Bagaimana seorang muslim bisa celaka? Bagaiman umat Islam bisa celaka? Padahal Rabb mereka adalah Yang Maha Esa dan tempat bergantung segala urusan. Dia disifati dengan semua kesempurnaan.<\/p>\n<p>Berharaplah kepada Rabb Anda. Ikhlaskan niat Anda dalam berdoa. Ikhlaskan niat Anda dalam ibadah dan tawakal. Dalam harap dan takut kepada-Nya. Dalam cinta dan kembali pada-Nya. Dalam kesempitan dan ketakutan. Dalam perendahan diri dan ketundukan. <\/p>\n<p class=\"arab\">\n﴿فَإِذَا فَرَغْتَ فَانْصَبْ (7) وَإِلَى رَبِّكَ فَارْغَبْ﴾\n<\/p>\n<p>“Maka apabila kamu telah selesai (dari sesuatu urusan), kerjakanlah dengan sungguh-sungguh (urusan) yang lain, dan hanya kepada Tuhanmulah hendaknya kamu berharap.” [Quran Al-Insyirah: 8].<\/p>\n<p>Ketika kita melakukan yang demikian, kita akan temui kemuliaan dan pertolongan dalam setiap apa yang kita inginkan dan harapkan.<\/p>\n<p>Wahai orang-orang yang mendapati sempitnya jalan. Sulitnya jalan keluar. Ayo menuju pintu Rabbmu. Serahkanlah diri di hadapan-Nya. Apabila hari ini engkau mendapati keadaan yang sempit, yakinlah dengan Yang Maha Esa dan Maha Tinggi. Dialah Yang Maha lembut terhadap hamba-hamba-Nya. Dialah yang ilmu-Nya meliputi segala sesuatu. Baik yang samar maupun yang tersembunyi. Dia mengetahui apa yang ada di batin dan yang tak tampak.<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ﴾\n<\/p>\n<p>“Sesungguhnya Allah Maha Halus lagi Maha Mengetahui.” [Quran Al-Hajj: 63].<\/p>\n<p class=\"arab\">\n﴿إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ﴾\n<\/p>\n<p>“Sesungguhnya Tuhanku Maha Lembut terhadap apa yang Dia kehendaki.” [Quran Yusuf: 100].<\/p>\n<p>Dialah Yang Maha Lembut. Apabila ia menginginkan sesuatu, ia jadikan sebab-sebabnya dengan kesempurnaan lemah-lembut-Nya. Hingga hal-hal mustahil pun bisa menjadi nyata. Dialah yang Maha Dermawan.<\/p>\n<p>Ketika Anda merasa alangkah panjangnya musibah mendera. Waktu-waktu yang ada hanyalah pergantian masa bukan keadaan. Hadapkanlah dirimu kepada ash-Shamad (tempat bergantung segala urusan) dan al-Jabbar (Yang Maha Perkasa). Dengan keperkasaan-Nya, Dia akan menghancurkan sesuatu yang bagi manusia mustahil hancur. Dia akan memeberi jalan keluar dari musibah. Menyingkap keburukan dan derita. Tidak ada derita kecuali Dialah yang mengangkatnya. Tidak ada penyakit kecuali Dialah yang menyembuhkannya. Tidak ada musibah kecuali Dialah yang menyingkapnya. Dia memiliki kemampuan yang sempurna. Kehendak yang tak bisa dihalangi. Dia angkat bencana dan derita.<\/p>\n<p class=\"arab\">\n﴿أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ﴾\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi?” [Quran An-Naml: 62].<\/p>\n<p class=\"arab\">\n﴿قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ﴾\n<\/p>\n<p>Katakanlah: &#8220;Allah menyelamatkan kamu dari bencana itu dan dari segala macam kesusahan&#8221;. [Quran Al-An&#8217;am: 64].<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Kembalilah kepada Rabb Anda. Dengan dekat kepadanya Anda akan menemukan kebahagiaan, perbaikan, kesucian, kemenangan, kesuksesan, ketenangan, dan kemantapan.<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ﴾\n<\/p>\n<p>“Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan.” [Quran An-Nahl: 128].<\/p>\n<p>Diriwayatkan oleh ash-habu as-sunan, dari Abdullah bin Buraidah, dari ayahnya, bahwa Rasulullah shallallahu &#8216;alaihi wa sallam memasuki masjid. Ternyata ada seorang laki-laki yang sedang shalat dan berdoa:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّى أَسْأَلُكَ بِأَنِّى أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ الأَحَدُ الصَّمَدُ الَّذِى لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ\n<\/p>\n<p>“Ya Allah, aku memohon kepada-Mu karena aku bersaksi bahwa Engkau adalah Allah, tidak ada tuhan yang berhak disembah kecuali Engkau, Yang Maha Esa, yang menjadi tempat bergantung semua makhluk-Nya, tidak beranak dan tidak dilahirkan. Dan tidak ada seorangpun yang sepadan dengan-Nya.”<\/p>\n<p>Kemudian Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَالَّذِى نَفْسِى بِيَدِهِ لَقَدْ سَأَلَ اللَّهَ بِاسْمِهِ الأَعْظَمِ الَّذِى إِذَا دُعِىَ بِهِ أَجَابَ وَإِذَا سُئِلَ بِهِ أَعْطَى\n<\/p>\n<p>“Demi Dzat yang jiwaku berada di tangan-Nya, sungguh orang ini telah meminta kepada Allah dengan ismullah al-a’dzam (nama Allah yang paling agung), dimana, ketika seseorang berdoa dengan menyebut nama itu, maka doanya akan diijabahi. Daan apabila dia meminta kepada Allah dengan menyebut nama itu, maka dia akan diberi.”<\/p>\n<p class=\"arab\">\nأقولُ هذا القولَ، وأستغفِرُ اللهَ لي ولكم ولسائرِ المُسلمين مِن كل ذنبٍ، فاستغفِرُوه إنه هو الغفورُ الرحيمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله حمدًا يلِيقُ بجلالِه وجمالِه وعظمتِه، وأشهدُ أن لا إله إلا الله وحدهُ لا شَريكَ له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِهِ وأصحابِهِ.<\/p>\n<p class=\"arab\">\nأما بعدُ .. فيا أيها المُسلمون:<\/p>\n<p class=\"arab\">\nأُوصِيكُم ونفسِي بتقوَى الله &#8211; جلَّ وعلا -، فهي وصيَّتُه للأولين والآخِرين.<br \/>\nأيها المُسلمون:<\/p>\n<p>Merupakan sesuatu yang darurat dan mendesak bagi setiap muslim, untuk menadabburi makna nama-nama Allah. Nama-nama yang mengandung sifat yang agung dan sempurna. Ketika mereka telah memahaminya, mereka akan menemukan keajaiban iman. Kesempurnaan keyakinan. Mereka semakin sadar, tidak ada yang bisa memenuhi kebutuhan kecuali hanya Allah saja. Hati mereka berlepas dari segala daya dan upaya kecuali hanya Allah. Hati mereka senantiasa bergantung kepada Allah karena sudah mengenal-Nya. Mencintai keagungan-Nya. Hidup ini semuanya untuk Allah Jalla wa &#8216;Ala. Berdasarkan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\n﴿قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ﴾\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An&#8217;am: 162-163].<\/p>\n<p class=\"arab\">\nثم إن الله &#8211; جلَّ وعلا &#8211; أمرَنا بأمرٍ عظيمٍ، تزكُو به حياتُنا، ألا وهو الصلاةُ والسلامُ على النبيِّ الكريمِ.<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك نبيِّنا محمدٍ، وارضَ اللهم عن الخُلفاء الراشدين، وعن الآلِ والصحابَة أجمَعِين، وعن التابِعين ومَن تبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك بأنَّنا نشهَدُ أن لا إله إلا أنت يا أحَدُ يا صمَدُ يا فردُ، يا ذا الجلال والإكرام، اللهم أنت الأحَدُ الصَّمَدُ الذي لم يلِد ولم يُولَد، ولم يكُن له كُفُوًا أحَد، يا حيُّ يا قيُّوم، يا ذا الجلال والإكرام، نسألأُك أن تُنقِذَ أمَّتَنا مِن كربِها، اللهم أنقِذ أمَّتَنا مِن شدَّتِها ولأوائِها.<\/p>\n<p class=\"arab\">\nاللهم فرِّج هُمومَ المُسلمين في كل مكان، اللهم نفِّس كُرُباتِهم، اللهم نفِّس كُرُباتِهم، اللهم بلِّغنا وإيَّاهم رمضَان والنصرُ حلِيفَهم يا ذا الجلال والإكرام، يا حيُّ يا قيُّوم، اللهم مَن أرادَنا أو أرادَ المُسلمين بسُوءٍ فأشغِله في نفسِه، اللهم اجعَل تدميرَه في تدبيرِه، اللهم اجعَل تدميرَه في مُخطَّطاتِه يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم اغفِر للمُؤمنين والمُؤمنات، والمُسلِمين والمُسلِمات، الأحياء منهم والأموات.<\/p>\n<p class=\"arab\">\nاللهم بلِّغنا رمضان، اللهم بلِّغنا رمضان، وأعِنَّا فيه على الصِّيام والقِيام، اللهم أعِنَّا على ذِكرِك وعلى شُكرِك وعلى حُسن عبادتِك.<\/p>\n<p class=\"arab\">\nاللهم إنا نعوذُ بك مِن جَهدِ البلاء، ودَرَك الشَّقاء، وسُوء القضاء، وشماتَة الأعداء.<\/p>\n<p class=\"arab\">\nاللهم إنا نعوذُ بك مِن زوالِ نِعمتِك، وتحوُّل عافِيَتِك، وفُجاءَة نِقمتِك، وجميعِ سَخَطِك.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادِمَ الحرمَين لِمَا تُحبُّ وترضَى، اللهم وفِّقه ونائِبَه لما تُحبُّه وترضَى، اللهم ألبِسه لِباسَ الصحة والعافِية يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم وفِّق جميعَ ولاةِ أمورِ المُسلمين لما فِيه مصالِحُ رعاياهم، اللهم وفِّقهم لِما فيه صلاحُ رعاياهم، اللهم اجمَع كلمةَ المُسلمين على الحقِّ والتقوَى في كل مكان.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم آتِنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذابَ النار.<\/p>\n<p class=\"arab\">\nاللهم إنك عفُوٌّ كريمٌ تُحبُّ العفوَ فاعفُ عنَّا، اللهم إنك عفُوٌّ كريمٌ تُحبُّ العفوَ فاعفُ عنَّا، اللهم إنك عفُوٌّ كريمٌ تُحبُّ العفوَ فاعفُ عنَّا.<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\nاذكُروا الله ذِكرًا كثيرًا، وسبِّحُوه بُكرةً وأصيلًا.<br \/>\nوآخرُ دعوانا أن الحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat al-Masjid an-Nabawi<br \/>\nTanggal: 35 Sya’ban 1439 H<br \/>\nKhotib: Syaikh Husein bin Abdul Aziz alu asy-Syaikh<br \/>\nJudul Asli: at-Ta&#8217;abbudu Lillah bi Asma-ihi wa Sifatihi<\/p>\n<p>Diterjemahkan oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ للهِ العليِّ الأعلَى، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له في الآخرة والأُولى، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه النبيُّ المُصطَفى، والرسولُ المُجتبَى، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِه وأصحابهِ أهلِ العلمِ والتَّقوَى. أما بعدُ .. فيا أيها المُسلمون: أًوصِيكم ونفسِي بتقوى الله &#8211; جلَّ وعلا -، ﴿وَمَنْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5057,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5056"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5056"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5056\/revisions"}],"predecessor-version":[{"id":5058,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5056\/revisions\/5058"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5057"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5056"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5056"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5056"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}