{"id":5059,"date":"2018-05-16T15:20:26","date_gmt":"2018-05-16T08:20:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5059"},"modified":"2018-05-16T15:24:34","modified_gmt":"2018-05-16T08:24:34","slug":"keutamaan-hati-yang-bersih-dan-lapang-dada","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5059-keutamaan-hati-yang-bersih-dan-lapang-dada.html","title":{"rendered":"Khutbah Masjid Haram: Keutamaan Hati Yang Bersih dan Lapang Dada"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونُؤمِنُ به ونتوكَّلُ عليه، ونُثنِي عليه الخيرَ كلَّه، نشكُرُه ولا نكفُرُه، ونخلَعُ ونترُكُ مَن يفجُرُه، إيَّاهُ نعبُد، وله نُصلِّي ونسجُد، وإليه نسعَى ونحفِد، نرجُو رحمتَه ونخشَى عذابَه، إنَّ عذابَه الجِدَّ بالكُفَّار مُلحِق، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، وصفِيُّه وخليلُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَحَ للأمة، وجاهَدَ في الله حقَّ جِهادِه حتى أتاهُ اليقِينُ مِن ربِّه، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه والتابِعِين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p class=\"arab\">\nأما بعدُ .. معاشِرَ المؤمنين:<\/p>\n<p class=\"arab\">\nأُوصِي نفسِي وإيَّاكم بتقوَى الله &#8211; عزَّ وجل -؛ فهي وصيَّةُ الله تعالى للأولين والآخرين، ﴿وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ﴾ [النساء: 131].<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bulan Sya&#8217;ban telah memasuki pertengahan. Hari-harinya sebagian telah berlalu. Tidak tersisa kecuali hanya beberapa hari saja. Tapi sayang, sebagian orang tetap saja dengan kebiasaan buruknya. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَيَطَّلِعُ فِى لَيْلَةِ النِّصْفِ مِنْ شَعْبَانَ فَيَغْفِرُ لِجَمِيعِ خَلْقِهِ إِلاَّ لِمُشْرِكٍ أَوْ مُشَاحِنٍ\n <\/p>\n<p>“Sesungguhnya Allah akan menampakkan (turun) di malam Nishfu Sya’ban kemudian mengampuni semua makhluk-Nya kecuali orang musyrik atau orang yang bermusuhan dengan saudaranya.” (HR. Ibnu Majah).<\/p>\n<p>Dalam hadits ini, Nabi shallallahu &#8216;alaihi wa sallam tidak menyebutkan adanya anjuran puasa atau shalat di malam harinya. Hanya saja beliau menyebutkan untuk umatnya tentang sesuatu hal agar mereka bersiap menyambut bulan mulia ini. Yaitu: hati yang bersih dan mentauhidkan Allah. Jika berlalu separuh bulan Sya&#8217;ban, tapi masih ada padanya keburukan, dikhawatirkan hal itu akan tetap ada hingga datang bulan berikutnya yaitu Ramadhan.<\/p>\n<p>Siapa yang di dalam hatinya tergabung tauhid dan bersihnya hati, maka dia berhak mendapat rahmat dan ampunan. Hati seorang muslim adalah hati yang selamat dari syubhat (kerancuan) yang membuatnya menentang berita dari Allah. Dan dari syahwat yang membuatnya jauh dari Allah.<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Tidak sempurna kebersihan hati sampai bersihnya seseorang dari lima hal: (1) Bersih dari kesyirikan, (2) bersih dari bid&#8217;ah yang menyelisihi sunnah, (3) bersih dari syahwat yang membuatnya menyelisihi perintah, (4) bersih dari kelalaian yang membuatnya kurang berdzikir, dan (5) bersih dari hawa nafsu yang mengurangi keikhlasannya.”<\/p>\n<p>Hati yang bersih atau hati yang selamat adalah hati yang penuh dengan takwa dan iman. Penuh dengan kebaikan. Orangnya berhias dengan akhlak yang indah. Kebahagiaannya adalah melihat orang lain mendapat kebaikan. Karena inilah hati seseorang menjadi bersih dan selamat. Suci hatinya. Inilah hatinya para nabi dan rasul. Mereka cinta kalau kaum mereka mendapat kebaikan. Mereka berusaha sekuat tenaga menasihati dan membimbing kaumnya. Mengajari dan menunjuki mereka jalan kebenaran. Lihatlah Nabi Yusuf &#8216;alaihissalam setelah saudara-saudaranya membuat beliau merasakan rentetan penderitaan yang panjang. Beliau berkata,<\/p>\n<p class=\"arab\">\n﴿قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ﴾\n<\/p>\n<p>Dia (Yusuf) berkata: &#8220;Pada hari ini tak ada cercaan terhadap kamu, mudah-mudahan Allah mengampuni (kamu), dan Dia adalah Maha Penyayang diantara para penyayang&#8221;. [Quran Yusuf: 92].<\/p>\n<p>Adapun nabi kita, Muhammad shallallahu &#8216;alaihi wa sallam, Allah telah anugerahkan kepada beliau kelapangan dada, hati yang bersih, dan jiwa yang suci. Beliau shallallahu &#8216;alaihi wa sallam disakiti dengan begitu parah saat berdakwah di jalan Allah, namun beliau tetap menjadi seorang yang tabah dan berlapang dada. Beliau memaafkan banyak orang yang menyakitinya. Dalam Shahihain terdapat sebuah riwayat dari Abdullah bin Mas&#8217;ud radhiallahu &#8216;anhu, ia berkata,<\/p>\n<p class=\"arab\">\nكَأَنِّى أَنْظُرُ إِلَى النَّبِىِّ – صلى الله عليه وسلم – يَحْكِى نَبِيًّا مِنَ الأَنْبِيَاءِ ضَرَبَهُ قَوْمُهُ فَأَدْمَوْهُ ، وَهْوَ يَمْسَحُ الدَّمَ عَنْ وَجْهِهِ ، وَيَقُولُ « اللَّهُمَّ اغْفِرْ لِقَوْمِى فَإِنَّهُمْ لاَ يَعْلَمُونَ »\n<\/p>\n<p>“Seolah-olah aku masih dapat melihat Rasulullah shallallahu ‘alaihi wa sallam ketika beliau menceritakan seorang nabi dari para nabi, yaitu ketika nabi tersebut dipukul oleh kaumnya hingga menyebabkan keluar darahnya dan nabi itu mengusap darah tersebut dari wajahnya sambil berdoa, “Ya Allah, ampunilah kaumku karena mereka itu tidak mengetahui.” (HR. Bukhari dan Muslim).<\/p>\n<p>Para sahabat radhiallahu &#8216;anhum mereka adalah orang-orang yang bersih hatinya setelah para nabi. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ﴾\n<\/p>\n<p>“Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) &#8216;mencintai&#8217; orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan. Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung.” [Quran Al-Hasyr: 9].<\/p>\n<p>Dalam Perang Uhud, Nabi shallallahu &#8216;alaihi wa sallam menguji keteguhan para sahabatnya. Beliau motivasi para sahabat untuk berperang. Dan beliau janjikan kemenangan. Beliau ambil pedangnya kemudian bersabda,<\/p>\n<p class=\"arab\">\n«مَن يأخُذُ مِنِّي هذا؟»، فبَسَطُوا أيدِيَهم كلُّ إنسانٍ مِنهم يقولُ: أنا أنا، قال: «فمَن يأخُذُهُ بحقِّه؟»، قال: فأحجَمَ القَومُ، فقال أبو دُجانةُ: أنا آخُذُه بحقِّه، قال: «فأخَذَه ففَلَقَ به هَامَ المُشرِكين»؛\n<\/p>\n<p>“Siapa yang mau mengambil pedang ini dariku?” Semua para sahabat menjulurkan tangan mereka menyambutnya. Mereka berkata, “Saya. Saya.” Kemudian Rasulullah berkata lagi, “Siapa yang mengambilnya dan menunaikan hak pedang ini?” Orang-orang pun menahan diri. Setelah itu, Abu Dujanah angkat bicara, “Aku yang mengambilnya dengan menunaikan haknya.” Ia mengambilnya dan membuat orang-orang musyrikin kecut. (HR. Muslim).<\/p>\n<p>Ketika Abu Dujanah radhiallahu &#8216;anhu tengah sakaratul maut, wajahnya berseri. Saat ditanya apa yang membuatnya tersenyum, ia tidak menyebut usahanya dalam mebela Allah dan Rasul-Nya shallallahu &#8216;alaihi wa sallam. Ia mengingat sesuatu. Ia berkata, “Tidak ada dari amalanku ini yang kuanggap berat kecuali dua hal. Satu hal di antaranya, aku tak akan menyampaikan sesuatu yang tidak semestinya kusampaikan. Dan satu hal lainnya adalah hatiku tulus dan bersih kepada umat Islam.”<\/p>\n<p>Spirit yang agung dan syiar yang utama bagi para sahabat nabi shallallahu &#8216;alaihi wa sallam adalah bersihnya hati. Karena dengan hati yang bersihlah kelapangan dada muncul. Bukan semata-mata dengan banyaknya ibadah dan beragamnya ketaatan.<\/p>\n<p>Iyas bin Muawiyah menyifati para sahabat nabi shallallahu &#8216;alaihi wa sallam dengan mengatakan, “Orang yang terbaik menurut mereka adalah mereka yang bersih hatinya. Dan paling sedikit membicarakan orang lain.”<\/p>\n<p>Sifat mulia ini tidak hanya dimiliki oleh kalangan laki-laki saja, tapi para sahabat perempuan juga bersifat dengan sifat yang demikian. Ketika terjadi fitnah terhadap rumah tangga Rasulullah shallallahu &#8216;alaihi wa sallam dengan Ummul Mukminin Aisyah radhiallahu &#8216;anha, Aisyah berkata, “Rasulullah shallallahu &#8216;alaihi wa sallam bertanya kepada Zainab (istri beliau yang lain) tentang permasalahanku. Dan Zainab adalah istri nabi yang merupakan “sainganku” dibanding istri-istri yang lain. Rasulullah bertanya, “Hei Zainab, apa yang kau ketahui atau apa pendapatmu (tentang Aisyah)?” Zainab berkata, “Wahai Rasulullah, aku menjaga pendengaranku dan penglihatanku. Yang aku tahu ia adalah wanita yang baik.” (HR. al-Bukhari).<\/p>\n<p>Dalam Mustadrak al-Hakim, Aisyah berkata, “Saat menjelang wafat Ummu Habibah (seorang istri nabi), ia memanggilku. Ia berkata, “Dulu seakan di antara kita ada persaingan. Semoga Allah mengampuni semua itu dan menghapusnya. Aku tak mempermasalahkan lagi hal itu semua. Aisyah menanggapi, “Kau membuatku bahagia. Semoga Allah membahagiakanmu.” Ummu Habibah mengirimkan seseorang pada Ummu Salamah. Ia pun mengatakan ucapan serupa.”<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Para salafus shaleh adalah orang-orang terdepan dalam memberikan keteladan tentang bersihnya hati. Mereka sangat perhatian tentang kebersihan hati mereka. Dalam Manaqib Imam Ahmad, Hasan bin Abdullah al-Hiraqi berkata, “Satu malam, aku bermalam bersama Ahmad. Di malam itu, aku tak melihatnya tidur. Ia menangis hingga subuh. Aku pun bertanya, “Wahai Abu Abdullah, banyak tangismu di malam ini. Ada apa?” <\/p>\n<p>Ahmad menjawab, “Aku ingat (khalifah) al-Mu&#8217;tashim memukuliku. Saat shalat, aku melewati ayat:<\/p>\n<p class=\"arab\">\n﴿وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ﴾\n<\/p>\n<p>“Dan balasan suatu kejahatan adalah kejahatan yang serupa, maka barang siapa memaafkan dan berbuat baik maka pahalanya atas (tanggungan) Allah.” [Quran Asy-Syura: 40].<\/p>\n<p>Aku bersujud dan meminta kepada Allah memaafkannya terkait hal itu dalam sujudku.<\/p>\n<p>Beliau juga berkata, “Memaafkan itu lebih utama. Apa manfaat untukmu, ketika saudaramu muslim diadzab lantaran kesalannya padamu? Maafkanlah dan berlapang dadalah. Semoga Allah memaafkanmu sebagaimana yang Dia janjikan padamu. Yang beliau maksud adalah firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\n﴿وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ﴾\n<\/p>\n<p>“Dan hendaklah mereka memaafkan dan berlapang dada. Apakah kamu tidak ingin bahwa Allah mengampunimu? Dan Allah adalah Maha Pengampun lagi Maha Penyayang.” [Quran 24:22].<\/p>\n<p>Ibnul Qayyim rahimahullah berkata, “Aku tak melihat seseorang yang paling lapang dadanya dan paling pemaaf melebihi Ibnu Taimiyah. Salah seorang muridnya memberinya kabar gembira kalau orang yang paling memusuhinya dan paling menyakitinya telah wafat. Beliau membentak si murid dan marah kepadanya. &#8216;Engkau memberi kabar gembira padaku dengan wafatnya seorang muslim?!&#8217; Beliau mengucapkan istirja&#8217; (innalillahi&#8230;). Kemudian bersegera beranjak dari tempatnya. Beliau hibur keluarganya. Dan mengatakan kepada mereka, &#8216;Sungguh aku menggantikan peran ayah kalian&#8217;.”<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Syariat yang penuh berkah ini sangat memperhatikan perbersihan hati, lapang dada, dan persatuan. Rasulullah shallallahu &#8216;alaihi wa sallam memerintahkan saat kita shalat untuk merapikan barisan. Beliau bersabda,<\/p>\n<p class=\"arab\">\nعباد الله! لتُسوُّون صُفوفَكم، أو ليُخالِفَنَّ اللهُ بين وُجُوهِكم\n<\/p>\n<p>“Ibadallah, hendaklah kalian benar-benar merapikan shaf kalian. Atau Allah akan memalingkan wajah di antara kalian.”<\/p>\n<p>Imam an-Nawawi rahimahullah mengatakan, “Maksudnya dijadikan di antara kalian permusuhan, kebencian, dan perselisihan hati.”<\/p>\n<p>Dalam Shahih Muslim, beliau bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَبِعِ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ وَلاَ يَخْطُبْ عَلَى خِطْبَةِ أَخِيهِ إِلاَّ أَنْ يَأْذَنَ لَهُ\n<\/p>\n<p>“Janganlah seseorang menjual di atas jualan saudaranya. Janganlah pula seseorang melamar di atas khitbah saudaranya kecuali jika ia mendapat izin akan hal itu.” (HR. Muslim).<\/p>\n<p>Dalam lafadz yang lain<\/p>\n<p class=\"arab\">\nولا يسُومُ على سَومِ أخِيه\n<\/p>\n<p>“Jangan menawar apa yang sudah ditawar oleh saudaranya.” <\/p>\n<p>Larangan ini semua tujuannya adalah menjaga hati. Bahkan ampunan Allah tidak akan didapatkan kecuali dengan kelapangan dada dan bersihnya hati. <\/p>\n<p>Ibadallah,<\/p>\n<p>Bersihkanlah hati Anda, dosa Anda pun akan diampuni. <\/p>\n<p>Dalam Shahih Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n“تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنَيْنِ وَيَوْمَ الْخَمِيسِ فَيُغْفَرُ لِكُلِّ عَبْدٍ لاَ يُشْرِكُ بِاللهِ شَيْئًا إِلاَّ رَجُلاً كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاءُ، فَيُقَالُ: أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرُوا هَذَيْنِ حَتَّى يَصْطَلِحَا.”\n<\/p>\n<p>“Pintu-pintu Surga dibuka pada hari Senin dan Kamis. Maka semua hamba yang tidak menyekutukan Allah dengan sesuatu apapun akan diampuni dosa-dosanya, kecuali seseorang yang antara dia dan saudaranya terjadi permusuhan. [1] Lalu dikatakan, ‘Tundalah [2] pengampunan terhadap kedua orang ini sampai keduanya berdamai, tundalah pengampunan terhadap kedua orang ini sampai keduanya berdamai, tundalah pengam-punan terhadap kedua orang ini sampai keduanya berdamai.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kebersihan hati adalah nikmat dari Allah. Ia adalah anugerah ilahiyah. Membuahkan masyarakat persatuan. Gangguan dari luar tak akan mampu menggoncangnya. Pemikiran-pemikiran buruk tak mampu mempengaruhinya. Kebersihan hati ini akan membuahkan kemenangan dan keteguhan. <\/p>\n<p class=\"arab\">\n ﴿هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ (62) وَأَلَّفَ بَيْنَ قُلُوبِهِمْ﴾\n<\/p>\n<p>“Dialah yang memperkuatmu dengan pertolongan-Nya dan dengan para mukmin. dan Yang mempersatukan hati mereka (orang-orang yang beriman).” [Quran Al-Anfal: 62-63].<\/p>\n<p>Penulis Fathul Qadir mengatakan, “Persatuan hati orang-orang beriman merupakan sebab kemenangan yang dulu Allah teguhkan Rasul-Nya dengan hal itu.”<\/p>\n<p>Umat Islam,<\/p>\n<p>Sesungguhnya pemilik hati yang bersih akan mencapai kedudukan yang tinggi. Kedudukan yang tak dicapai oleh orang-orang yang berpuasa dan shalat malam dengan shalat dan puasa mereka.<\/p>\n<p>Diriwayatkan Ahmad dalam Musnadnya dari hadits Anas bin Malik radhiallahu &#8216;anhu bahwa Rasulullah menyebutkan tentang seorang laki-laki:<\/p>\n<p class=\"arab\">\nيَطْلُعُ عَلَيْكُمُ الْآنَ رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ ” فَطَلَعَ رَجُلٌ مِنَ الْأَنْصَارِ، تَنْطِفُ لِحْيَتُهُ مِنْ وُضُوئِهِ،\n<\/p>\n<p>“Kami sedang duduk bersama Rasulullah shallallahu ‘alaihi wa sallam, maka beliau pun berkata, ‘Akan muncul kepada kalian sekarang seorang penduduk surga&#8217;.” <\/p>\n<p>Maka munculah seseorang dari kaum Anshar, jenggotnya masih basah terkena air wudhu. Hal itu terjadi selama tiga hari berturut-turut. <\/p>\n<p>Abdullah bin Amr pun berinisiatif menginap di rumahnya selama tiga malam. Tujuannya untuk mengetahui perihalnya. Abdullah bin Amr melihat ia bukan seorang yang banyak mengerjakan shalat dan puasa. Hingga ia pun bertanya kepada orang itu tentang amalannya. Orang tersebut menjawab,<\/p>\n<p class=\"arab\">\nمَا هُوَ إِلَّا مَا رَأَيْتَ، غَيْرَ أَنِّي لَا أَجِدُ فِي نَفْسِي لِأَحَدٍ مِنَ الْمُسْلِمِينَ غِشًّا، وَلَا أَحْسُدُ أَحَدًا عَلَى خَيْرٍ أَعْطَاهُ اللهُ إِيَّاهُ . فَقَالَ عَبْدُ اللهِ هَذِهِ الَّتِي بَلَغَتْ بِكَ، وَهِيَ الَّتِي لَا نُطِيقُ\n<\/p>\n<p>“Amalanku hanyalah seperti yang terlihat. Hanya saja aku tidak memiliki perasaan dendam dalam hati kepada seorang muslim pun dan aku tidak pernah hasad kepada seorang pun atas kebaikan yang Allah berikan kepada yang lain.” <\/p>\n<p>Abdullah berkata, “Inilah amalan yang mengantarkan engkau (menjadi penduduk surga, pen.) dan inilah yang tidak kami mampui.” (HR. Ahmad).<\/p>\n<p>Ketika Rasulullah shallallahu &#8216;alaihi wa sallam ditanya tentang orang yang terbaik. Beliau menjelaskan keutamaan kebaikan dan kebersihan hati dari syirik, kebencian, dengki, dan hasad.<\/p>\n<p>Dari Abdullah bin Umar radhiallahu &#8216;anhuma, ia bertanya kepada Rasulullah shallallahu &#8216;alaihi wa sallam: <\/p>\n<p class=\"arab\">\n أيُّ الناسِ أفضلُ؟ قال: «كلُّ مخمُومِ القلبِ صَدُوقِ اللِّسان»، قالُوا: صَدُوقُ اللِّسان نعرِفُه، فما مخمُومُ القلبِ؟ قال: «هو التَّقِيُّ النَّقِيُّ، لا إثمَ فيه ولا بغيَ ولا غِلَّ ولا حسَد»\n<\/p>\n<p>“Siapa orang yang terbaik?” Nabi menjawab, “Semua orang yang hatinya makhmum (disapu\/dibersihkan) dan tutur katanya benar.” Selanjutnya Beliau menjelaskan, “Yaitu hati yang bertakwa dan bersih, tidak ada dosa, kezhaliman, kedengkian, dan hasad di dalamnya.”<\/p>\n<p>Kebencian, hasan, dan dengki merupakan sebab celaka karena itulah Allah Ta&#8217;ala menghilangkannya dari penghuni negeri akhirat. Jadi, bersihnya hati merupakan nikmat akhirat yang Allah segerakan di dunia.<\/p>\n<p class=\"arab\">\n﴿وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ﴾\n<\/p>\n<p>“Dan Kami lenyapkan segala rasa dendam yang berada dalam hati mereka, sedang mereka merasa bersaudara duduk berhadap-hadapan di atas dipan-dipan.” [Quran Al-Hijr: 47].<\/p>\n<p>Dalam Shahih al-Bukhari:<\/p>\n<p class=\"arab\">\nأَوَّلُ زُمْرَةٍ تَدْخُلُ الْجَنَّةَ عَلَى صُوْرَةِ الْقَمَرِ لَيْلَةَ الْبَدْرِ وَالَّذِيْنَ عَلَى آثَارِهِمْ كَأَحْسَنِ كَوْكَبٍ دُرِّيٍّ فِي السَّمَاءِ إِضَاءَةً قُلُوْبُهُمْ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ لاَ تَبَاغُضَ بَيْنَهُمْ وَلاَ تَحَاسُدَ <\/p>\n<p>“Rombongan yang pertama kali masuk surga dalam seperti rembulan di malam purnama. Dan rombongan berikutnya seperti bintang yang bersinar paling terang. Hati mereka adalah satu. Tidak ada kebencian dan saling dengki diantara mereka.” (HR. al-Bukhari).<\/p>\n<p>Yunus ash-Shadafi berkata, “Aku tak pernah melihat orang yang lebih cerdas melebih asy-Syafi&#8217;i. Suatu hari aku mendebatnya dalam suatu permasalahan. Hubungan kami pun menjadi renggang. Kemudian ia menemuiku. Menggapai tanganku. Dan mengatakan, &#8216;Wahai Abu Musa, bukankah kita masih bersaudara, walaupun kita tak sepakat dalam suatu masalah?&#8217;”<\/p>\n<p>Ada seorang laki-laki berkata pada Ibnu Sammak. Terjadi perselisihan antara keduanya. Orang tersebut berkata, “Esok di antara kita saling berselisih.” Kata as-Sammak, “Bahkan esok di antara kita saling memaafkan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita sangat butuh dengan dada yang lapang dan hati yang bersih. Kebahagiaan tak akan terwujud, kesedihan dan kebimbingan tak akan jauh bagi orang yang tidak memiliki hati yang bersih dan tulus. Apabilan Anda melihat kesalahan dilakukan oleh saudara Anda, jangan pikirkan dan anggap hal itu. Pura-pura tidak tahu saja.<\/p>\n<p>Utsman bin Zaid berkata, “Aku berkata pada Imam Ahmad, &#8216;Memaafkan itu punya 10 bagian. Sembilan di antaranya adalah pura-pura tidak tahu&#8217;. Imam Ahmad menanggapi, &#8216;Memaafkan itu ada 10 pintu. Semuanya adalah sikap pura-pura tidak tahu.”<\/p>\n<p>Apabila seseorang melihat suatu nikmat yang didapatkan oleh saudaranya, ia berkata,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَـدٍ مِنْ خَلْـقِـكَ فَمِـنْـكَ وَحْـدَكَ لاَ شَرِيْكَ لَكَ، فَلَكَ الْـحَمْدُ وَلَكَ الشُّكْــرُ\n<\/p>\n<p>Ya Allah! Nikmat yang kuterima atau yang diterima oleh seseorang di antara makhlukMu di pagi ini, semuanya adalah dariMu semata, tiada sekutu bagi-Mu. Karena itu, hanya bagiMu segala puji dan hanya kepadaMu rasa syukur (dari seluruh makhluk-Mu).<\/p>\n<p>Apabila seseorang melihat saudaranya mendapakan sesuatu yang tidak mengenakkan dan menyakitkan, ia doakan kebaikan untuknya. Disertai dengan berupaya untuk menolongnya. Hal inilah yang membuat seorang muslim hidup dengan hati yang suci. Dada yang lapang. Bahagia. Ridha kepada Allah. Dan selamat dari hukuman Allah. Karena tidak akan keselamatan pada hari kiamat kecuali dengan hati yang bersih.<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ﴾\n<\/p>\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” [Quran Asy-Syu&#8217;ara: 88-89].<\/p>\n<p class=\"arab\">\nأعوذُ بالله مِن الشيطانِ الرجيم: ﴿وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10].\n<\/p>\n<p>“Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang&#8221;.” [Quran Al-Hasyr: 10].<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ العظيم، ونفعَنا بسُنَّة سيِّد المُرسَلين، أقولُ قَولِي هذا، وأستغفِرُ اللهَ تعالى لي ولكم، فاستغفِروه؛ إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله حمدًا كثيرًا طيبًا مُبارَكًا فيه كما يلِيقُ بجلالِ ربِّنا وعظمتِه وكمالِه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن نبيَّنا مُحمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آلِهِ وعلى مَن سارَ على نهجِه ومِنوالِه.<\/p>\n<p class=\"arab\">\nأما بعدُ .. معاشر المُؤمنين:<\/p>\n<p>Sesungguhnya lapang dada merupakan jalan kebaikan. Oleh karena itu, sepatutnya seorang muslim memberikan perhatian terhadap hal itu dengan perhatian besar. Terutama di zaman sekarang. Dimana kita akan menyambut bulan puasa.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menjelaskan bahwa puasa merupakan sebab hilangnya sifat-sifat buruk di hati. Sehingga hati lebih mudah memaafkan, berlapang dada, dan toleran.<\/p>\n<p>Dari Abu Dzar radhiallahu &#8216;anhu, aku mendengar Rasulullah shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nصَوْمُ شَهْرِ الصَّبْرِ وَثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ صَوْمُ الدَّهْرِ وَيُذْهِبُ مَغَلَةَ الصَّدْرِ\n<\/p>\n<p>“Puasa pada bulan kesabaran (Ramadhan) dan (puasa) tiga hari pada setiap bulan setara dengan puasa setahun dan dapat menghilangkan kesempitan dalam dada.” (HR. Ahmad).<\/p>\n<p class=\"arab\">\nقال: قُلتُ: وما مغَلَّةُ الصَّدر؟ قال: «رِجسُ الشَّيطان»\n<\/p>\n<p>“Aku bertanya, apa yang dimaksud dengan kesempitan di dalam dada?” Beliau menjawab, “Gangguan setan.”<\/p>\n<p>Hal-hal yang bisa membantu kita dalam melapangkan dada dan membersihkan hati adalah ikhlas kepada Allah Tabara wa Ta&#8217;ala. Kemudian menaati pemerintah. Dan bersatu dengan jamaah kaum muslimin. Di dalam Musnad Imam Ahmad diriwayatkan bahwasanya Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nثَلَاثٌ لَا يَغِلُّ عَلَيْهِنَّ قَلْبُ الْمُؤْمِنِ إِخْلَاصُ الْعَمَلِ وَالنَّصِيحَةُ لِوَلِيِّ الْأَمْرِ وَلُزُومُ الْجَمَاعَةِ فَإِنَّ دَعْوَتَهُمْ تَكُونُ مِنْ وَرَائِهِ\n<\/p>\n<p>“Ada tiga hal, hati seorang mukmin tidak dirasuki dengki saat melakukannya. Yaitu : ikhlas beramal untuk Allah, menasihati waliyul amr, dan konsisten bersama dengan jamaah.”<\/p>\n<p>Dari Abu Dzar radhiallahu &#8216;anhu, ia berkata, aku mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>Hal lainnya yang membuat dada lapang dan hati menjadi bersih adalah dekat dengan Alquran. Baik dengan membacanya, mempelajari, atau juga menadabburinya. Semakin seorang dekat dengan kitabullah, semakin bersih hatinya dan lapang dadanya.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ﴾\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman.” [Quran Yunus: 57].<\/p>\n<p class=\"arab\">\nثم اعلَمُوا &#8211; معاشِرَ المؤمنين &#8211; أن الله أمَرَكم بأمرٍ كريمٍ ابتَدَأَ في بنفسِه، فقال &#8211; عزَّ مِن قائلٍ -: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيمَ وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخُلفاء الراشِدِين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصحابةِ والتابِعِين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك وكرمِك وجُودِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، واحمِ حَوزةَ الدين، واجعَل هذا البلدَ آمنًا مُطمئنًّا، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكانٍ، اللهم أصلِح أحوالَ المُسلمين في كل مكانٍ.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك بفضلِك ومِنَّتِك أن تحفظَ بلادَ المُسلمين مِن كل سُوءٍ، اللهم احفَظ بلادَ الحرمَين، اللهم احفَظها بحفظِك، واكلَأها برعايتِك وعنايتِك، اللهم أدِم أمنَها ورخاءَها واستِقرارَها برحمتِك يا أرحَم الراحِمين.<\/p>\n<p class=\"arab\">\nاللهم مَن أرادَنا وبلادَنا وبلادَ المُسلمين بسُوءٍ فاجعَل تدبيرَه تدميرًا عليه يا قويُّ يا عزيز، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادِمَ الحرمَين لما تُحبُّ وترضَى، واجزِه عن الإسلام والمُسلمين خيرَ الجزاء، اللهم وفِّق جميعَ وُلاةِ أمور المسلمين لما تُحبُّه وترضَاه.<\/p>\n<p class=\"arab\">\nاللهم انصُر جنودَنا المُرابِطين على حُدودِ بلادِنا، اللهم أيِّدهم بتأيِيدك، واحفَظهم بحِفظِك برحمتِك يا أرحَم الراحِمين.<\/p>\n<p class=\"arab\">\nاللهم اغفِر للمُسلمين والمُسلِمات، والمُؤمنين والمُؤمنات، الأحياءِ مِنهم والأموات برحمتِك وفضلِك، وجُودِك ومِنَّتِك يا أرحَمَ الراحمين.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10].<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat al-Masjid al-Haram<br \/>\nTanggal: 18 Sya’ban 1439 H<br \/>\nKhotib: Syaikh Mahri al-Mu&#8217;ayqali<br \/>\nJudul Asli: Fadhlu Salamati ash-Shadr<\/p>\n<p>Diterjemahkan oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونُؤمِنُ به ونتوكَّلُ عليه، ونُثنِي عليه الخيرَ كلَّه، نشكُرُه ولا نكفُرُه، ونخلَعُ ونترُكُ مَن يفجُرُه، إيَّاهُ نعبُد، وله نُصلِّي ونسجُد، وإليه نسعَى ونحفِد، نرجُو رحمتَه ونخشَى عذابَه، إنَّ عذابَه الجِدَّ بالكُفَّار مُلحِق، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5060,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5059"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5059"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5059\/revisions"}],"predecessor-version":[{"id":5063,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5059\/revisions\/5063"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5060"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}