{"id":506,"date":"2011-10-06T05:57:48","date_gmt":"2011-10-06T05:57:48","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=506"},"modified":"2011-10-06T05:57:48","modified_gmt":"2011-10-06T05:57:48","slug":"keutamaan-dzulhijah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/506-keutamaan-dzulhijah.html","title":{"rendered":"Keutamaan Bulan Dzulhijjah"},"content":{"rendered":"<p style=\"text-align: left;\">Di dalam perjalanan hidup di dunia ini, kita akan menjumpai hari-hari yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan keutamaan di dalamnya. Yaitu dengan dilipatgandakannya balasan  amalan dengan pahala yang berlipat, tidak seperti hari-hari biasanya. Di  antara hari-hari tersebut adalah sepuluh hari pertama di bulan  <strong><em>Dzulhijjah<\/em><\/strong>. Silakan baca penjelasan lengkapnya dalam <strong>khutbah Jumat<\/strong> berikut ini. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Keutamaan Bulan Dzulhijjah<\/strong><\/h2>\n<p style=\"text-align: center;\"><strong><br \/>\n<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<br \/>\nيَا أَيُّهَا الَّذِيْنَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنْتُمْ مُّسْلِمُوْنَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ. اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan menjalankan perintah-perintah-Nya sekuat kemampuan kita, serta dengan menjauhi segala larangan-Nya. Dan marilah kita senantiasa mengingat bahwa dunia yang kita tempati ini bukanlah tempat tinggal selamanya. Bahkan sebenarnya kita sedang dalam suatu perjalanan menuju tempat tinggal yang sesungguhnya di alam akhirat nanti. Telah banyak orang yang dulunya bersama kita atau bahkan dahulu tinggal satu rumah dengan kita, telah melewati dan meninggalkan dunia ini. Mereka telah meninggalkan tempat beramal di dunia ini menuju tempat perhitungan dan pembalasan amalan. Akan segera datang pula saatnya kita menyusul mereka. Maka, marilah kita manfaatkan dunia ini sebagai tempat mencari bekal untuk kehidupan akhirat kita. Sungguh seseorang akan menyesal ketika pada hari perhitungan amal nanti dia datang dalam keadaan tidak membawa amal shalih. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى. يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي<\/p>\n<p>“<em>Pada hari itu ingatlah manusia, akan tetapi tidak berguna lagi mengingat itu baginya. Dia mengatakan, ‘Alangkah baiknya kiranya aku dahulu mengerjakan (amal shalih) untuk hidupku (di akhirat) ini’.<\/em>” (Al-Fajr: 23-24)<\/p>\n<p>Hadirin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Di dalam perjalanan hidup di dunia ini, kita akan menjumpai hari-hari yang Allah <em>Subhanahu wa Ta’ala<\/em> berikan keutamaan di dalamnya. Yaitu dengan dilipatgandakannya balasan amalan dengan pahala yang berlipat, tidak seperti hari-hari biasanya. Di antara hari-hari tersebut adalah sepuluh hari pertama di <strong>bulan Dzulhijjah<\/strong>. Hal ini sebagaimana tersebut di dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِـحُ فِيْهَا أَحَبَّ إِلَى اللهِ مِنْ هَذِهِ اْلأَيَّامِ- يَعْنِي أَيَّامَ الْعَشْرِ. قَالُوْا: يَا رَسُوْلَ اللهِ، وَلاَ الْـجِهَادُ فِي سَبِيْلِ اللهِ؟ قَالَ: وَلاَ الْـجِهَادُ فِي سَبِيْلِ اللهِ إِلاَّ رَجُلاً خَرَجَ بِنَفْسِهِ وَمَالِهِ ثُمَّ لَـمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ<\/p>\n<p>“<em>Tidaklah ada hari yang amal shalih di dalamnya lebih dicintai oleh Allah dari hari-hari tersebut (yaitu <strong>sepuluh hari pertama bulan Dzulhijah<\/strong>).” Para sahabat pun bertanya, “Wahai Rasulullah, apakah jihad di jalan Allah tidak lebih utama?” Rasulullah shallallahu ‘alaihi wa sallam berkata, “Tidaklah jihad lebih utama (dari beramal di hari-hari tersebut), kecuali orang yang keluar (berjihad) dengan jiwa dan hartanya, kemudian tidak kembali dengan keduanya (karena mati syahid)<\/em>.” (HR. Al-Bukhari)<\/p>\n<p>Saudara-saudaraku kaum muslimin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Pada sepuluh hari yang pertama ini, kita juga disyariatkan untuk banyak berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>, baik itu berupa ucapan takbir, tahmid, maupun tahlil. Hal ini sebagaimana yang disebutkan dalam firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/p>\n<p>“<em>Dan supaya mereka berdzikir menyebut nama Allah pada hari yang telah ditentukan<\/em>.” (Al-Hajj: 28)<\/p>\n<p>Diterangkan oleh para ulama bahwa hari-hari yang ditentukan pada ayat tersebut adalah sepuluh hari awal bulan Dzulhijjah. Maka hadits dan ayat tadi menunjukkan keutamaan hari-hari tersebut dan betapa besarnya rahmat Allah <em>Subhanahu wa Ta’ala<\/em> kepada hamba-hamba-Nya. Karena Allah <em>Subhanahu wa Ta’ala<\/em> masih memberikan kesempatan bagi orang yang belum mampu menjalankan ibadah haji untuk mendapatkan keutamaan yang besar pula, yaitu beramal shalih pada sepuluh hari pertama di bulan <strong>Dzulhijjah<\/strong>. Sehingga sudah semestinya kaum muslimin memanfaatkan sepuluh hari pertama ini dengan berbagai amalan ibadah, seperti berdoa, dzikir, sedekah, dan sebagainya. Termasuk amal ibadah yang disyariatkan untuk dikerjakan pada hari-hari tersebut –kecuali hari yang kesepuluh– adalah puasa. Apalagi ketika menjumpai hari Arafah, yaitu hari kesembilan di <strong>bulan Dzulhijjah<\/strong>, sangat ditekankan bagi kaum muslimin untuk berpuasa yang dikenal dengan istilah puasa Arafah, kecuali bagi jamaah haji yang sedang wukuf di Arafah. Hal ini sebagaimana yang disabdakan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ketika ditanya tentang puasa hari Arafah, beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjawab,<\/p>\n<p class=\"arab\">يُكَفِّرُ السَّنَةَ الْـمَاضِيَةَ وَالْبَاقِيَةَ<\/p>\n<h3>“<em>(Puasa Arafah) menghapus dosa-dosa setahun yang lalu dan yang akan datang<\/em>.” (HR. Muslim)<\/h3>\n<p>Adapun bagi para jamaah haji, mereka tidak diperbolehkan untuk berpuasa, karena pada hari itu mereka harus melakukan wukuf. Karena mereka memerlukan cukup kekuatan untuk memperbanyak dzikir dan doa pada saat wukuf di Arafah. Sehingga pada hari tersebut kita semua berharap untuk mendapatkan keutamaan yang sangat besar serta ampunan dari Allah <em>Subhanahu wa Ta’ala<\/em>. Karena Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menyebutkan bahwa hari itu adalah hari pengampunan dosa-dosa dan hari dibebaskannya hamba-hamba yang Allah <em>Subhanahu wa Ta’ala<\/em> kehendaki dari api neraka. Sebagaimana dalam sabda beliau <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيْهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ<\/p>\n<p>“<em>Tidak ada hari yang Allah membebaskan hamba-hamba dari api neraka, lebih banyak daripada di hari Arafah<\/em>.” (HR. Muslim)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Pada bulan Dzulhijjah juga ada hari yang sangat istimewa yang dikenal dengan istilah hari nahr. Yaitu hari kesepuluh di bulan tersebut, di saat kaum muslimin merayakan <strong>Idul Adha<\/strong> dan menjalankan shalat Id serta memulai ibadah penyembelihan qurbannya, sementara para jamaah haji menyempurnakan amalan hajinya. Begitu pula hari-hari yang datang setelahnya, yang dikenal dengan istilah hari tasyriq, yaitu hari yang kesebelas, keduabelas, dan ketigabelas. Allah <em>Subhanahu wa Ta’ala<\/em> mengkhususkan hari-hari tersebut sebagai hari-hari untuk makan, minum, dan berdzikir. Dan hari-hari itulah yang menurut keterangan para ulama adalah hari yang disebutkan dalam firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/p>\n<p class=\"arab\">وَاذْكُرُوا اللهَ فِي أَيَّامٍ مَّعْدُودَاتٍ<\/p>\n<p>“<em>Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang<\/em>.” (Al-Baqarah: 203)<\/p>\n<p>Dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga menyebutkan tentang hari-hari tersebut,<\/p>\n<p class=\"arab\">أَيَّامُ مِنَى أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلهِ عَزَّ وَجَلَّ<\/p>\n<p>“<em>Hari-hari Mina (hari nahr dan tasyriq) adalah hari-hari makan dan minum serta berdzikir kepada Allah Subhanahu wa Ta’ala<\/em>.” (HR. Muslim)<\/p>\n<p>Saudara-saudaraku kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Berkaitan dengan dzikir yang Allah <em>Subhanahu wa Ta’ala<\/em> perintahkan kaum muslimin untuk banyak mengucapkannya pada hari-hari tasyriq dan hari-hari sebelumnya di awal bulan Dzulhijah, para ulama dalam <em>Al-Lajnah Ad-Da`imah<\/em> menyebutkan fatwa sebagai berikut,<\/p>\n<h3>“Disyariatkan pada Idul Adha takbir mutlak dan takbir <em>muqayyad<\/em>. Adapun takbir mutlak maka (disyariatkan untuk dilakukan) pada seluruh waktu dari mulai awal masuknya bulan Dzulhijah sampai hari yang terakhir dari hari-hari <em>tasyriq<\/em>. Sedangkan takbir <em>muqayyad<\/em> (disyariatkan untuk dilakukan) pada setiap selesai shalat wajib mulai dari setelah selesai shalat subuh pada hari Arafah sampai setelah shalat ‘Ashr pada akhir hari <em>tasyriq<\/em>. Dan pensyariatkan hal tersebut ditunjukkan oleh<em> ijma’<\/em> dan perbuatan para sahabat <em>shallallahu ‘alaihi wa sallam<\/em>.”<\/h3>\n<p>Sebagaimana ibadah lainnya, dzikir juga merupakan suatu amalan yang tata caranya tidak boleh menyimpang dari petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Sehingga para ulama juga memberikan peringatan dari dilakukannya takbir secara <em>jama’i<\/em>, karena hal itu tidak pernah dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan <em>Al-Khulafa` Ar-Rasyidin<\/em>. Yang dimaksud di sini adalah takbir yang diucapkan secara bersama-sama dengan satu suara dan dipimpin oleh seseorang. Hal ini sebagaimana tersebut dalam fatwa para ulama dalam <em>Al-Lajnah Ad-Da`imah<\/em> yang isinya, “(Yang benar) adalah setiap orang melakukan takbir sendiri-sendiri dengan suara keras. Karena sesungguhnya takbir dengan cara bersama-bersama (dengan satu suara yang dipimpin oleh seseorang) tidak pernah dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ<\/p>\n<p>“<em>Barangsiapa yang mengamalkan amalan yang tidak ada syariatnya dari kami maka amalan tersebut ditolak<\/em>.” (HR. Al-Bukhari Muslim)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Akhirnya, marilah kita berusaha memanfaatkan hari-hari yang penuh dengan keutamaan untuk menambah dan meningkatkan amal shalih kita. Begitu pula kita manfaatkan waktu yang ada untuk memperbanyak dzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Sehingga kita akan menjadi orang yang mendapatkan kelapangan hati, senantiasa takut kepada-Nya dan terjaga dari gangguan setan, serta faidah lainnya dari amalan berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">أَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيْمِ. فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ<br \/>\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ اْلغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَـمِيْنَ، أَمَرَنَا بِاتِّبَاعِ صِرَاطِهِ الْـمُسْتَقِيْمِ وَنَهَانَا عَنِ اتِّبَاعِ سُبُلِ أَصْحَابِ الْـجَحِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْـمَلِكُ الْبَرُّ الرَّحِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ اْلبَلاَغَ الْـمُبِيْنَ وَقَالَ: عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ تَلَقَّوْا عَنْهُ الدِّيْنَ وَبَلَّغُوْهُ لِلْمُسْلِمِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan selalu menjalankan berbagai ketaatan kepada-Nya. Di antara bentuk ketaatan yang sangat besar keutamaannya dan sangat penting untuk mendekatkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah menyembelih binatang qurban. Amalan ini merupakan sunnah Nabi Ibrahim <em>‘alaihissalam<\/em> dan Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Maka seorang muslim yang memiliki kemampuan semestinya menjalankan amal ibadah yang mulia ini, yaitu menyembelih hewan qurban, baik dia lakukan sendiri dan ini lebih afdhal, atau meminta orang lain yang mengetahui hukum dan cara penyembelihan yang <em>syar’i<\/em> untuk melakukan penyembelihannya. Namun tidak boleh baginya untuk membayar upah penyembelihannya dengan sebagian dari hewan qurbannya, baik itu kepalanya, kulitnya, atau yang semisalnya. Meskipun boleh baginya untuk memberinya sebagai sedekah sebagaimana diberikan kepada yang lainnya dari kalangan fakir miskin. Atau bisa pula dia memberikan sebagian dari hewan qurbannya sebagai hadiah, sebagaimana dia berikan pula kepada yang lainnya baik tetangga ataupun kerabatnya meskipun mereka orang yang kaya. Dan disunnahkan bagi orang yang berqurban untuk memakan hewan sembelihannya, namun tidak boleh baginya untuk menjual bagian apapun dari hewan sembelihannya. Begitu pula tidak boleh bagi orang yang berqurban untuk memotong rambut dan kukunya dari mulai masuknya awal bulan Dzulhijah sampai dia melakukan ibadah penyembelihan hewan qurban. Yang demikian tadi disebutkan dalam hadits-hadits yang shahih.<\/p>\n<p>Saudara-saudaraku kaum muslimin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Disebutkan pula dalam hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, bahwa untuk melaksanakan ibadah qurban ini, tujuh orang atau kurang bisa bergabung secara bersama-sama dengan menyembelih seekor onta atau sapi. Begitu pula bisa dengan menyembelih seekor kambing, namun itu hanya mencukupi untuk satu orang. Namun dengan menyembelih satu ekor kambing sudah mencukupi untuk diri dan keluarganya, baik yang masih hidup maupun yang sudah meninggal dunia. Dengan cara dia niatkan pahalanya untuk dirinya dan seluruh keluarganya baik yang hidup maupun yang telah meninggal dunia. Maka semua akan mendapat keutamaan dan pahala yang sangat besar. <em>Wallahu a’lam bish-shawab<\/em>.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Ibadah menyembelih qurban ini harus dilakukan sesuai dengan ketentuan yang telah disyariatkan. Baik yang berkaitan dengan waktu penyembelihan maupun yang berkaitan dengan kriteria dan syarat-syarat hewan yang bisa dijadikan sebagai hewan qurban. Adapun yang berkaitan dengan waktu penyembelihan, waktunya adalah dimulai dari setelah selesai shalat Idul Adha dan berakhir waktunya menurut pendapat yang benar hingga tenggelamnya matahari pada hari ketiga belas di bulan Dzulhijjah. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ ذَبَحَ قَبْلَ أَنْ يُصَلِّيَ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى<\/p>\n<p>“<em>Barangsiapa yang menyembelih sebelum shalat, maka sembelihlah (lagi) kambing untuk menggantikan kambing (yang disembelih sebelum saatnya) tersebut.<\/em>” (<em>Muttafaqun ‘alaih<\/em>)<\/p>\n<p>Hadirin yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Adapun berkaitan dengan syarat hewan yang akan dijadikan sebagai hewan qurban, hewan tersebut harus sudah mencapai umur yang telah ditentukan. Juga sebagaimana disebutkan dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, hewan itu bukanlah hewan yang buta satu matanya dan sangat jelas butanya, serta bukan pula hewan yang terkena sakit dan sangat jelas sakitnya. Bukan pula hewan yang pincang sehingga tidak bisa berjalan mengikuti lainnya, serta bukan hewan yang sudah sangat tua sehingga tidak pantas untuk dikonsumsi dagingnya. Oleh karena itu, wajib bagi kaum muslimin untuk belajar dan bertanya kepada ahlinya tentang hal-hal yang berkaitan dengan ibadah qurban ini.<\/p>\n<p>Hadirin<em> rahimakumullah<\/em>,<\/p>\n<p>Semestinya seseorang yang berqurban berusaha untuk mencari sebaik-baik hewan yang akan dijadikan sebagai hewan qurban. Hewan yang tinggi nilai\/harganya, seperti yang banyak dagingnya, bagus warnanya, dan kuat\/ sehat tubuhnya, atau yang semisalnya. Karena, yang demikian termasuk bentuk pengagungan terhadap <em>syi’ar-syi’ar<\/em> Allah <em>Subhanahu wa Ta’ala<\/em> yang menunjukkan besarnya ketakwaan dirinya. Hal ini sebagaimana tersebut dalam firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/p>\n<p class=\"arab\">وَمَن يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ<\/p>\n<p>“<em>Dan barangsiapa mengagungkan syi’ar-syi’ar Allah, maka sesungguhnya itu menunjukkan ketakwaan hati<\/em>.” (Al-Hajj: 32)<\/p>\n<p>Akhirnya, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan kepada kita petunjuk-Nya sehingga kita bisa menjalankan ibadah sebagaimana yang disyariatkan-Nya. Dan mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> tidak menjadikan kita menjadi orang yang sia-sia amalannya, karena beribadah dengan tidak ikhlas atau tidak sesuai dengan petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan Al-Khulafa` Ar-Rasyidin. Sebagaimana tersebut dalam firman-Nya,<\/p>\n<p class=\"arab\">قُلْ هَلْ نُنَبِّئُكُمْ بِاْلأَخْسَرِينَ أَعْمَالاً {103} الَّذِينَ ضَلَّ سَعْيَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا<\/p>\n<p>“<em>Katakanlah, ‘Apakah akan Kami beritahukan kepadamu tentang orang-orang yang paling merugi perbuatannya? Yaitu orang-orang yang telah sia-sia perbuatannya dalam kehidupan dunia ini, sedangkan mereka menyangka bahwa mereka berbuat sebaik-baiknya’<\/em>.” (Al-Kahfi: 103-104)<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَارْضَ اللَّهُمَّ عَنِ الْـخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لَـهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ.<br \/>\nاللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ الْـمُوَحِّدِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمِيْنَ في كُلِّ مَكَانٍ. اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْـمُسْلِمَاتِ وَالْـمُؤْمِنِيْنَ وَالْـمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّهُ سَمِيْعٌ مُجِيْبُ الدَّعَوَاتِ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<br \/>\nعِبَادَ اللهِ &#8230; اذْكُرُوا اللهَ الْعَظِيْمَ الْـجَلِيْلَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;42&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Disusun oleh Al-Ustadz Saifuddin Zuhri, Lc.<br \/>\nDisalin dari Majalah Asy-Syariah oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p><strong>kata kunci: Dzulhijjah, haji, hari arafah, keutamaan dzulhijah, qurban, khutbah jumat.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di dalam perjalanan hidup di dunia ini, kita akan menjumpai hari-hari yang Allah Subhanahu wa Ta’ala berikan keutamaan di dalamnya. Yaitu dengan dilipatgandakannya balasan amalan dengan pahala yang berlipat, tidak seperti hari-hari biasanya. Di antara hari-hari tersebut adalah sepuluh hari pertama di bulan Dzulhijjah. Silakan baca penjelasan lengkapnya dalam khutbah Jumat berikut ini. [Redaksi KhotbahJumat.com] [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":509,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/506"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=506"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/506\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/509"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=506"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=506"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=506"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}