{"id":5064,"date":"2018-05-16T17:48:55","date_gmt":"2018-05-16T10:48:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5064"},"modified":"2018-05-16T17:48:55","modified_gmt":"2018-05-16T10:48:55","slug":"sejarah-awal-mula-pemberontakan-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5064-sejarah-awal-mula-pemberontakan-dalam-islam.html","title":{"rendered":"Sejarah Awal  Mula Pemberontakan Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَاهُ عَزَّ وَجَلَّ أَسَاسُ الْفَلَاحِ وَالسَّعَادَةِ وَالْفَوْزُ فِي الدُّنْيَا وَالْآخِرَةِ . عِبَادَ اللهِ : وَتَقْوَى اللهَ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكُ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Tercatat dalam sejarah, bahwa pemberontakan pertama kali dalam Islam dilakukan oleh Dzul Khuwaishirah -yaitu cikal bakal Khawarij- yang kemudian menurunkan generasi yang berpemikiran sesat seperti dia. Demikian juga tercatat pada perkembangan berikutnya, tidak ada satu pun pemberontakan kecuali pelakunya adalah Khawarij dan Syi’ah Rafidhah, atau orang-orang yang teracuni pemikiran dua aliran sesat tersebut. Mereka terus mengotori barisan ummat Islam ini dengan tampil sebagai teroris di tubuh ummat. Berikut beberapa contoh aksi teror dan pemberontakan yang mereka lakukan sepanjang sejarah Islam:<\/p>\n<p>Pemberontakan Pertama<\/p>\n<p>Pemberontakan pertama dalam sejarah Islam dilakukan oleh Dzul Khuwaishirah.<\/p>\n<p>Al-Imam Ibnul Jauzi (wafat th. 597 H) berkata dalam kitabnya Talbiis Ibliis:<\/p>\n<p class=\"arab\">\nأَوَّلُ الْخَوَارِجِ وَأَقْبَحُهُمْ حَالَةً ذُو الْخُوَيْصِرَةِ\n<\/p>\n<p>“Khawarij yang pertama dan paling jelek adalah Dzul Khuwaishirah.”<\/p>\n<p>Imam al-Bukhari rahimahullah meriwayatkan dari Abu Sa’id al-Khudri Radhiyallahu anhu, bahwa ia berkata: “’Ali pernah mengirim sepotong emas dalam kantong kulit yang telah disamak dari Yaman kepada Rasulullah shallallahu ‘alaiahi wa sallam, dan emas itu belum dibersihkan dari kotorannya. Maka Nabi shallallahu ‘alaihi wa sallam membaginya kepada empat orang: ‘Uyainah bin Badr, Aqra’ bin Habis, Zaid al-Khail, dan ‘Alqamah atau ‘Amir bin ath-Thufail. Maka, seseorang dari sahabat mereka mengatakan: “Kami lebih berhak dengan (harta) ini dibanding mereka.” Ucapan itu sampai kepada Nabi shallallahu ‘alaihi wa sallam, maka beliau bersabda:<\/p>\n<p class=\"arab\">\nأَلاَ تَأْمَنُوْنِي وَأَنَا أَمِيْنُ مَنْ فِي السَّمَاءِ، يَأْتِيْنِي خَبَرُ السَّمَاءِ صَبَاحًا وَمَسَاءً.\n<\/p>\n<p>“Apakah kalian tidak percaya kepadaku, padahal aku adalah kepercayaan Dzat yang ada di langit (yakni Allah), wahyu turun kepadaku dari langit di waktu pagi dan sore.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Kemudian datanglah seorang laki-laki yang cekung kedua matanya, menonjol bagian atas kedua pipinya, menonjol kedua dahinya, lebat jenggotnya, botak kepalanya dan tergulung sarungnya. Orang itu berkata: “Bertaqwalah kepada Allah, wahai Rasulullah!” Maka Rasulullah shallallahu ‘alaihi wa sallam menjawab:<\/p>\n<p class=\"arab\">\nوَيْلَكَ، أَوَلَسْتُ أَحَقَّ أَهْلِ اْلأَرْضِ أَنْ يَتَّقِيَ اللهَ؟\n<\/p>\n<p>“Celakalah engkau! Bukankah aku manusia yang paling takwa kepada Allah di muka bumi?!”<\/p>\n<p>Kemudian orang itu pergi. Maka Khalid bin Walid Radhiyallahu anhu berkata: “Wahai Rasulullah, apakah harus aku penggal lehernya?” Nabi shallallahu ‘alaihi wa sallam bersabda: “Jangan, dia masih shalat (yakni masih Muslim).” Khalid Radhiyallahu anhu berkata: “Berapa banyak orang yang shalat berucap dengan lisannya (syahadat) ternyata bertentangan dengan isi hatinya.” Nabi shallallahu ‘alaihi wa sallam menjawab: “Aku tidak diperintahkan untuk mengorek isi hati manusia dan membelah dada-dada mereka.” Kemudian Nabi shallallahu ‘alaihi wa sallam melihat kepada orang itu seraya bersabda:<\/p>\n<p class=\"arab\">\nإِنَّهُ يَخْرُجُ مِنْ ضِئْضِىءِ هذَا قَوْمٌ يَتْلُوْنَ كِتَابَ اللهِ رَبْطًا، لاَ يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُوْنَ مِنَ الدِّيْنِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ.\n<\/p>\n<p>“Sesungguhnya akan keluar dari keturunan orang ini sekelompok kaum yang membaca Kitabullah (Al-Qur-an) secara kontinyu namun tidak melampaui tenggorokan mereka. Mereka melesat (keluar) dari (batas-batas) agama layaknya anak panah yang melesat menuju (sasaran) buruannya.”<\/p>\n<p>Dan saya (perawi) kira beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَئِنْ أَدْرَكْتُهُمْ َلأَقْتُلَنَّهُمْ قَتْلَ ثَمْوْدَ.\n<\/p>\n<p>“Jika aku menjumpai mereka (lagi), niscaya aku akan bunuh mereka seperti dibunuhnya kaum Tsamud.” [HR. al-Bukhari, Muslim, dan selain keduanya].<\/p>\n<p>Dalam riwayat lain disebutkan bahwa ketika kami bersama Rasulullah shallallahu ‘alaihi wa sallam dan beliau sedang membagi ghanimah, tiba-tiba Dzul Khuwaishirah -seseorang dari bani Tamim- mendatangi beliau seraya berkata: “Wahai Rasulullah, berbuat adillah!!”<\/p>\n<p>Maka Rasulullah shallallahu ‘alaihi wa sallam bersabda: “Celakalah engkau, siapa lagi yang dapat berlaku adil jika aku sudah (dikatakan) tidak adil. Sungguh celaka dan rugi jika aku tidak dapat berbuat adil.” Lalu ‘Umar berkata: “Wahai Rasulullah, izinkan aku memenggal lehernya!” Rasulullah menjawab: “Biarkan dia. Sesungguhnya dia mempunyai pengikut, dimana kalian menganggap remeh shalat kalian jika dibandingkan shalatnya mereka, juga puasa kalian dibandingkan puasanya mereka. Mereka membaca Al-Qur-an tetapi tidak melewati tenggorokan mereka. Mereka melesat (keluar) dari (batas-batas) agama seperti melesatnya anak panah dari (sasaran) buruannya…”[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Dalam riwayat lain beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ ضِئْضِئِ هذَا، أَوْ فِيْ عَقِبِ هذَا قَوْمٌ يَقْرَأُوْنَ الْقُرْآنَ لاَ يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُوْنَ مِنَ الدِّيْنِ مُرُوْقَ السَّهْمِ مِنَ الرَّمِيَّةِ، يَقْتُلُوْنَ أَهْلَ اْلإِسْلاَمِ وَيَدَعُوْنَ أَهْلَ اْلأَوْثَانِ، لَئِنْ أَنَا أَدْرَكْتُهُمْ َلأَقْتُلَنَّهُمْ قَتَلَ عَادٍ.\n<\/p>\n<p>“… Akan keluar dari keturunan orang ini suatu kaum yang mereka itu ahli membaca Al-Qur-an, namun bacaan tersebut tidak melewati tenggorokan mereka. Mereka melesat (keluar) dari (batas-batas) agama seperti melesatnya anak panah dari (sasaran) buruannya. Mereka membunuh ahlul Islam dan membiarkan hidup ahlul Autsan (orang kafir). Jika aku sempat mendapati mereka, akan kubunuh mereka dengan cara pembunuhan terhadap kaum ‘Aad.” [HR. al-Bukhari, Muslim, dan Abu Dawud].<\/p>\n<p>Imam Ibnul Jauzi rahimahullah kemudian berkata: “Orang itu dikenal dengan nama Dzul Khuwaishirah at-Tamimi. Dia adalah Khawarij pertama dalam Islam. Penyebab kebinasaannya disebabkan dia merasa puas dengan pendapatnya sendiri. Seandainya dia berilmu, tentu dia akan mengetahui bahwa tidak ada pendapat yang lebih tinggi dari pendapat Rasulullah shallallahu ‘alaihi wa sallam.”<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nاَلْخَوَارِجُ هُمْ كِلاَبُ النَّارِ.\n<\/p>\n<p>“Khawarij adalah anjing-anjing (penghuni) Neraka.” [HR. Ahmad].<\/p>\n<p>Pemberontakan Kedua:<\/p>\n<p>Pemberontakan kedua terjadi pada masa Abu Bakar ash-Shiddiq Radhiyallahu anhu. Pada masa beliau muncul gerakan separatis yang dimotori oleh beberapa kalangan kabilah Arab. Mereka menyatakan murtad dari Islam. Mereka berkata: “Masa kenabian berakhir dengan wafatnya Muhammad. Maka kita tidak mentaati siapa pun selama-lamanya setelah wafatnya Muhammad!!” Dan lainnya lagi menyatakan menolak untuk membayar zakat.<\/p>\n<p>Pemberontakan dan gerakan murtad ini merupakan ancaman langsung terhadap eksistensi Islam, sehingga membuat Islam benar-benar dalam kondisi genting. Kemudian Allah selamatkan agama ini dengan mengokohkan dan memantapkan hati Abu Bakar ash-Shiddiq untuk tampil memerangi dan menumpaskan gerakan separatis dan aksi murtad tersebut. Tindakan Abu Bakar ini didukung oleh seluruh Sahabat Rasulullah shallallahu ‘alaihi wa sallam. Imam Ali Ibnul Madini berkata: “Sesungguhnya Allah menjaga agama ini dengan Abu Bakar Radhiyallahu anhu pada saat terjadi riddah dan dengan Imam Ahmad rahimahullah pada hari mihnah.”<\/p>\n<p>Pemberontakan Ketiga<\/p>\n<p>Pemberontakan ketiga terjadi pada masa pemerintahan Khalifah ‘Umar bin al-Khaththab Radhiyallahu anhu. Yaitu gerakan teroris yang merupakan konspirasi Yahudi dan Persia untuk melakukan pembunuhan yang dilakukan oleh Abu Lu’lu’ah al-Majusi terhadap Amirul Mukminin al-Faruq ‘Umar bin al-Khaththab Radhiyallahu anhu. Beliau wafat tahun 23 H (643 M) Radhiyallahu anhu.<\/p>\n<p>Pemberontakan Keempat<\/p>\n<p>Kemudian di zaman pemerintahan khalifah ‘Utsman bin ‘Affan Radhiyallahu anhu muncul pula gerakan teror dan pemberontakan yang memprovokasi massa untuk anti terhadap khalifah yang sah, Amirul Mukminin ‘Utsman bin ‘Affan Radhiyallahu anhu. Gembong dari gerakan ini adalah ‘Abdullah bin Saba’ al-Yahudi. Dia menampilkan diri sebagai seorang Muslim, namun kedengkian dan kekufuran terhadap Islam tersimpan di dadanya.<\/p>\n<p>Selama 40 hari khalifah ‘Utsman bin ‘Affan Radhiyallahu anhu dikepung di rumah beliau sendiri. Para pemberontak (Khawarij\/teroris) pun bahkan berani menerobos masuk rumah khalifah ‘Utsman dengan menaiki dinding rumah beliau. Kemudian dengan kejinya mereka membunuh Amirul Mukminin ‘Utsman bin ‘Affan yang ketika itu sedang membaca Al-Qur-an. Muncratlah darah suci seorang Sahabat mulia Rasulullah shallallahu ‘alaihi wa sallam, dan tetesan pertama darah beliau mengenai mushaf yang berada di pangkuannya, tepat mengenai ayat Allah:<\/p>\n<p class=\"arab\">\nفَسَيَكْفِيكَهُمُ اللَّهُ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>“Maka Allah akan mencukupi (membalas)mu dari mereka dan Dia Maha Mendengar lagi Maha Mengetahui.” [Al-Baqarah\/2: 137].<\/p>\n<p>Beliau Radhiyallahu anhu wafat pada tahun 35 H (656 M).<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ :<\/p>\n<p>Ibadallah,<\/p>\n<p>Pemberontakan Kelima<\/p>\n<p>Kemudian barisan para teroris pembunuh Khalifah Utsman bin Affan tersebut menghilangkan jejak dan menyusup di barisan Amirul Mukminin Ali bin Abi Thalib. Mereka menampilkan diri sebagai pendukung khalifah Ali. Barisan para teroris tersebut menyulut bara fitnah. Hingga akhirnya, mereka menyatakan diri keluar dari barisan khalifah Ali, dengan alasan bahwa Ali bin Abi Thalib Radhiyallahu anhu telah kafir karena telah berhukum dengan selain hukum Allah. Mereka menyempal dari barisan khalifah Ali dan menyingkir dari suatu tempat yang bernama Harura’, jumlah mereka sekitar 12000 orang, yang kemudian mereka berdiam di situ. Itulah awal pertumbuhan mereka secara terang-terangan memisahkan diri dan keluar dari barisan para Sahabat Rasulullah shallallahu ‘alaihi wa sallam. Mereka memproklamirkan bahwa komandan perang mereka adalah ‘Abdullah bin Wahhab ar-Rasibi dan imam mereka adalah ‘Abdullah bin al-Kawwa al-Yasykuri.<\/p>\n<p>Orang-orang Khawarij sangat kuat dalam beribadah, tetapi mereka meyakini bahwa mereka lebih berilmu dari para Sahabat Rasulullah shallallahu ‘alaihi wa sallam dan ini merupakan penyakit yang sangat berbahaya. Di tengah-tengah mereka tidak ada seorang pun ahlul ilmu dari kalangan Sahabat, padahal para Sahabat masih hidup.<\/p>\n<p>Ibnu ‘Abbas Radhiyallahu anhuma menuturkan: “Ketika kaum Khawarij me-misahkan diri, mereka masuk ke suatu daerah. Ketika itu jumlah mereka 6000 orang. Mereka semua sepakat untuk memberontak kepada Amirul Mukminin Ali bin Abi Thalib. Banyak yang datang kepada Ali untuk mengingatkan beliau: ‘Wahai Amirul Mukminin sesungguhnya kaum ini (Khawarij) hendak memberontak kepadamu!” Namun Ali menyatakan: “Biarkan mereka, karena aku tidak akan memerangi mereka hingga mereka dulu yang memerangiku dan mereka akan mengetahui nantinya.”<\/p>\n<p>Kemudian terjadi perdebatan antara Ibnu ‘Abbas Radhiyallahu anhuma dengan para Khawarij tersebut, semua hujjah dan argumentasi mereka dalam mengkafirkan dan memberontak dari barisan Ali -bahkan dari barisan para Sahabat Nabi shallallahu ‘alaihi wa sallam- dibantah habis oleh Ibnu ‘Abbas Radhiyallahu anhuma dengan hujjah dan argumentasi yang kokoh dan tidak dapat dibantah lagi, dan mereka tidak mampu membantah hujjah-hujjah tersebut. Sehingga tersingkap dan terjawab segala kerancuan berpikir yang selama ini menutupi akal dan hati mereka yang picik tersebut. Ibnu ‘Abbas berkata: “Maka bertaubatlah 4000 orang dari mereka, dan sisanya tetap memberontak. Maka akhirnya mereka -para pemberontak- ditumpas habis.”<\/p>\n<p>Demikianlah Ibnu ‘Abbas menasihati mereka dengan meletakkan prinsip dasar dalam memahami agama Islam yang benar, yaitu dengan merujuk apa yang telah difahami dan diamalkan oleh para Sahabat Radhiyallahu anhum. Tidak boleh seseorang memahami dan menafsirkan nash-nash Al-Qur-an dan As-Sunnah dengan pemahaman dan penafsiran sendiri yang keluar dan berbeda dari apa yang dipahami dan diamalkan oleh para Sahabat.<\/p>\n<p>Kemudian barisan Khawarij yang melarikan diri membuat fitnah dimana-mana dan berusaha membangun kekuatan kembali untuk memberontak dan memporak-porandakan jama’ah kaum Muslimin dan mereka terus mendendam kepada khalifah kaum Muslimin. Ada tiga orang Khawarij yang berencana membunuh khalifah Ali bin Abi Thalib, Mu’awiyah bin Abi Sufyan dan ‘Amr bin al-‘Ash Radhiyallahu anhum.<\/p>\n<p>Kemudian Abdurrahman bin Amr yang terkenal dengan Abdurrahman bin Muljam al-Himyari al-Kindi (seseorang dari kaum Khawarij) membunuh Ali bin Abi Thalib ketika shalat Shubuh. Amirul Mukminin Ali bin Abi Thalib Radhiyallahu anhu wafat di bulan Ramadhan tahun 40 H (661 M).<\/p>\n<p>Setiap pemberontakan melawan pemerintah, membuat kerusakan, mengganggu stabilitas keamanan, menakut-nakuti dan mengadakan teror bagi kaum Muslimin, maka umumnya pelakunya orang kafir, atau munafik atau Khawarij. Karena sesungguhnya Islam tidak pernah mengajarkan untuk membuat kerusakan, sebaliknya Islam mengajak kepada kedamaian dan keamanan.<\/p>\n<p>Bahkan Nabi Ibrahim Alaihissallam setelah membangun Ka’bah beliau memohon kepada Allah agar negeri Mekkah diberikan rasa aman.<\/p>\n<p class=\"arab\">\nرَبِّ اجْعَلْ هَٰذَا بَلَدًا آمِنًا\n<\/p>\n<p>“Ya Rabb-ku, jadikanlah negeri (Makkah) ini, negeri yang aman sentausa….” [Al-Baqarah\/2: 126].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا كُلَّهَا دِقَّهَا وَجُلَّهَا أَوَّلَهَا وَآخِرَهَا سِرَّهَا وَعَلَّنَهَا . اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنت المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ ، اَللَّهُمَّ اغْفِرْ لَنَا جِدَّنَا وَهَزلَنَا وَخَطَأَنَا وَعَمَدَنَا . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْفَعْ عَنَّا الْغَلَا وَالْوَبَا وَالْزَلَازِلَ وَالْمِحَنَ وَالْفِتَنَ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ . اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ . رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ . اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا ، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا ، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا ، وَاجْعَلْ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا ، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا ، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِّيَ أَمْرِنَا لِهُدَاك ، اَللَّهُمَّ وَفِّقْهُ لِمَا تُحِبُّ وَتَرْضَى مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الْأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ صَلِّ عَلَى محمد وَعَلَى آلِ محمد كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ , وَبَارِكْ عَلَى محمد وَعَلَى آلِ محمد كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p>[Diadaptasi dari kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah (Ahlus Sunnah Melarang Memberontak Kepada Penguasa), Penulis Yazid bin Abdul Qadir Jawas].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5065,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5064"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5064"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5064\/revisions"}],"predecessor-version":[{"id":5066,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5064\/revisions\/5066"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5065"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5064"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5064"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5064"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}