{"id":5070,"date":"2018-05-16T22:04:33","date_gmt":"2018-05-16T15:04:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5070"},"modified":"2018-05-16T22:04:33","modified_gmt":"2018-05-16T15:04:33","slug":"islam-agama-kasih-sayang-tidak-mengajarkan-ektrimisme","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5070-islam-agama-kasih-sayang-tidak-mengajarkan-ektrimisme.html","title":{"rendered":"Islam Agama Kasih Sayang Tidak Mengajarkan Ektrimisme"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dien Islam, datang dari Allah Yang Maha Penyayang. Dalam banyak ayat, Allah Azza wa Jalla menjelaskan salah satu diantara sifatNya ini, diantaranya firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ {1} الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ {2} الرَّحْمَنِ الرَّحِيمِ\n<\/p>\n<p>Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang. Segala puji bagi Allah, Rabb semesta alam. Maha Pemurah lagi Maha Penyayang. [al Fatihah\/1 : 1-3].<\/p>\n<p>Kemudian dien ini diamanahkan kepada seorang Rasul yang juga bersifat rahim. Sebagaimana firman Allah Azza wa Jalla,<\/p>\n<p class=\"arab\">\nلَقَدْ جَآءَكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَّحِيمٌ\n<\/p>\n<p>Sesungguhnya telah datang kepadamu seorang rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mu’min. [at-Taubah\/9 :128]<\/p>\n<p>Tujuan pengutusan Rasul ini adalah sebagai rahmat bagi seluruh Alam. Sebagaimana firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nوَمَآ أَرْسَلْنَاكَ إِلاَّرَحْمَةً لِّلْعَالَمِينَ\n<\/p>\n<p>Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam. [al-Anbiya\/21 : 107].<\/p>\n<p>Mungkinkah dien yang datang dari Allah Yang Maha Penyayang, diamanahkan kepada seorang rasul yang juga penyayang dan tujuan pengutusannya juga sebagai rahmat, mengajarkan ekstrimisme?<\/p>\n<p>Banyak nash-nash dalam Al Qur’an maupun hadits shahih yang menjelaskan ajaran dien ini. Dien ini mengajarkan kepada pemeluknya agar memiliki rasa kasih sayang kepada manusia, bukan hanya kepada sesama muslim, akan tetapi kepada semua manusia bahkan juga kepada hewan. Perhatikanlah hadits-hadits shahih yang memerintahkan kepada kaum muslimin agar mengasihi yang dimuka bumi.<\/p>\n<p class=\"arab\">\nالرَّاحِمُونَ يَرْحَمُهُمْ الرَّحْمَنُ ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\n<\/p>\n<p>Orang-orang yang menyayangi akan disayang oleh Dzat yang Maha Penyayang. Sayangilah orang yang ada di muka bumi, niscaya Dzat yang ada diatas langit (Allah) akan menyayangi kalian.<\/p>\n<p>Perhatikanlah juga kisah Rasulullah Shallallahu ‘alaihi wa sallam ketika disakiti oleh kaumnya saat mendakwahi mereka, sampai melukai jasad beliau Shallallahu ‘alaihi wa sallam. Saat itu, malaikat penjaga gunung di Makkah mendatangi beliau Shallallahu ‘alaihi wa sallam dan menawarkan bantuan untuk membalas perlakuan kaumnya. Nabi Shallallahu ‘alaihi wa sallam tidak menerima tawaran itu, sebaliknya beliau Shallallahu ‘alaihi wa sallam memohonkan ampunan buat mereka, karena mereka tidak tahu.<\/p>\n<p>Terhadap hewan, dien ini juga mengajarkan agar memiliki kasih sayang. Karenanya, ketika hendak melakukan penyembelihan hewan, dien ini mengajarkan agar menggunakan pisau yang tajam.<\/p>\n<p>Inilah ajaran Islam dan inilah gambaran sekilas tentang perilaku pembawa risalah ini, yang digambarkan sebagai gembong teroris oleh musuh Islam. Alangkah jauhnya tuduhan mereka dengan ajaran dan perilaku yang beliau Shallallahu ‘alaihi wa sallam ajarkan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الجُوْدِ وَالفَضْلِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اَتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Islam tidak mengajarkan ekstrimisme kepada pemeluknya. Sebaliknya sangat menganjurkan agar berkasih sayang. Islam menghargai dan membalas setiap perbuatan baik seorang muslim yang berbuat baik kepada orang lain bahkan menganggapnya sebagai bagian dari iman. Meskipun perbuatan itu dipandang rendah oleh manusia, misalnya menyingkirkan gangguan dari jalan. Jadi Islam berlepas diri dari segala perbuatan ekstrim yang dilakukan atas nama Islam.<\/p>\n<p>Kalaupun ada diantara pemeluknya yang berbuat ekstrim, mestinya tidak langsung menuduh bahwa Islam itu ekstrim, rasulnya seorang teroris dan pemeluknya ekstrimis.<\/p>\n<p>Kalau kita mau adil, maka kita akan dapatkan bahwa perbuatan ekstrim, tidak hanya dilakukan oleh sebagian orang yang mengaku Islam, akan tetapi juga dilakukan oleh non muslim. Perbuatan ekstrim tidak hanya bersumber dari negara-negara yang berpenduduk Muslim, akan tetapi juga bersumber dari negara non muslim. Namun kenapa yang dibesar-besarkan hanya yang dilakukan oleh sebagian kaum muslimin ? sementara perbuatan ekstrim yang dilakukan oleh non muslim tidak pernah di ekspose. Ini tidak lain karena ketidaktahuan mereka tentang islam atau karena kebencian yang mendekam dalam dada-dada mereka.<\/p>\n<p>Menghadapi situasi seperti ini, kita sebagai kaum muslimin dituntut untuk tetap bersabar, terus mendakwahkan ajaran Islam yang benar berdasarkan pemahaman salafus shalih dan membuktikan dengan perilaku nyata, bukan sekedar teori.<\/p>\n<p>Semoga Allah Azza wa Jalla senantiasa memberikan kita pemahaman yang benar tentang dien ini sebagaimana pemahaman pendahulu kita yaitu para shahabat, tabi’in dan tabi’ tabi’in. dan semoga Allah Azza wa Jalla senantiasa memberikan kekuatan untuk tetap istiqamah.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا أَنْ تَنْصُرَ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 01\/Tahun X\/1427H\/2006M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5071,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5070"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5070"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5070\/revisions"}],"predecessor-version":[{"id":5072,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5070\/revisions\/5072"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5071"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}