{"id":5073,"date":"2018-05-18T10:38:40","date_gmt":"2018-05-18T03:38:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5073"},"modified":"2018-05-18T10:38:40","modified_gmt":"2018-05-18T03:38:40","slug":"cegah-terorisme-tersebar-di-indonesia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5073-cegah-terorisme-tersebar-di-indonesia.html","title":{"rendered":"Cegah Terorisme Tersebar di Indonesia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Marilah kita manfaatkan detik-detik Ramadhan ini menjadi pahala. Baik dengan menaati Allah Ta&#8217;ala atau menjauhi larangan-Nya. Kita berusaha di bulan takwa ini untuk menjadi pribadi yang lebih baik dari sebelumnya. Lebih giat mengisi hari-hari dengan ibadah. Dan memohon istiqomah dalam menjalankannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sepekan ini, negara kita tengah dihantam musibah. Hilangnya rasa aman. Terjadi pembunuhan dan peledakan di berbagai tempat. Semua itu dilakukan oleh orang-orang dengan atas nama Islam. Mereka sebut apa yang mereka lakukan ini jihad. Padahal itu adalah perbuatan jahat. Mereka kira, apa yang mereka lakukan itu mendekatkan diri kepada Allah. Padahal demi Allah, hal itu membuat mereka semakin jauh dari Allah. Mereka menginginkan kebaikan yaitu surga dengan apa yang mereka perbuat, tapi mereka tak mendapatkannya. Abdullah bin Mas&#8217;ud radhiallahu &#8216;anhu berkata,<\/p>\n<p class=\"arab\">\nوَكَمْ مِنْ مُرِيدٍ لِلْخَيْرِ لَنْ يُصِيبَهُ\n<\/p>\n<p>“Betapa banyak orang-orang yang menginginkan kebaikan, tapi mereka tak mendapatkannya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kelompok-kelompok ektrim ini memang ada dalam umat Islam. Mereka adalah anak-anak muda yang belajar agama tanpa bimbingan ulama. Mereka hanya mengandalkan semangat tanpa pemahaman yang utuh akan nash-nash syariat. Rasulullah shallallahu &#8216;alaihi wa sallam telah menggambarkan keadaan mereka dalam sabdanya,<\/p>\n<p class=\"arab\">\nسَيَخْرُجُ قَوْمٌ فِى آخِرِ الزَّمَانِ ، حُدَّاثُ الأَسْنَانِ ، سُفَهَاءُ الأَحْلاَمِ ، يَقُولُونَ مِنْ خَيْرِ قَوْلِ الْبَرِيَّةِ ، لاَ يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ\n<\/p>\n<p>“Akan keluar pada akhir zaman suatu kaum, umurnya masih muda, sedikit ilmunya, mereka mengatakan dari sebaik-baik manusia. Iman mereka tidak melebihi kerongkongannya. Mereka terlepas dari agama mereka seperti terlepasnya anak panah dari busurnya“. (Muttafaqun ‘alaih).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sejarah Islam mencatat, pemikiran menyimpang pertama yang muncul di tengah umat ini adalah tentang status seorang muslim. Seseorang memandang orang lainnya sebagai seorang muslim atau telah kafir. Inilah bid&#8217;ah atau kesesatan Khawarij. <\/p>\n<p>Khawarij muncul di akhir pemerintah Utsman bin Affan radhiallahu &#8216;anhu. Mereka pula yang membunuh khalifah ketiga yang menggantikan Rasulullah shallallahu &#8216;alaihi wa sallam itu. Kemudian mereka semakin terang-terangan menunjukkan jati diri mereka di zaman pemerintahan Khalifah Ali bin Abu Thalib radhiallahu &#8216;anhu. Mereka mengkafirkan sahabat-sahabat utama. Seperti: Ali bin Abu Thalib, Muawiyah bin Abu Sufyan, Amr bin al-Ash radhiallahu &#8216;anhum. <\/p>\n<p>Mereka mengkafirkan Ali bin Abu Thalib radhiallahu &#8216;anhu karena menganggapnya telah menyimpang. Berhukum kepada selain hukum Allah. Kemudian atas nama membela agama Allah, mereka perangi Ali dan sahabat-sahabat lainnya. Memang, mereka ini adalah orang-orang yang taat kepada Allah. Tapi ketaatan mereka dibangun dengan tanpa ilmu. Rasulullah shallallahu &#8216;alaihi wa sallam menyifati ketaatan sekaligus penyimpangan mereka dengan sabda beliau:<\/p>\n<p class=\"arab\">\n فَإِنَّ لَهُ أَصْحَابًا يَحْقِرُ أَحَدُكُمْ صَلاَتَهُ مَعَ صَلاَتِهِمْ وَصِيَامَهُ مَعَ صِيَامِهِمْ، يَقْرَءُونَ الْقُرْآنَ لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنْ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنْ الرَّمِيَّةِ\n<\/p>\n<p>“Dia memiliki kelompok yang ibadah mereka sangat rajin, sehingga kalian akan meremehkan shalat kalian jika dibandingkan dengan shalat mereka. Puasa kalian dibanding puasa mereka. Mereka membaca AlQuran, namun tidak melewati tenggorokan mereka. Mereka melesat keluar dari Islam sebagaimana anak panah melesat menembus binatang sasarannya.” (HR. al-Bukhari dan Muslim dari sahabat Abu Said al-Khudri).<\/p>\n<p>Rasulullah menyifati mereka sebagai orang-orang yang sangat rajin beribadah. Sampai-sampai kalau para sahabat membanding-bandingkan ibadah mereka dengan para pemberontak ini, para sahabat akan menganggap kecil dan remeh ibadah mereka sendiri. Bersamaan dengan itu, mereka mudah sekali mengkafirkan dan menumpahkan darah kaum muslimin.<\/p>\n<p>Kalau Anda merasa bingung dan heran dengan prilaku mereka yang mengebom masjid, membunuh polisi muslim pada hari ini, Anda akan lebih heran lagi dengan perlakuan mereka di masa lalu. Mereka membunuh Ali bin Abu Thalib radhiallahu &#8216;anhu. Seorang yang pertama-tama masuk Islam, sepupu sekaligus menantu Rasulullah shallallahu &#8216;alaihi wa sallam, ahlul bait nabi. Kedudukan yang tak dimiliki oleh seorang pun di zaman sekarang. Tapi seorang Khawarij yang bernama Abdurrahman bin Muljam -semoga Allah melaknatnya- membunuhnya. Saat itu Ali tengah berjalan menuju masjid. Sambil berjalan Ali meneriakkan shalat! Shalat! Membangunkan kaum muslimin. Ternyata ia disergap oleh Abdurrahman bin Muljam kemudian membacok kepalanya dengan cara pengecut. Karena Ali tak menyadari ia sedang diintai. Sama persis dengan prilaku pembom bunuh diri saat ini.<\/p>\n<p>Karena kejadian itu, Ali bin Abu Thalib wafat. Orang-orang menangkap dan menghukum Abdurrahman bin Muljam. Dipotonglah tangan dan kakinya. Dalam keadaan demikian, ia sama sekali tak mengeluhkan sakit dan merintih. Ia terus mengucapkan kalimat-kalimat dzikir. Demikianlah keadaan para khawarij. Seandainya yang dibunuh Abdurrahman bin Muljam bukan Ali, mungkin kita akan mengira ia seorang wali. Tapi karena yang dibunuh adalah Ali, kita tahu ia berada dalam kesesatan. Inilah sejarah munculnya Khawarij.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di zaman sekarang, tak ada satu kelompok pun menamakan diri dengan Khawarij. Tak akan ada yang bangga menyandang nama buruk tersebut. Karena itu, cara untuk mengetahui Khawarij ini adalah dengan mengetahui pemikirannya. Di antara pemikiran mereka adalah:<\/p>\n<p>Pertama: mudah mengkafirkan kaum muslimin.<\/p>\n<p>Vonis kafir memang ada dalam Islam. Tapi vonis ini tak sembarangan. Mengingat konsekuensinya yang berat. Tidak boleh memvonis kafir orang karena sangkaan. Ada sekian banyak kaidah yang dijelaskan oleh para ulama dalam hal ini. <\/p>\n<p>Adapun Khawarij, mereka sangat bermudah-mudahan memvonis orang muslim menjadi kafir. Padahal orang tersebut shalat, mendakwahkan Islam, dll. Asal berbeda dengan mereka maka divonis kafir. Dan mereka juga tidak mengilmui tentang itu.<\/p>\n<p>Kedua: Memberontak pada pemerintahan yang sah.<\/p>\n<p>Ciri lainnya adalah memberontak kepada pemerintah yang sah. Mereka akan memberontak kepada pemerintah, jika mereka pandang pemerintah tidak menerapkan hukum Islam. Selevel Utsman bin Affan dan Ali bin Abu Thalib saja mereka berontak.<\/p>\n<p>Ketiga: Mengkafirkan pemerintah dan menggelarinya dengan thogut.<\/p>\n<p>Sekali lagi, orang selevel Ali bin Abu Thalib saja mereka anggap kafir. Kemudian menjadi sah untuk diberontak dan dibunuh. Apalagi pemimpimn-pemimpin kita dan jajaran aparatnya. Oleh karena itu, apabila Anda menjumpai orang-orang yang sering mengkafirkan pemerintah. Menyebut pemerintah adalah thogut. Segeralah laporkan orang-orang demikian ke RT atau ke aparat agar mendapat pengawasan.<\/p>\n<p>Dengan demikian, untuk menilai seseorang berpaham dengan kelompok ini atau tidak, yang perlu kita perhatikan adalah pemahamannya. Jangan merk, casing, dan tampilan. Apapun sekarang namanya, ISIS, Anshar Daulah, atau nama-nama lainnya. Ketika dia berpaham demikian, maka dia mengidap pemahaman Khawarij.<\/p>\n<p class=\"arab\">\nنَسْأَلُهُ جَلَّ فِيْ عُلَاهُ أَنْ يُوَفِّقَنَا أَجْمَعِيْنَ وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، نَسْأَلُهُ جَلَّ وَعَلَا بِمَنِّهِ وَكَرَمِهِ وَجُوْدِهِ وَجَمِيْعِ أَسْمَائِهِ وَصِفَاتِهِ أَنْ يَتَفَضَّلَ عَلَيْنَا مَنًّا مِنْهُ وَتَكَرَّمًا بِأَنْ يِجْعَلَنَا مِنْ هَؤُلَاءِ عِبَادِ الرَّحْمَنِ؛ إِنَّ رَبِّي لَسَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَّجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ،<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu, bagaimana sikap kita masyarakat awam setelah mengetahui hal ini. Apa yang harus kita lakukan untuk diri kita pribadi dan untuk kepentingan umum dalam menanggulangi dan membentengi dari pemikiran ekstrim Khawarij?<\/p>\n<p>Pertama: Belajarlah agama.<\/p>\n<p>Sebagian orang, kadang salah langkah. Melihat orang-orang ekstrim yang membawa agama ini melakukan aksi teror, ia berpendapat, jika demikian kita harus hati-hati belajar agama. Hati-hati di sini dalam arti, jangan terlalu tekun belajar agama. Jangan terlalu aktif ke masjid. Jangan mendatangi pengajian, nanti bisa ekstrim. Tentu ini adalah langkah yang salah.<\/p>\n<p>Perhatikanlah, bukan hanya agama, uang juga menimbulkan pertumpahan darah. Sengketa antara anggota keluarga. Bahkan terjadi pembantaian dan peperangan. Tapi, tak ada seorang pun yang mengatakan jangan cari uang. Jangan terlalu giat cari uang. Jangan mendatangi tempat-tempat yang bisa menghasilkan uang. Nanti kita akan berbuat jahat dan saling membunuh. Tentu kita akan berpikir uang tetap dicari, tapi jangan sampai uang menjadi sebab kita bermusuhan. Nah demikian pula agama. Pelajarilah agama, karena agama ini adalah cahaya. Pelajarilah dengan penjelasan yang benar. Menukil pendapat para sahabat, tabi&#8217;in, dan tabi&#8217; tabi&#8217;in. Jangan si pendakwah yang menafsirkan ayat dan hadits sendiri.<\/p>\n<p>Agama ini adalah jalan keluar. Rahmat bagi semesta alam. Mengapa harus kita jauhi? Justru agama inilah yang membuat kita ada pegangan. Mampu membedakan. Tidak terombang-ambing dalam ketidak-tahuan dan kebingungan. Sehingga terjerumus ke dalam ekstrim kanan, seperti Khawarij. Dan ekstrim kiri, anti agama dan membenarkan kekufuran.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam menjelaskan bahwa Khawarij ini akan terus muncul sepanjang zaman. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَزَالُونَ يَخْرُجُونَ حَتَّى يَخْرُجَ آخِرُهُمْ مَعَ الْمَسِيحِ الدَّجَّالِ\n<\/p>\n<p>“Mereka akan tetap muncul hingga akhir zaman bersama Dajjal.”<\/p>\n<p>Jika kita tidak mempelajari agama, bagaimana kita akan menjelaskan kepada anak kita tentang sesatnya pemahaman ini. Karena bisa jadi keluarga kita yang tidak tahu terpengaruh dengan mereka. Bahkan bisa jadi kita sendiri, karena tidak tahu, tak terasa kita pun mulai memahami Islam seperti pemahaman mereka. Orang yang tak tahu agama, ia akan terombang-ambing. Ia akan menjadi target. Antara ekstrim kanan atau ekstrim kiri.<\/p>\n<p>Kedua: Perhatikan pemahaman jangan penampilan.<\/p>\n<p>Sebagian kaum muslimin salah dalam mengidentfikasi pemahaman ekstrim ini. Mereka kira, orang-orang berjenggot, celana cingkrang, bercadar adalah teroris. Padahal pemikiran ini tak bisa dilihat dari penampilan. Kita tahu pembom di Sarinah Jakarta tempo hari, malah memakai pakaian buatan Amerika. Mulai dari topi sampai sepatu. Bercelana jins dan tidak cingkrang. Kita juga tahu, teroris yang pertama kali mengguncang Indonesia, DR Azhari dan Nurdin M. Top tidak berjenggot. <\/p>\n<p>Di sisi lain, kita melihat istri-istri polisi yang ditarget oleh teroris kemarin mengenakan cadar. Kemudian pemerintah menjadikan Abdurrahman Ayyub sebagai staf ahli BNPT untuk menanggulangi terorisme. Padahal ia berjenggot, celana cingkrang, jidat hitam. Artinya, tak bisa kita jadikan tampilan sebagai ukuran pemahaman radikal ini. Kalau kita terus berkutat pada ranah ini, dijamin pemberantasa teroris di negeri kita mengalami stagnan atau malah mundur ke belakang.<\/p>\n<p>Caranya adalah lihat pemahaman. Lihat apakah ia mengkafirkan polisi, pemerintah, dan aparat-aparatnya. Walaupun dagunya klimis, jidatnya putih, celananya terseret ke tanah. Atau bahkan tak berjilbab. Tapi kalau berpemikiran demikian, dia adalah ekstrimis.<\/p>\n<p>Ketiga: Jangan menshare kebencian dan berita bohong di sosial media.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Menyebarkan kebobrokan pemerintah atau kejelekan aparat kepolisian dapat menumbuh-suburkan pemahaman ini. Ketika orang-orang sudah benci dan menaruh murka kepada pemerintah dan aparat kepolisian, maka para teroris tinggal memanen saja. Mereka hanya perlu sedikit jurus untuk mengubah amarah ini menjadi tak ter-arah. Mereka hanya butuh sedikit langkah untuk menggembosi masyarakat yang sudah benci. Karena itu, perhatikan apa yang kita share di sosial media. Karena orang berbeda-beda dalam menangkap pesan yang kita sampaikan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan Allah Ta&#8217;ala menjaga negeri kita. Menjauhkannya dari segala mara bahaya. Dan segera menghilangkan paham ekstrimisme ini dari tanah air kita.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ ؛ دِقَّهُ وَجِلَّهُ ، أَوَّلَهُ وَآخِرَهُ ، سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5074,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5073"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5073"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5073\/revisions"}],"predecessor-version":[{"id":5075,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5073\/revisions\/5075"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5074"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5073"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5073"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5073"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}