{"id":5076,"date":"2018-05-18T10:59:13","date_gmt":"2018-05-18T03:59:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5076"},"modified":"2018-05-18T10:59:13","modified_gmt":"2018-05-18T03:59:13","slug":"khawarij-kontemporer","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5076-khawarij-kontemporer.html","title":{"rendered":"Khawarij Kontemporer"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada abad ini, sungguh pemikiran takfir telah tersebar begitu dahsyat, kekuatannya melampaui abad-abad sebelumnya. Pemikiran takfir tersebar ditengah-tengah kaum muslimin, sehingga penyakit ini menjangkiti begitu banyak orang yang sebelumnya tidak dikenal banyak melakukan bid’ah. Diantara sumber dan sebab tersebarnya adalah sebagian kelompok dakwah modern yang asasnya bukan sunnah (ajaran) Rasulullah Shallallahu ‘alaihi wa sallam, bahkan bercampur aduk didalamnya berbagai bid’ah dan kesesatan, baik dikarenakan buruknya tujuan pendirinya, maupun karena kebodohan mereka tentang agama.<\/p>\n<p>Kemudian muncullah banyak buku hasil produksi kelompok-kelompok tersebut, yang dikenal dengan buku-buku pemikiran. Buku-buku tersebut telah merusak aqidah sejumlah besar kaum muslimin, sehinga menyelewengkan mereka dari ajaran agama. Buku-buku tersebut menilai bahwa masyarakat muslim dewasa ini adalah masyarakat jahiliyyah dan kafir, karena mereka telah membuang Islam kebelakang punggung mereka, dan mereka telah memeluk kekufuran yang nyata, dan tidak ada seorangpun, diantara individu-idividu umat yang selamat dari vonis kafir ini, baik pemerintah maupun rakyatnya, baik laki-laki maupun perempuan, baik tua maupun muda. Fenomena ini memiliki peran terbesar, dalam mewujudkan generasi abad ini yang terdidik berdasarkan kepada buku-buku tersebut, hingga bibit-bibit ide untuk mengkafirkan seluruh masyarakat Islam dewasa ini tertanam di dalam jiwa-jiwa mereka, sehingga kesesatan tersebut menjadi suatu keyakinan yang kokoh bagi mereka, dan tidak perlu ditanyakan lagi tentang fitnah dan keburukan yang akan muncul dari balik keyakaninan ini.<\/p>\n<p>Saya tidak ingin memperbanyak dalam memberikan permisalan dari buku tersebut, tentang teks dan perkataan mengenai pengkafiran masyarakat Islam dewasa ini, akan tetapi saya hanya ingin menyebutkan sebagian contoh dan bukti yang ada di dalam buku-buku Sayyid Quthub rahimahullah, karena dialah Imam yang diagungkan oleh mayoritas Ikhwanul Muslimin dan orang-orang yang terpengaruh dengan manhaj mereka, terlebih lagi buku orang ini paling luas penyebarannya, dan paling kuat pengaruhnya, jika dibandingkan dengan buku-buku lain yang sejenis, sampai-sampai sebagian orang yang menisbatkan diri mereka kepada sunnah, terfitnah oleh buku-bukunya. Pada hakekatnya, buku-buku Ikhwanul Muslimin penuh dengan ungkapan-ungkapan pengkafiran pemerintah dan masyarakat muslim dewasa ini.<\/p>\n<p>Diantara teks pengkafiran Sayyid Quthub terhadap seluruh masyarakat Islam dewasa ini, adalah yang tercantum di “Ma’aalim Fith Thoriq” : “Dan hakekat permasalahannya, adalah perkara kufur dan iman, syirik dan tauhid, jahiliyah dan Islam, dan inilah yang harus diperjelas …. Sesungguhnya, manusia (sekarang) bukanlah kaum muslimin (sebagaimana yang mereka akui), dan mereka hidup dalam kehidupan jahiliyyah. Jika ada orang yang suka menipu dirinya, atau menipu orang lain, kemudian berkeyakinan bahwa Islam bisa tegak berdampingan dengan kejahiliyyahan ini, maka terserah dia. Akan tetapi, ketertipuan atau penipuannya, tidak akan merubah hakekat kenyataan sedikitpun. Ini bukan Islam, dan mereka bukan kaum muslimin.”<\/p>\n<p>Sayyid Quthub berkata di dalam Fii Zhilalil Qur’an : “Sungguh, waktu terus berputar seperti ketika agama ini datang membawa kalimat Laa ilaha illallah kepada manusia. Sungguh manusia (sekarang) telah murtad, beralih kepada peribadatan kepada para hamba dan kepada kedholiman berbagai agama, berpaling dari Laa ilaha illallah, meskipun masih ada sekelompok orang yang memperdengarkan Laa ilaaha illallah”<\/p>\n<p>Manusia seluruhnya dan termasuk di dalamnya, mereka yang senantiasa mendengung-dengungkan ditempat adzan, baik dibelahan timur maupun barat bumi, kalimat : Laa ilaaha illallah, tanpa bukti dan konsekwensi …., dan mereka adalah yang berat dosanya, dan paling keras siksaannya pada hari kiamat, karena mereka telah murtad menuju peribadatan hamba, setelah petunjuk itu jelas bagi mereka, dan setelah memeluk agama Allah.”<\/p>\n<p>Sayyid Quthub berkata : “Sesungguhnya, sekarang ini tidak ada satu negara atau masyrakat muslim pun di muka bumi, kaidah berinteraksi dengan mereka adalah dengan syari’at Allah dan fiqih Islam.”<\/p>\n<p>Teks-teks yang gamblang seperti diatas, masih banyak di dalam buku-buku Sayyid Quthub. Itu semua tidak ada kemungkinan untuk ditakwilkan, karena maksud semuanya adalah mengkafirkan para ulama, pemerintah dan (seluruh) individu umat Islam, sampai para tukang adzan (muadzdzin), mereka semuanya menurut Sayyid Quthub adalah kaum kafir lagi murtad, dosanya lebih berat, dan adzab mereka lebih keras dari selainnya.<\/p>\n<p>Maka, dari buku-buku ini dan sejenisnya, sebagian pengikut takfir masa ini menimba manhaj mereka, ide pengkafiran masyarakat muslim, beserta akibat-akibatnya, seperti pembajakan, peledakan dan pembunuhan terhadap jiwa yang dilarang, diberbagai negeri kaum muslimin dan yang diluar mereka.<\/p>\n<p>Kenyataan ini telah diakui oleh tokoh-tokoh Ikhwanul Muslimin dan mereka tulisakan di buku-buku mereka.<\/p>\n<p>Al-Qardhawi mengatakan, “Pada fase ini, muncul buku-buku Sayyid Quthub yang mewakili fase terakhir pemikiran takfirnya, yang dengan cepat mengkafirkan masyarakat …. serta pengumuman jihad penyerangan atas seluruh manusia”.<\/p>\n<p>Farid Abdul Kholiq mengatakan : “Sesungguhnya pemikiran takfir tumbuh diantara para pemuda Ikhwanul Muslimin yang berada di penjara Al-Qonathir, pada akhir tahun lima puluhan dan permulaan enam puluhan. Mereka itu terpengaruh oleh pemikiran dan tulisan Sayyid Quthub, sehingga mereka berkesimpulan bahwa masyarakat dalam keadaan jahiliyyah, para pemimpinnya telah kafir, karena mengingkari Allah sebagai Hakim tunggal, buktinya mereka tidak berhukum dengan apa yang diturunkan oleh Allah. Begitu pula rakyatnya kafir, jika meridhoi hal tersebut”.<\/p>\n<p>Salim Al-Bahnasawy berkata : “Sayyid Quthub telah mengadopsi sebagian pendapat Al-Maududi serta menampilkannya dalam tulisan-tulisannya, dan lebih khusus pada juz ke-7 dari tafsir Fii Zhilalil Qur’an, kemudian datang suatu kaum berkesimpulan atas dasar hal itu, bahwa kaum muslimin telah kafir, karena mereka mengucapkan syahadat tanpa mengetahui maknanya, dan tanpa mengamalkan isinya, sehingga meskipun mereka sholat, puasa, haji dan menyangka bahwa diri mereka kaum muslimin, maka sama sekali tidak merubah kekafiran mereka” <\/p>\n<p>Ali Jarisyah menetapkan bahwa kaum takfiriyin (suka mengkafirkan kaum muslimin), asalnya mereka adalah dari kelompok Ikhwanul Muslimin, kemudian mereka memisahkan diri dari Ikhwanul Muslimin dan mengkafirkan Iikhwanul Muslimin.<\/p>\n<p>Teksnya : “Dalam pembicaraan, sekelompok orang telah memisahkan diri dari kelompok besar Islam, ketika mereka berada di penjara. Meskipun demikian, kelompok kecil tersebut juga mengkafirkan kelompok besar, karena kelompok kecil ini tetap berpegang pada pendapat mereka dalam pengkafiran peguasa, staf-stafnya, serta seluruh masyarakat. Dari kelompok pecahan tersebut terpecah lagi menjadi kelompok-kelompok yang banyak, yang satu megkafirkan yang lainnya.”<\/p>\n<p>Al-Bahnasawi menjelaskan perpecahan kelompok ini di dalam diri mereka sendiri dalam berinteraksi dengan kaum muslimin, maka dia mengatakan : “Ketika itu, terpecah pengikut pemikiran ini menjadi dua:<\/p>\n<p>Pertama: Kelompok yang tidak menampakkan pengkafiran atas orang-orang yang menyelisihi mereka, sehingga kaum muslimin yang tidak sependapat dengan mereka, tidak kafir, boleh shalat dibelakang mereka,isteri-isteri pengikut pemikiran ini juga tidak kafir, sehinga tidak perlu membatalkan akad pernikahan mereka.<\/p>\n<p>Kedua: Kelompok yang memisahkan diri dengan terang-terangan, dan mengumumkan pengkafiran atas saudara-saudaranya yang tidak mengkafirkan orang-orang yang menyelisihi pemikiran ini, diantaranya kelompok Ikhwanul Muslimin.<\/p>\n<p>Inilah kelompok yang terkenal dengan sebutan “Jama’ah Takfir dan Hijrah”, akan tetapi mereka menamakan diri dengan nama “Jama’atul Mukminin” atau “ Al-Jama’ah Al-Mukminah”.<\/p>\n<p>Adapun kelompok pertama lebih memilih untuk tidak menampakkan manhaj mereka, dengan menjalankan dua kaidah : Memisahkan diri secara perlahan, dan (bergerak di) masa-masa lemah (fase Mekkah).”<\/p>\n<p>Pada hakekatnya, pemikiran yang Al-Bahnasawi berusaha membantahnya , yang dimiliki oleh Jama’ah At-Tafkir wal-Hijrah adalah pemikiran Ikhwanul Muslimin, bahkan itulah pemikiran dan keyakinan Sayyid Quthub. Motivasi Al-Bahnasawi melakukan hal ini, adalah kebesaran cinta dan sayangnya kepada Sayyid Quthub, sebagaimana hal itu nampak di dalam bukunya, dengan berusaha melepaskan keterkaitan Sayyid Quhub dengan keyakinan tafkir, meskipun dia telah mengakui bahwa aqidah ini diambil dari buku-buku Sayyid Quthub, dan Sayyid Quthub mengadopsinya dari Al-Maududi.<\/p>\n<p>Diantara bukti hal ini, adalah keterus terangan Sayyid Quthub sendiri akan wajibnya mengembargo masyarakat muslim, yang dia sebut sebagai masyarakat jahiliyyah. Dia juga mewajibkan untuk mengasingkan diri, bahkan dari masjid-masjid, yang dia menyebutnya sebagai tempat-tempat ibadah jahiliyyah, seraya mengatakan : “Dan disinilah Allah membimbing kita untuk menjauhi tempat-tempat ibadah jahiliyyah, dan menjadikan rumah-rumah keluarga muslim sebagai masjid. Anda akan merasakan di dalamnya benar-benar terpisah dari masyarakat jahiliyyah.”<\/p>\n<p>Dia juga mengatakan : “Sungguh tiada keselamatan bagi seorang muslim di seluruh dunia dari tertimpa adzab, kecuali dengan memisahkan diri baik secara aqidah, perasaan maupun metode hidup dari orang-orang jahiliyyah dari kaummnya, sampai Allah mengizinkan berdirinya negara Islam yang mereka pegang teguh.”<\/p>\n<p>Pada hakekatnya, aqidah pengkafiran masyarakat muslim ini, dan menganggap mereka sebagai masyarakat jahiliyyah lagi kafir, tidak hanya dimiliki oleh Saayid Qutuhub saja, akan tetapi itulah keyakinan yang bibit-bibitnya sudah tertanam kuat dan tersebar luas pada para pemimpin Ikhwanul Muslimin. Diantara pengusung pemikiran ini yang paling menonjol adalah Muhammad Quthub, yang telah mengkhususkan pembahasan ini dalam bukunya yang terkenal, “Jahiliyyatul Qorni Isyrin” (Jahiliyah abad ke-20). Pada berbagai tempat di dalam bukunya ini, Muhammad Quthub terang-terangan mengkafirkan masyarakat muslim dewasa ini<\/p>\n<p>Muhamad Quthub mengatakan : “Adapun keadaan yang dinamakan dunia Islam, maka hal itu sebagian keadaannya berbeda dengan kondisinya di Eropa, akan tetapi pada akhirnya akan bertemu dengannya, sebagaimana jahiliyyah bertemu dengan jahiliyyah di setiap tempat dimuka bumi, dan disetiap masa, meskipun sifat-sifatnya sedikit berbeda, yang membedakan jahiliyyah yang ini dengan yang itu, serta membedakan antara keadaan ini dengan keadaan itu.<\/p>\n<p>Islam di dunia ini (sekarang) asing bagi manusia, seperti keterasingannya pada awal munculnya di era jahiliyyah jazirah arab dahulu, dan jahiliyyah yang sekarang melebihi yang terdahulu, Islam dibenci oleh banyak orang.<\/p>\n<p>Setapak demi setapak pada pasal ini kita akan berbicara tentang kelompok-kelompok manusia yang berbeda-beda, agar bisa kita jelaskan, kenapa mereka membenci Islam.<\/p>\n<p>Kemudian dia menyebutkan, diantara kelompok-kelompok tersebut yang membenci Islam adalah kelompok thogut, dan yang dimaksud adalah para penguasa, kelompok cendekiawan, seniman dan para penulis, tukang dongeng, para penyair, anak-anak pria dan wanita.<\/p>\n<p>Setelah itu, dia mengatakan : “Derajat kebenciannya sama, antara yang membangkang dengan yang lemah.”<\/p>\n<p>Lalu dia bertanya-tanya : “Maka, jika demikian, apakah yang masih tersisa dari kaum muslimin?!<\/p>\n<p>Kemudian dia mencatat hasilnya : “Sungguh manusia pada generasi ini, telah kafir padahal mereka mengetahuinya”<\/p>\n<p>Dan tidaklah buku-buku para pemimpin Ikhwanul Muslimin yang lain keadaannya lebih baik dari buku-buku Sayyid Quthub dan saudaranya. Dan hal itu bukanlah suatu hal yang mengherankan, karena Sayyid Quthub menurut mereka adalah Imam yang diagungkan, Syaikhul Islam, pembaharu agama abad ini. Hal ini juga diikuti simpatisan mereka, maka bagaimana mungkin mereka akan menyelisihi idola mereka ?!<\/p>\n<p>Dan tidaklah keadaan Al-Maududi dan para pengikutnya di Pakistan, India dan lainnya lebih baik dari kelompok Ikhwanul Muslimin, bahkan sebagian peneliti buku-buku Al-Maududi menjelaskan bahwa Sayyid Quthub mengadopsi pemikiran dan manhajnya dari Al-Maududi saja, sebagaimana perkataan Al-Bahnasawi yang terdahulu.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Yang terakhir, sesungguhnya saya memperingatkan dengan keras kepada setiap pemuda yang memiliki kecemburuan terhadap agamanya untuk tidak membaca buku-buku pemikiran tersebut, yang namanya saja sudah menunjukkan betapa jauhnya buku-buku tersebut dari agama. Karena buku-buku pemikiran, sebagaimana penamaan mereka, yakni buku-buku yang dihasilkan dari berbagai pemikiran dan pendapat pengarangnya, kadar bahanya buku-buku ini tidak lebih rendah dari buku-buku filsafat yang dilarang oleh salaf, bahkan lebih dahsyat. Buku-buku ini tidak berdiri diatas dalil dan tidak selaras dengan pemahaman salaf, bahkan merupakan pencampuran (kolaborasi) antara berbagai bid’ah dan kesesatan. Ciri khas yang menonjol dari buku-buku tersebut adalah memprovokasi dan menyeru umat untuk memberontak dan membangkang penguasa, dengan mempropagandakan kekafiran dan kemurtadan penguasa dari agama, serta menjadikan para pemuda tersebut disibukkan dengan politik dan masuk dalam konflik, sehingga keburukan dan bahayanya buku-buku ini begitu besar, dan begitu banyak orang-orang yang terfitnah oleh buku-buku ini, dan tidak ada yang mengetahui jumlahnya kecuali Allah semata. Inna lillahi wa inna ilaihi roji’un.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Oleh Syaikh Ibrahim bin Amir Ar-Ruhaily diadaptasi dari Majalah Adz-Dzakhiirah Al-Islamiyyah Edisi 24 Th V Dzulqo’dah 4127H].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5077,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5076"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5076"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5076\/revisions"}],"predecessor-version":[{"id":5078,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5076\/revisions\/5078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5077"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5076"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5076"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5076"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}