{"id":5079,"date":"2018-05-21T22:58:29","date_gmt":"2018-05-21T15:58:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5079"},"modified":"2018-05-21T22:58:29","modified_gmt":"2018-05-21T15:58:29","slug":"kultum-ramadhan-kita-tidak-adil-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5079-kultum-ramadhan-kita-tidak-adil-kepada-allah.html","title":{"rendered":"Kultum Ramadhan: Kita Tidak Adil Kepada Allah"},"content":{"rendered":"<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Sebagaimana yang kita baca dalam sejarah, masyarakat jahiliyah tidak suka dengan anak perempuan dan suka dengan anak laki-laki. Di antara mereka bahkan mengubur anak perempuan mereka hidup-hidup. Mereka anggap anak perempuan membuat lemah kabilah. Anak perempuan akan ditawan oleh kabilah lain dan dijadikan budak. Sehingga kehadiran anak perempuan tidak diharapkan. Dan anak laki-laki selalu menjadi dambaan.<\/p>\n<p>Di sisi lain, tuhan-tuhan yang mereka sembah Latta, Uzza, dan Manah mereka anggap sebagai anak perempuan Allah. Demikian juga dengan para malaikat, mereka anggap juga sebagai anak perempuan Allah. Terdapat hal yang sangat kontras antara prilaku dan keyakinan mereka. Prilaku mereka menyukai anak laki-laki. Tapi keyakinan mereka menyatakan untuk Allah anak perempuan. Oleh karena itu, Allah Ta&#8217;ala sering menyindir prilaku mereka ini dalam Alquran. Di antaranya dalam surat At-Thur. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ\n<\/p>\n<p>“Ataukah untuk Allah anak-anak perempuan dan untuk kamu anak-anak laki-laki?” [Quran Ath-Thur: 39].<\/p>\n<p>Bahkan dalam ayat lainnya, Allah Ta&#8217;ala menyatakan mereka tidak adil kepada Allah dengan perlakuan tersebut. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nأَلَكُمُ الذَّكَرُ وَلَهُ الْأُنثَىٰ (21) تِلْكَ إِذًا قِسْمَةٌ ضِيزَىٰ (22)\n<\/p>\n<p>“Apakah (patut) untuk kamu (anak) laki-laki dan untuk Allah (anak) perempuan? Yang demikian itu tentulah suatu pembagian yang tidak adil.” [Quran An-Najm: 21-22].<\/p>\n<p>Kalau kita perhatikan, kita juga meniru prilaku masyarakat jahiliyah ini. Bukan dalam hal meyakini Allah punya anak, baik laki-laki maupun perempuan. Kita sucikan Allah Ta&#8217;ala dari memiliki anak. Allah tidak memiliki anak baik laki-laki maupun perempuan. Keyakinan bahwa Allah Ta&#8217;ala memiliki anak adalah keyakinan kekufuran. Bukan keyakinan kaum muslimin. Sisi kesererupaan kita dengan masyarakat jahiliyah terletak pada tidak adilnya kita dengan Allah.<\/p>\n<p>Perhatikanlah dalam masalah harta. Untuk harta yang baik. Harta yang bagus dan strategis, kita pergunakan untuk kepentingan kita. Kita simpan semuanya untuk kita. Tapi harta yang sisa. Harta yang jelek. Kita keluarkan untuk beramal. Kita persembahkan untuk agama dan umat.<\/p>\n<p>Dalam masalah waktu. Waktu yang produktif. Waktu yang senggang. Semua kita gunakan untuk kepentingan pribadi kita. Atau lebi tepatnya untuk kepentingan dunia kita. Waktu senggang kita gunakan untuk liburan. Waktu produktif kita gunakan untuk kehidupan dunia. Tetapi untuk beribadah kepada Allah kita gunakan waktu sisa. Waktu yang sudah memang sudah bingung mau digunakan untuk apa lagi. Waktu belajar agama, waktu ke masjid, waktu shalat, adalah waktu-waktu yang tak kita berikan porsi khusus. Ia adalah waktu sisa, kalau tidak ada kerjaan yang akan dilakukan lagi.<\/p>\n<p>Dalam masalah tenaga. Tenaga yang masih segar. Tenaga yang sehat. Kita gunakan untuk mencari dunia. Kita raup dunia dengan tenaga kita yang masih full itu. Akan tetapi untuk ibadah, untuk akhirat, kita gunakan tenaga sisa. Ke masjid untuk shalat taraweh kita gunakan tenaga yang sudah lelah. Karena itu, panjang sedikit kita mengeluh. Belajar agama, entah sempat atau tidak kita lakukan. Sekalinya bisa, tenaga yang sudah mengantuk dan jenuh memperhatikan penjelasan.<\/p>\n<p>Dalam masalah usia. Kita gunakan usia muda di saat organ tubuh masih berfungsi normal untuk kepentingan kita. Untuk dunia kita. Untuk penghidupan kita yang fana ini. Sementara usia tua barulah kita berikan untuk Allah. Untuk ibadah. Untuk akhirat. Usia dimana anggota badan kita sudah tak lagi bekerja dengan baik dan sempurna.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kita tidak adil kepada Allah dalam permasalahan harta. Karena harta yang baik kita gunakan untuk kepentingan pribadi kita. Sementara untuk Allah adalah harta seadanya atau jelek kualitasnya.<\/p>\n<p>Kita tidak adil kepada Allah dalam permasalahan waktu. Karena waktu produktif semua digunakan untuk kita. Sementara waktu sisa, barulah untuk Allah.<\/p>\n<p>Kita tidak adil kepada Allah dalam permasalahan tenaga. Tenaga segar dan kuat, kita gunakan untuk kepentingan pribadi kita. Sementara tenaga lemah dan sisa barulah kita berikan untuk Allah dan agama.<\/p>\n<p>Kita tidak adil kepada Allah dalam permasalahan usia. Usia muda yang Allah anugerahkan hanya digunakan untuk mencari dunia. Menambah pundi-pundi kekayaan yang belum tentu kita nikmati. Ketika sudah tua, sudah lemah, barulah kita gunakan untuk Allah dan kehidupan akhirat.<\/p>\n<p>Inilah yang Allah Ta&#8217;ala firmankan:<\/p>\n<p class=\"arab\">\nتِلْكَ إِذًا قِسْمَةٌ ضِيزَىٰ\n<\/p>\n<p>“Yang demikian itu tentulah suatu pembagian yang tidak adil.” [Quran An-Najm: 22].<\/p>\n<p>Namun anehnya, kita selalu mengklaim telah seimbang dalam mengatur kehidupan dunia dan akhirat. <\/p>\n<p>Kita mencela prilaku jahiliyah, tapi ternyata prilaku mereka ada pada kita. Karena kita tidak adil kepada Allah Ta&#8217;ala.<\/p>\n<p>Kita memohon ampun atas apa yang telah kita lakukan. Kita perbaiki usia kita sekarang. Keadaan kita sekarang. Agar kita tidak termasuk orang-orang yang Allah cela karena tidak adil terhadap diri-Nya Yang Maha Mulia.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Sebagaimana yang kita baca [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5080,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5079"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5079"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5079\/revisions"}],"predecessor-version":[{"id":5081,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5079\/revisions\/5081"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5080"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5079"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5079"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5079"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}