{"id":5085,"date":"2018-05-30T22:45:08","date_gmt":"2018-05-30T15:45:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5085"},"modified":"2018-05-30T22:45:08","modified_gmt":"2018-05-30T15:45:08","slug":"kultum-ramadhan-nama-yang-menipu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5085-kultum-ramadhan-nama-yang-menipu.html","title":{"rendered":"Kultum Ramadhan: Nama Yang Menipu"},"content":{"rendered":"<p>Assalamu&#8217;alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Tak terasa bulan Ramdhan telah separuh bersama kita. Waktu yang penuh keberkahan, kebaikan, dan keutamaan ini sudah separuh terlewat. Kita memohon kepada Allah agar menerima amalan-amalan yang telah kita lakukan, mengampuni kesalahan yang kita lakukan, dan menolong kita untuk memanfaatkan sisa Ramadhan ini dengan maksimal. <\/p>\n<p>Sebagian orang terkadang keliru, di awal Ramadhan dia kerahkan semua daya dan upaya dia untuk mengisi Ramadhan. Tapi pertengahan atau bahkan akhir Ramadhan ia bosa dan menyia-nyiakan Ramadhan. Padahal bulan Ramadhan itu, yang paling utama terletak pada akhirnya. Bagian awalnya penuh keutamaan. Namun bagian akhirnya lebih utama lagi. Seorang yang malas-malasan di awal Ramadhan, tapi di akhir Ramadhan ia isi dengan sebaik-baiknya, ini jauh lebih baik dibanding mereka yang semangat di awal tapi malas-malasan di akhir.<\/p>\n<p>Bapak-bapak, ibu-ibu, dan jamaah sekalian.<\/p>\n<p>Di bulan Ramadhan kita berupaya melakukan hal-hal yang dapat membatalkan atau mengurangi puasa kita. Yang membatalkan puasa kita sudah ketahui ada empat. Makan, minum, jima&#8217;, dan haid atau nifas. Yang mengurangi nilai puasa adalah segala perbuatan dosa. Dan sebesar-besar hal yang dapat mengurangi atau bahkan menghilangkan nilai puasa adalah kesyirikan. <\/p>\n<p>Syirik adalah dosa besar yang paling besar. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ\n<\/p>\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolong pun.” [Quran Al-Maidah: 72].<\/p>\n<p>Bayangkan, Allah Yang Maha Penyayang menyatakan kepada orang yang berbuat syirik haram baginya surga.<\/p>\n<p>Dalam ayat yang lain Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ ۚ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” [Quran An-Nisa: 48].<\/p>\n<p>Ayat ini menjelaskan siapa yang melakukan dosa syirik. Kemudian wafat tanpa bertaubat dari dosa syiriknya, tidak akan mendapat ampunan Allah. Padahal Allah Maha Pengampun dan Maha pemaaf.<\/p>\n<p>Di ayat yang lain, Allah Ta&#8217;ala berfirman kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu. &#8220;Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.” [Quran Az-Zumar: 65].<\/p>\n<p>Allah menerangkan kepada seluruh nabi dan juga nabi kita Muhammad shallallahu &#8216;alaihi wa sallam, seandainya mereka para nabi dan rasul melakukan perbuatan syirik, akan hapus semua amal kebajikan mereka. Padahal kita tahu bagaimana hebatnya ketakwaan dan amalan para nabi dibanding kita. Kita tahu bagaimana takutnya dan takwanya Nabi shallallahu &#8216;alaihi wa sallam kepada Allah. Beliau shalat sampai kakinya pecah-pecah. Tapi tetap Allah katakan seandainya beliau berbuat syirik hapus semua pahala dari amalannya. <\/p>\n<p>Demikian juga dengan kita, kalau kita berbuat syirik, sebanyak apapun bacaan Alquran kita, berapa kali pun kita naik haji dan umrah, akan hapus semua pahalanya.<\/p>\n<p>Jika syirik merupakan dosa yang menimbulkan efek sedemikian dahsyat ini, sangat layak kita mengenal apa kesyirikan. Terlebih kita mengetahui, perbuatan dosa tidak diberi nama dengan dosanya. Seperti riba. Bapak-bapak dan ibu-ibu kalau pergi ke bank, kemudia ngeprin buku tabungan, teller bank akan mengatakan, “Pak.. Bu.. ini bungannya yaa..” Dia tidak mengatakan, “Ini ribanya yaa..” Demikian juga dengan khamr tidak dinamakan oleh orang dengan khamr. Namanya diganti jadi Bintang, Wiski, Vodka, dll.<\/p>\n<p>Seperti itu pula syirik. Ia tidak mungkin dinamakan dengan namanya. Sehingga yang perlu kita ketahui adalah substansi dari kesyirikan itu. Karakternya seperti apa. Bukan nama. Karakter kesyirikan adalah sesuatu yang diyakini oleh orang-orang dapat memberi manfaat, menolak bahaya, menyembuhkan penyakit, melariskan dagangan, tapi keyakinan itu tidak berdasarkan bukti. Baik bukti dari syariat maupun bukti dari penelitian ilmiah.<\/p>\n<p>Misal, air zam-zam. Ia disebut manfaat. Diyakini berkah. Karena ada buktinya dari syariat. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَاءُ زَمْزَمَ لِمَا شُرِبَ لَهُ\n<\/p>\n<p>“Air zam-zam tergantung niat yang meminumnya.”<\/p>\n<p>Siapa yang meminumnya untuk kesehatan, ia akan berfaidah memberikan kesehatan. Siapa yang meminumnya karena ingin pintar, ia akan berfaidah memberikan kecerdasan dengan izin Allah. Siapa yang meminumnya ingin bersih hatinya, ia akan memberikan faidah demikian. Dll. D<\/p>\n<p>Demikian pula dengan daun kumis kucing. Memang tidak terdapat dalil dari syariat akan kemanfaatannya, tapi penelitian ilmiah membuktikan bahwa daun kumis kucing bisa digunakan untuk pengobatan.<\/p>\n<p>Adapun gelang, kalung, gantungan di rumah atau mobil, yang diyakini oleh orang-orang dapat memberikan manfaat tapi tidak terbukti memberikan manfaat, maka keyakinan demikian adalah keyakinan syirik. Dulu, orang-orang tua kita sering mengalungkan anak-anak mereka kain hitam ketika si anak suka rewel, sakit-sakitan. Mereka anggap ini sebagai penangkalnya. Padahal hal itu tidak terbukti secara syariat. Demikian juga di zaman sekarang. Ada gelang atau kalung yang diyakini menambah wibawa, memberikan efek sehat, rezeki lancar, padahal tidak ada keterangan syariat yang menjelaskan. Demikian juga tidak ada penelitian ilmiahnya, maka yang demikian ini adalah kesyirikan.<\/p>\n<p>Imran bin Husain radhiyallahu ‘anhu menuturkan bahwa Rasulullah shallallahu ‘alaihi wa sallam melihat seorang laki-laki memakai gelang yang terbuat dari kuningan, kemudian beliau bertanya:<\/p>\n<p class=\"arab\">\nمَا هَذِهِ؟ قَالَ: مِنَ الوَاهِنَةِ، فَقَالَ: انْزَعْهَا فَإِنَّهَا لاَ تَزِيْدُكَ إِلاَّ وَهْنًا، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\n<\/p>\n<p>“Apaan ini? Laki-laki itu menjawab, ‘Untuk menangkal penyakit lemah badan’, lalu Nabi bersabda, ‘Lepaskan gelang itu, karena sesungguhnya ia tidak akan menambah kecuali kelemahan pada dirimu, dan jika kamu mati sedangkan gelang ini masih ada pada tubuhmu, maka kamu tidak akan beruntung selama-lamanya.’” (HR. Ahmad, Ibnu Majah dan Al-Hakim, dishahihkan beliau dan disetujui Adz-Dzahabi).<\/p>\n<p>Kita sering melihat orang menggantungkan sesuatu di mobil dengan keyakinan benda tersebut membawa selamat. Kita juga melihat orang memajang patung atau mainan kucing di toko, dengan keyakinan dagangan akan laris. Kita juga melihat orang-orang mengenakan gelang dan kalung dengan keyakinan memberi wibawa, menjauhkan keburukan, menambah keberuntungan. Semua ini adalah keyakinan-keyakinan syirik yang merupakan dosa besar.<\/p>\n<p>Bapak-bapak , ibu-ibu, jamaah sekalian yang dirahmati Allah.<\/p>\n<p>Kalau kita memperhatikan dan menjaga diri dari dosa-dosa melihat yang haram, mendengar yang buruk, dan membicarakan orang lain, hendaknya kita lebih memperhatikan yang demikian. Kita buang segala sesuatu yang ada di rumah kita yang ada keyakinan demikian, walaupun tulisannya tulisan Arab. Karena semua itu akan menihilkan nilai puasa kita. Dan kita terancam dengan tidak masuk surga.<\/p>\n<p>Inilah hakikat kesyirikan. Dengan demikian, apapun namanya kalau memiliki karakteristik seperti ini, patutlah kita waspada dan berhati-hati. Kita jauhi. Jangan sampai kita menjadi orang-orang yang tidak beruntung.<\/p>\n<p>Mudah-mudahan kultum yang singkat ini memberikan manfaat bagi diri saya pribadi dan jamaah sekalian. Saya akhiri..<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Assalamu&#8217;alaikum warahmatullah wabarakatuh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu&#8217;alaikum warahmatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Kaum [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5086,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5085"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5085"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5085\/revisions"}],"predecessor-version":[{"id":5087,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5085\/revisions\/5087"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5086"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}