{"id":5091,"date":"2018-06-06T17:08:41","date_gmt":"2018-06-06T10:08:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5091"},"modified":"2018-06-06T17:08:41","modified_gmt":"2018-06-06T10:08:41","slug":"kultum-ramadhan-dosa-besar-di-penghujung-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5091-kultum-ramadhan-dosa-besar-di-penghujung-ramadhan.html","title":{"rendered":"Kultum Ramadhan: Dosa Besar di Penghujung Ramadhan"},"content":{"rendered":"<p>Assalamualaikum warahamatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Agama kita adalah agama yang penuh kebaikan. Allah meciptakan kita memberikan perintah dan larangan untuk kesempurnaan pahala kita di akhirat. Rasulullah shallallahu &#8216;alaihi wa sallam juga berdakwah dengan memberikan kabar gembira dan peringatan. Artinya, agama kita tidak melulu tentang perintah dan kabar gembira terus. Demikian juga tidak melulu tentang larangan dan peringatan terus. Di sana ada perintah, ada pula larangan. Ada kabar gembira, ada pula peringatan. Sehingga kita umatnya harus berdakwah dengan metode demikian. Kita umatnya harus beramal berdasarkan metode demikian.<\/p>\n<p>Di bulan Ramadhan, kita banyak mendengar para penceramah menyampaikan keutamaan-keutamaan dan fadilah-fadilah melakukan kebaikan di bulan ini. Hal ini perlu diimbangi dengan peringatan dan larangan. Karena melakukan perbuatan dosa di bulan Ramadhan, pun mendapatkan dosa yang lebih besar dibanding bulan lainnya. Karena apa? Karena keagungan dan kemuliaan bulan ini dinodai oleh pelaku maksiat tersebut.<\/p>\n<p>Bapak, ibu, jamaah sekalian,<\/p>\n<p>Di antara bentuk kejahatan dan kemungkaran yang terjadi di penghujung Ramadhan adalah menyebarnya dan maraknya praktik dosa riba. Kita melihat ada orang-orang yang melayani penukaran uang. Atau lebih tepatnya menjual uang. Hal ini termasuk riba. Dimana letak ribanya? Saya akan jelaskan sedikit kaidah memahami riba.<\/p>\n<p>Riba memiliki komoditi atau barang-barang khusus yang disebut barang ribawi. Barang ribawi itu meliputi dua kelompok. Kelompok pertama adalah kelompok mata uang. Sehingga yang merupakan mata uang masuk dalam kelompok ini. Seperti emas, perak, yang merupakan mata uang di zaman Nabi shallallahu &#8216;alaihi wa sallam. Kemudian rupiah, dolar, euro, dll.<\/p>\n<p>Kelompok kedua adalah kelompok bahan makanan pokok yang bisa disimpan. Seperti: kurma, gandum, beras, dll. Dua kelompok ini dalam bahasa fikih disebut dengan illah. Ingat, yang diaktegorikan barang ribawi adalah dua kelompok ini. Di luar kelompok ini bukan dikategorikan barang ribawi. Seperti mobil, rumah, dll. Bukan termasuk barang ribawi. Barang-barang ini disebut barang ribawi karena pertukarannya ada aturan khusus yang membedakan dengan barang-barang lainnya.<\/p>\n<p>Cara pertama: <\/p>\n<p>Apabila kelompok atau illah pertama ditukar dengan illah kedua. Kelompok bahan makanan ditukar dengan kelompok uang. Maka boleh berbeda takarannya. Dan boleh hutang. Contoh: Uang Rp 10.000,-  ditukar dengan beras 1Kg. Di sini terdapat perbedaan antara kuantitas uang dengan kuantitas beras. Dan hal ini pun boleh dilakukan dengan hutang. Uang sekarang dan beras bisa menyusul esok hari.<\/p>\n<p>Cara kedua:<\/p>\n<p>Barang yang satu kelompok, tapi berbeda jenis. Sama-sama dalam kelompok mata uang. Tapi jenisnya berbeda antara dolar dan rupiah. Di sini dibolehkan terjadi perbedaan. Tapi harus kontan. Contoh: Rp 15.000,- ditukar dengan $1 dolar. Terjadi perbedaan angka atau nilai 15.000 dengan 1 dolar. Hal ini tidak dipermasalahkan, tapi harus dilakukan dengan kontan. Tidak boleh diberikan 10.000 terlebih dahulu kemudian 5000 nya menyusul dengan berjeda. Hal ini dikategorikan sebagai riba nasi-ah. Atau riba penundaan.<\/p>\n<p>Demikian juga misalnya sama-sama kelompok bahan makanan, tapi berbeda jenis. Contoh: beras ditukar dengan kurma. Boleh berbeda takarannya, tapi harus kontan. Misalnya beras 1 Kg ditukar dengan 2Kg kurma. Hal ini diperbolehkan tapi syaratnya harus tunai. Tidak boleh ada penundaan.<\/p>\n<p>Cara ketiga: <\/p>\n<p>Barang yang satu kelompok dan sejenis. Misalnya sama-sama kelompok mata uang dan sama jenisnya. Emas ditukar dengan emas. Maka harus sesuai kualitasnya dan tidak boleh terjadi penundaan. Emas 24 karat yang lama ditukar dengan emas 24 karat baru. Tidak boleh terjadi penambahan. Atau tukar tambah. Apabila terdapat selisih atau penambahan, hal ini dikategorikan sebagai riba&#8217; fadhl. Riba penambahan. <\/p>\n<p>Demikian juga rupiah dengan rupiah. Harus sama dan harus kontan. Misal Rp 100.000 mau ditukar dengan pecahan Rp 10.000. Harus sama dan harus kontan. Uang Rp 10.000 yang menjadi tukaran dari Rp 100.000 tadi harus berjumlah 10 lembar tidak boleh kurang. Kalau kurang hal itu termasuk riba. Demikian juga dengan pecahan-pecahan lainnya. <\/p>\n<p>Nah menjelang hari raya, banyak sekali di jalan-jalan kita temukan orang-orang melakukan jual-beli uang seperti ini. Dengan alasan balas jasa mengantri di bank. Hal ini tidak dibenarkan. Karena uang termasuk benda ribawi yang memiliki aturan khusus dalam transaksinya. Seperti yang telah saya jelaskan di atas.<\/p>\n<p>Oleh karena itu jamaah sekalian, jangan kita remehkan hal-hal yang demikian. Karena riba merupakan dosa besar. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالرِّبَا ثَلاَثٌ وَ سَبْعُوْنَ بَابًا\n<\/p>\n<p>“Riba itu terdiri dari 73 pintu” [Diriwayatkan oleh Ibnu Majah dan Ibnu Mas’ud]<\/p>\n<p>Juga diriwayatkan oleh al-Hakim dengan tambahan<\/p>\n<p class=\"arab\">\nأَيْسَرُهَا مِثْلُ أَنْ يَنْكِحَ الرَّجُلُ أُمَّهُ، وَ إِنَّ أَرْبَى الرِّبَا عِرْضُ الرَّجُلِ الْمُسْلِم\n<\/p>\n<p>“Yang paling ringan diantaranya, misalnya seseorang menikahi ibunya. Dan riba yang paling berat ialah merusak kehormatan seorang muslim.”<\/p>\n<p>Bayangkan betapa besar dan menjijikkannya dosa riba!<\/p>\n<p>Selama bulan Ramadhan kita berusaha meninggalkan apa yang sebelumnya Allah halalkan berupa makan dan minum di siang hari. Kemudian kita tinggalkan perbuatan dosa. Karena khawatir mengurangi nilai-nilai puasa kita. Tapi, ketika seseorang menukar uang di jalan. Alias melakukan jual beli uang di jalan, maka ia telah mengurangi nilai puasanya dengan nilai yang sangat besar. Karena tanpa sadar telah melakukan perbuatan dosa besar.<\/p>\n<p>Hendaknya kita mengetahui hakikat dosa riba ini. Dan tidak lagi meremehakannya. Terlebih sekarang ini memasuki sepuluh terakhir bulan Ramadhan. Yang merupakan puncaknya bulan Ramadhan. Riba bukanlah dosa yang remeh. Karena Allah tantang perang bagi para pelakunya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ (278) فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِّنَ اللَّهِ وَرَسُولِهِ ۖ وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ (279)\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman. Maka jika kamu tidak mengerjakan (meninggalkan sisa riba), maka ketahuilah, bahwa Allah dan Rasul-Nya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya.” [Quran Al-Baqarah: 278-279].<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian,<\/p>\n<p>Hidup mana yang akan berkah kalau Allah Ta&#8217;ala telah mengajak perang dengan kita? Oleh karena itu, marilah kita jauhi dosa riba. Khususnya di akhir bulan Ramadhan ini dengan kebiasaan jual beli uang. Dan kita jauhi perbuatan riba secara umum di dalam dan di luar bulan Ramadhan. Mudah-mudahan kultum yang singkat ini dapat memberikan pencerahan dan kemanfaatan untuk jamaah sekalian. Saya akhiri.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabaraktuh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahamatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Kaum [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5092,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5091"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5091"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5091\/revisions"}],"predecessor-version":[{"id":5093,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5091\/revisions\/5093"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5092"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}