{"id":5094,"date":"2018-06-07T07:02:16","date_gmt":"2018-06-07T00:02:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5094"},"modified":"2018-06-07T07:02:16","modified_gmt":"2018-06-07T00:02:16","slug":"10-malam-terbaik-yang-ada-di-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5094-10-malam-terbaik-yang-ada-di-dunia.html","title":{"rendered":"10 Malam Terbaik Yang Ada di Dunia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p class=\"arab\">\nوَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Mengisi hari-hari Ramadhan kita dengan sebaik-baik amalan dan ketakwaan kepada Allah Ta&#8217;ala.<\/p>\n<p>Ibadallah,<\/p>\n<p>Cepat sekali berlalu malam-malam dan siang. Kemarin rasa-rasanya kita baru saja menunggu kedatangan Ramadhan. Dan sekarang kita sudah hampir berpisah dengan Ramadhan. Ramadhan akan menjadi saksi yang dapat menolong kita, karena amalan ketaatan yang kita lakukan di dalamnya. Atau malah mencelakakan kita, karena banyaknya kita menyia-nyiakannya. Bahkan mengisinya dengan perbuatan dosa dan maksiat. Ramadhan adalah kotak amal kita. Kalau diisi dengan kebaikan, ia akan menuai kebaikan. Kalau diisi dengan keburukan, ia akan berbuah keburukan.<\/p>\n<p>Apabila Anda mengisi Ramadhan sejak awal dengan kebaikan hingga waktu sekarang ini, tambahkan lagi kebaikan itu wahai hamba Allah. Kalau Anda banyak kurang dalam memanfaatkannya, maka kejarlah sekarang apa yang Anda luputkan. Karena amalan itu tergantung penutupnya. Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam apabila telah memasuki sepuluh hari terakhir beliau menambah kesungguhannya. Ummul mukminin Aisyah radhiallahu &#8216;anha mengatakan,<\/p>\n<p class=\"arab\">\nكَانَ النَّبِىُّ – صلى الله عليه وسلم – إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ ، وَأَحْيَا لَيْلَهُ ، وَأَيْقَظَ أَهْلَهُ\n<\/p>\n<p>“Apabila Nabi shallallahu ‘alaihi wa sallam memasuki sepuluh hari terakhir (bulan Ramadhan), beliau mengencangkan sarungnya (untuk menjauhi para istri beliau dari berjima’), menghidupkan malam-malam tersebut dan membangunkan keluarganya.” (HR. Bukhari no. 2024 dan Muslim no. 1174).<\/p>\n<p>Di malam-malam tersebut, beliau shallallahu &#8216;alaihi wa sallam shalat malam dengan berdiri yang panjang. Memperbanyak berdzikir kepada Allah, istighfar, doa, dan membaca Alquran. Jibril &#8216;alaihissalam datang di malam-malam Ramadhan mengajarkan Alquran kepada beliau. Dan di Ramadhan terakhir beliau, Jibril mengajarkannya Alquran dengan dua kali khatam. Karena bulan Ramadhan adalah bulan Alquran. Oleh karena itu hamba Allah sekalian, marilah kita giatkan ibadah kita. Marilah kita tunjukkan kepada Allah bahwa kita mengejar karunianya. Semangat memohon ampunan kepada-Nya. Dan berharap menjadi orang-orang yang Dia bebaskan dari api neraka.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di sepuluh malam terakhir ini, Rasulullah shallallahu &#8216;alaihi wa sallam memisahkan dirinya dengan kesibukan duniawi. Beliau putuskan hubungan keduniaan beliau agar bisa fokus bermunajat kepada Allah. Agar bisa menggapai lailatul qadar. Dan beliau pun menyariatkan yang demikian kepada umatnya. Apabila umatnya mendapatkan kemudahan dalam mengisi Ramadhan ini, maka alhamdulillah. Tapi apabila ia merasa sulit dan banyak kekurangan, maka perbanyaklah berdiam diri di masjid di sepuluh terakhir bulan Ramadhan ini.<\/p>\n<p>Wahai hamba Allah,<\/p>\n<p>Kesempatan yang demikian ini tidak terjadi kecuali hanya sekali dalam setahun. Dan kita tidak tahu apa yang Allah tentukan di tahun berikutnya. Apakah ia dijemput kematian. Apakah kematian memutusnya untuk berjumpa keutamaan ini. Apakah ia telah berpindah ke alam barzakh sehingga amalannya terputus kecuali tiga saja. Jika demikian saatnya kita berpacu dan berpacu. Muliakanlah tamu yang agung ini. Ketauhilah, hari-hari yang tersisa ini adalah hari-hari terbaik yang ada di dunia. Ini adalah hari-hari terbaik yang ada di bulan Ramadhan. Di dalamnya terdapat lailatul qadr. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ مِنْ رَمَضَانَ لَيْلَةَ الْقَدْرِ فِي تَاسِعَةٍ تَبْقَى فِي سَابِعَةٍ تَبْقَى فِي خَامِسَةٍ تَبْقَى\n<\/p>\n<p>“Carilah malam lailatul qadar pada sepuluh hari terakhir bulan Ramadhan. Pada malam kedua puluh Sembilan, keduapuluh tujuh, kedua puluh lima”. (HR. Bukhari).<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nتَحَرَّوْا لَيْلَةَ الْقَدْرِ فِى الْوِتْرِ مِنَ الْعَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ\n<\/p>\n<p>“Carilah lailatul qadar di malam ganjil dari sepuluh malam terakhir di bulan Ramadhan.” (HR. Bukhari).<\/p>\n<p>Demikian pula hadits Mu’awiyah bin Abi Sufyan radhiallahu’anhu, bahwa Nabi Shallallahu’alaihi Wasallam bersabda tentang Lailatul Qadr:<\/p>\n<p class=\"arab\">\nليلة القدر ليلة سبع وعشرين\n<\/p>\n<p>“Lailatul Qadr pada malam ke dua puluh tujuh.” (HR. Abu Dawud).<\/p>\n<p>Akan tetapi yang paling tepat menurut para ulama, lailatul qadr itu berpindah-pindah. Allah Ta&#8217;ala merahasiakan kapan hari tersebut. Tujuannya agar hamba-hamba-Nya bersungguh-sungguh di bulan Ramadhan, khususnya di sepuluh hari terakhir. <\/p>\n<p>Akan tetapi realitanya, kita melihat pemandangan yang menyedihkan di masjid-masjid kaum muslimin di sepuluh hari terakhir Ramadhan. Kita bisa menyaksikan bagaiamana setan mempermainkan hati dan akal umat Islam. Mereka sibukkan diri-diri mereka di pasar-pasar. Setan buat umat Islam sibuk dengan mempersiapkan hari Id. Bahkan di antara mereka sibuk dengan yang sia-sia dan dosa di hari-hari yang agung dan mulia ini. Padahal hari-hari ini sangat penuh dengan berkah. Seandainya mereka menyibukkan diri berkaitan dengan hal itu sebelum Ramadhan. Janganlah Anda sibuk dengan pasar. Khususnya bagi kalangan wanita. Kami berikan penekanan ini, karena hal ini sering terjadi pada kaum wanita. Waspadailah, hal ini merupaka tipu daya setan. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Termasuk tipu daya setan adalah orang-orang bersemangat di awal Ramadhan, tapi.. ada tapinya, mereka lalai di akhir Ramadhan. Atau mereka mengisi Ramadhan dengan baik, tapi lalai ketika Ramadhan telah berlalu. Padahal Allah yang mereka sembah bukan hanya tuhan di Ramadhan saja. Dia juga tuhan di bulan Syawwal dan bulan-bulan lainnya. Jangan sampai kita seperti seorang yang memintal benang. Kemudian setelah jadi dan rapih, ia obrak-abrik dan hancurkan kembali benang-benang yang dia pintal itu. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِن بَعْدِ قُوَّةٍ أَنكَاثًا\n<\/p>\n<p>“Dan janganlah kamu seperti seorang perempuan yang menguraikan benangnya yang sudah dipintal dengan kuat, menjadi cerai berai kembali.” [Quran An-Nahl: 92].<\/p>\n<p>Ibadallah,<\/p>\n<p>Ingatlah amal itu tergantung akhirnya. Rasulullah shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nوَإِنَّمَا الأَعْمَالُ بِخَوَاتِيمِهَا\n<\/p>\n<p>“Sungguh amalan itu dilihat dari akhirnya.” (HR. Bukhari).<\/p>\n<p>Bagian akhir amalanlah yang menutup dan menyempurnakan.<\/p>\n<p>Isilah sepuluh hari terakhir ini dengan banyak-banyak beristighfar, berdoa, bertaubat, memohon agar Allah menerima puasa Anda, menerima shalat malam Anda, dan menerima amal-amal shaleh yang telah Anda kerjakan. Kemudian meminta tolong kepada-Nya untuk berdzikir, bersyukur, dan beribadah dengan baik kepadanya. Memohon kepada-Nya agar disampaikan pada lailatul qadr. Menolong kita agar mengisinya dengan ibadah yang disertai dengan keimanan dan berharap pahala.<\/p>\n<p>Sebagian orang yang berpuasa mereka berinteraksi dengan banyak orang di masjid, kemudian setelah Ramadhan mereka putuskan hal itu. Orang-orang seperti ini, bukanlah termasuk orang yang beramal di bulan Ramadhan dengan keimanan dan berharap pahala. Mereka bukanlah termasuk orang yang berpuasa dan shalat malam disertai dengan keimanan dan berharap pahala. Mereka bukanlah orang-orang yang mengisi bulan Ramadhan dengan keimanan dan berharap pahala. Mengapa? Karena kalau mereka mengerjakan amal-amal tersebut di bulan Ramadhan dengan keimanan dan berharap pahala, pastilah mereka akan tetap istiqomah datang ke masjid. <\/p>\n<p>Ingatlah istiqomah hingga kematian menjemput, itulah sebesar-besar karomah. Inilah istiqomah yang hakiki. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ (30) نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۖ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ (31) نُزُلًا مِّنْ غَفُورٍ رَّحِيمٍ (32)\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. Kamilah pelindung-pelindungmu dalam kehidupan dunia dan akhirat; di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta. Sebagai hidangan (bagimu) dari Tuhan Yang Maha Pengampun lagi Maha Penyayang.” [Quran Fussilat: 30-32].<\/p>\n<p>Seorang ulama salaf ditanya tentang orang yang bersungguh-sungguh di bulan Ramadhan. Mengisi Ramadhan dengan baik. Memanfaatkan waktu-waktunya dengan ketaatan. Tapi, ketika Ramadhan berakhir, keadaannya berbalik. Ia berhenti dari apa yang biasa ia lakukan di satu bulan sebelumnya itu. Ia meninggalkan shalat. Meninggalkan ketaatan. Tak lagi hadir di masjid. Sebagaimana keadaan banyak orang, semoga Allah memperbaiki keadaan kita dan memberi hidayah kepada kita semua. Kita tidak mencela seseorang. Akan tetapi hal ini membuat hati kita terluka. Karena apa? Karena kita mencintai saudara kita sesama muslim. Kemudian ulama yang ditanya tadi menjawab,<\/p>\n<p class=\"arab\">\nبِئْسَ القَوْمُ لاَ يَعْرِفُوْنَ اللهَ حَقًّا إِلاَّ فِي شَهْرِ رَمَضَانَ\n<\/p>\n<p>“Alangkah buruknya tingkah mereka; mereka tidak mengenal Allah melainkan hanya di bulan Ramadhan!” (Lihat Latho’if Ma’arif, 244).<\/p>\n<p>Oleh karena itu, kita memohon kepada Allah Ta&#8217;ala istiqomah dan tetap tegar dalam ketaatan.<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِى عَلَى دِينِكَ\n<\/p>\n<p>“Ya muqollibal quluub tsabbit qolbi ‘alaa diinik (Wahai Dzat yang Maha Membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Demi Allah, tak seorang pun tahu apa yang akan Allah lakukan terhadap dirinya di masa yang akan datang. Karena itu, kita perbanyak doa-doa ini di sujud kita. Hingga kita berjumpa dengan Allah dalam keadaan sebagai seorang muslim.<\/p>\n<p class=\"arab\">\nتَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ\n<\/p>\n<p>“Wafatkanlah aku dalam keadaan Islam dan gabungkanlah aku dengan orang-orang yang saleh.” [Quran Yusuf: 101].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ، وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الجُوْدِ وَالفَضْلِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اَتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat sebuah riwayat yang shahi dari Nabi shallallahu &#8216;alaihi wa sallam bahwasanya beliau menaiki mimbar. Kemudian mengucapkan amin di setiap kali menaiki tiga anak tangga mimbar beliau shallallahu &#8216;alaihi wa sallam.<\/p>\n<p class=\"arab\">\nعن أبي هريرة  أن رسول الله صلى الله عليه و سلم رقي المنبر فقال : آمين آمين آمين فقيل له : يارسول الله ما كنت تصنع هذا ؟ ! فقال : قال لي جبريل : أرغم الله أنف عبد أو بعد دخل رمضان فلم يغفر له فقلت : آمين ثم قال : رغم أنف عبد أو بعد أدرك و الديه أو أحدهما لم يدخله الجنة فقلت : آمين ثم قال : رغم أنف عبد أو بعد ذكرت عنده فلم يصل عليك فقلت : آمين  قال الأعظمي : إسناده جيد\n<\/p>\n<p>Dari Abu Hurairah, Rasulullah shallallahu’alaihi Wasallam naik mimbar lalu bersabda, “Amin, Amin, Amin.” Para sahabat bertanya, “Kenapa engkau berkata demikian, wahai Rasulullah?” Kemudian beliau bersabda, “Baru saja Jibril berkata kepadaku: ‘Allah melaknat seorang hamba yang melewati Ramadhan tanpa mendapatkan ampunan’, maka kukatakan, ‘Amin’, kemudian Jibril berkata lagi, ‘Allah melaknat seorang hamba yang mengetahui kedua orang tuanya masih hidup, namun tidak membuatnya masuk Jannah (karena tidak berbakti kepada mereka berdua)’, maka aku berkata: ‘Amin’. Kemudian Jibril berkata lagi. ‘Allah melaknat seorang hambar yang tidak bershalawat ketika disebut namamu’, maka kukatakan, ‘Amin.”<\/p>\n<p>Poin kita pada hadits ini adalah barangsiapa yang berjumpa dengan Ramadhan, sebuah kesempatan emas, bahkan lebih berharga dari emas dalam kehidupan seseorang, tapi ia tak memanfaatkannya, berjihad di bulan Ramadhan. Jihad puasa di siang hari dan jihad shalat dan membaca Alquran di malam hari. Orang-orang yang melewatkan kesempatan emas ini layak mendapat laknat kerugian dan jauh dari rahmat Allah. Rasulullah shallallahu &#8216;alaihi wa sallam menjelaskan yang mendoakan adalah Malaikat Jibril, hal ini menunjukkan terkabulnya doa tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita isi sepuluh hari terakhir ini dengan segenap kemampuan kita. Kita perbanyak doa dan taubat kepada Allah. Mudah-mudahan Allah Ta&#8217;ala menerima amal ketaatan kita pada bulan Ramadhan ini.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى وَصِفَاتِكَ العُلْيَا أَنْ تَنْصُرَ إِخْوَانَنَا المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِمَا تُحِبُّهُ وَتَرْضَاهُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5095,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5094"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5094"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5094\/revisions"}],"predecessor-version":[{"id":5096,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5094\/revisions\/5096"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5095"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}