{"id":5115,"date":"2018-06-11T00:48:15","date_gmt":"2018-06-10T17:48:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5115"},"modified":"2018-06-11T00:48:15","modified_gmt":"2018-06-10T17:48:15","slug":"kultum-ramadhan-fikih-itikaf","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5115-kultum-ramadhan-fikih-itikaf.html","title":{"rendered":"Kultum Ramadhan: Fikih I&#8217;tikaf"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin, bapak-bapak, ibu-ibu, yang dirahmati Allah,<\/p>\n<p>Di antara amalan agung yang dianjurkan oleh Nabi shallallahu &#8216;alaihi wa sallam untuk dilakukan di akhir Ramadhan adalah i&#8217;tikaf. <\/p>\n<p>I’tikaaf berasal dari kata:<\/p>\n<p class=\"arab\">\nعَكَفَ – يَعْكُفُ – عُكُوْفًا.\n<\/p>\n<p>Kemudian disebut dengan i’tikaaf:<\/p>\n<p class=\"arab\">\nاِعْتَكَفَ – يَعْتَكِفُ – إِعْتِكَافًا .\n<\/p>\n<p>I’tikaaf menurut bahasa ialah : “Menetapi sesuatu dan menahan diri padanya, baik sesuatu berupa kebaikan atau kejahatan.”<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nإِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَٰذِهِ التَّمَاثِيلُ الَّتِي أَنتُمْ لَهَا عَاكِفُونَ\n<\/p>\n<p>(Ingatlah), ketika Ibrahim berkata kepada bapaknya dan kaumnya: “Patung-patung apakah ini yang kamu tekun beribadah kepadanya? [al-Anbiyaa\/21 : 52]<\/p>\n<p>I’tikaaf berarti: “Tekun dalam melakukan sesuatu. Karena itu, orang yang tinggal di masjid dan melakukan ibadah disana, disebut mu’takif atau ‘aakif”.[Lihat an-Nihaayah fii Ghariibil Hadiits III\/284 dan Lisaanul Arab (IX\/341), cet. Daar Ihyaa-ut Turats al-Arabi]<\/p>\n<p>Sedangkan arti i’tikaaf menurut istilah syariat ialah: “Seseorang tinggal\/menetap di masjid dengan tujuan mendekatkan diri kepada Allah dengan sifat\/ciri tertentu.”<\/p>\n<p>Nabi Shallallahu alaihi wa sallam selalu mengerjakannya, sebagaimana disebutkan dalam beberapa hadits:<\/p>\n<p>Hadits Pertama:<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِيَ اللّهُ عَنْهَا زَوْجِ النَّبِيِّ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ: أَنَّ النَّبِيَّ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَعْتَكِفُ الْعَشْرَ اْلأَوَاخِرَ مِنْ رَمَضَانَ حَتَّى تَوَفَّاهُ اللّهُ تَعَالَى ثُمَّ اعْتَكَفَ أَزْوَاجُهُ مِنْ بَعْدِهِ.\n<\/p>\n<p>Dari Aisyah radhiyallahu ‘anha, istri Nabi shallallahu alaihi wa sallam, ia berkata, “Nabi shallallahu alaihi wa sallam biasa beri’tikaaf pada sepuluh hari terakhir dari bulan Ramadhan sampai beliau wafat. Kemudian istri-istri beliau melaksanakan i’tikaaf sepeninggalnya.” [HR. al-Bukhari, Muslim, dan selain keduanya].<\/p>\n<p>Hadits Kedua:<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عُمَرَ رَضِي اللّهُ عَنْهمَا قَالَ: كَانَ رَسُوْلُ اللهِ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ يَعْتَكِفُ الْعَشْرَ اْلأَوَاخِرَ مِنْ رَمَضَانَ.\n<\/p>\n<p>Dari Ibnu Umar radhiyallahu anhuma, ia berkata, “Rasulullah shallallahu alaihi wa sallam biasa i’tikaaf pada sepuluh hari terakhir dari bulan Ramadhan”. [HR al-Bukhari dan Muslim].<\/p>\n<p>Hadits Ketiga:<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِي اللّهُ عَنْهَا قَالَتْ: كَانَ النَّبِيُّ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ وَأَحْيَى لَيْلَهُ وَأَيْقَظَ أَهْلَهُ.\n<\/p>\n<p>Dari Aisyah radhiyallahu ‘anha, ia berkata, “Rasulullah shallallahu alaihi wa sallam apabila sudah masuk sepuluh hari terakhir (dari bulan Ramadhan, maka beliau) mengencangkan ikat pinggangnya, menghidupkan malam itu, membangunkan istrinya”. [HR. al-Bukhari, Muslim, dan selain keduanya].<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian,<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan: Kebaikan hati dan kelurusannya dalam menempuh jalan Allah tergantung pada totalitasnya berbuat karena Allah, dan kebulatannya secara total hanya tertuju kepada Allah Azza wa Jalla. Ketercerai-beraian hati tidak bisa disatukan kecuali oleh langkah menuju Allah Azza wa Jalla. Berlebih-lebihan dalam makan, minum, pergaulan dengan manusia, pembicaraan yang banyak dan kelebihan tidur, hanya menambah ketercerai-beraian hati serta terserak di setiap tempat, memutusnya dari jalan menuju Allah, atau melemahkan, merintangi, atau menghentikannya dari hubungan kepada Allah.<\/p>\n<p>Adanya rahmat Allah Yang Maha Perkasa lagi Maha Penyayang kepada hamba-hamba-Nya menuntut disyari’atkannya puasa bagi mereka yang dapat menyingkirkan ketamakan hati dari gejolak hawa nafsu yang menjadi perintang bagi perjalanan menuju Allah. Dia mensyari’atkan puasa sesuai dengan kemaslahatan, dimana akan memberi manfaat kepada hamba-Nya di dunia dan akhirat, serta tidak mencelakakannya dan juga tidak memutuskan dirinya dari kepentingan duniawi dan ukhrawinya.<\/p>\n<p>Allah Azza wa Jalla juga mensyari’atkan i’tikaaf bagi mereka, yang maksud dan ruhnya adalah keteguhan hati kepada Allah Azza wa Jalla semata serta kebulatannya hanya kepada-Nya, berkhulwat kepada-Nya, dan memutuskan diri dari kesibukan duniawi, serta hanya menyibukkan diri beribadah kepada Allah Azza wa Jalla semata. Di mana, dia menempatkan dzikir, cinta, dan menghadapkan wajah kepada-Nya di dalam keinginan dan lintasan-lintasan hati, sehingga semua itu menguasai perhatiannya.<\/p>\n<p>Selanjutnya, keinginan dan detak hati hanya tertuju kepada dzikir kepada-Nya serta tafakkur untuk mendapatkan keridhaan-Nya serta mengerjakan apa yang mendekatkan diri kepada-Nya, sehingga keakrabannya hanya kepada Allah, sebagai ganti dari keakrabannya terhadap manusia. Sehingga ia siap dengan bekal akrabnya kepada Allah pada hari yang menakutkan di dalam kubur, saat di mana dia tidak mempunyai teman akrab. Dan tidak ada sesuatu yang dapat menyenangkan, selain Dia. Itulah maksud dari i’tikaaf yang agung.<\/p>\n<p>Mengenai batasan waktu i&#8217;tikaf, Imam asy-Syafi’i, Imam Abu Hanifah dan kebanyakan ahli fiqh berpendapat bahwa i’tikaaf yang sunnat tidak ada batasnya. <\/p>\n<p>Imam Ibnu Hazm rahimahullah berkata, “Boleh seseorang beri’tikaaf siang saja atau malam saja. Ini merupakan pendapat Imam asy-Syafi’i dan Abu Sulaiman”.<\/p>\n<p>Dengan demikian, i&#8217;tikaf merupakan ibadah yang mudah. Allah Ta&#8217;ala memudahkannya agar umat Islam dapat melakukannya dengan kondisi yang ada pada mereka. Dengan kesibukan yang mereka lakukan, kaum muslimin tetap bisa meluangkan waktu mereka dan melakukan ibadah yang mulia ini di sepuluh terakhir Ramadhan.<\/p>\n<p>Mudah-mudahan Allah memberi kita taufik untuk melakukan amal ibadah ini. Kemudian menyempurnakan Ramadhan kita dan menjadi pahala yang diterima di sisi-Nya. Demikianlah, mudah-mudahan yang sedikit ini bermanfaat.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Kaum [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5116,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5115"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5115"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5115\/revisions"}],"predecessor-version":[{"id":5117,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5115\/revisions\/5117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5116"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}