{"id":5118,"date":"2018-06-11T15:04:57","date_gmt":"2018-06-11T08:04:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5118"},"modified":"2018-06-11T15:04:57","modified_gmt":"2018-06-11T08:04:57","slug":"kultum-ramadhan-tuntunan-zakat-fitri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5118-kultum-ramadhan-tuntunan-zakat-fitri.html","title":{"rendered":"Kultum Ramadhan: Tuntunan Zakat Fitri"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian,<\/p>\n<p>Di dalam melakukan ibadah puasa, seorang muslim sering melakukan perkara yang dapat mengurangi nilai puasa, maka dengan hikmahNya, Allah Azza wa Jalla mensyariatkan zakat fithri untuk lebih menyempurnakan puasanya. Oleh karena itulah, sangat penting bagi kita untuk memahami hukum-hukum yang berkaitan dengan zakat fithri.<\/p>\n<p>Banyak orang menyebutnya dengan zakat fithrah. Yang benar adalah zakat fithri atau shadaqah fithri, sebagaimana disebutkan di dalam hadits-hadits. Makna zakat fithri atau shadaqah fithri adalah shadaqah yang wajib ditunaikan dengan sebab fithri (berbuka) dari puasa Ramadhan.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam telah menjelaskan hikmah zakat fithri, sebagaimana tersebut di dalam hadits :<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عَبَّاسٍ قَالَ فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ\n<\/p>\n<p>Dari Ibnu ‘Abbas, dia berkata, “Rasulullah shallallahu ‘alaihi wa sallam telah mewajibkan zakat fithri untuk menyucikan orang yang berpuasa dari perkara sia-sia dan perkataan keji, dan sebagai makanan bagi orang-orang miskin. Barangsiapa menunaikannya sebelum shalat (‘Id), maka itu adalah zakat yang diterima. Dan barangsiapa menunaikannya setelah shalat (‘Id), maka itu adalah satu shadaqah dari shadaqah-shadaqah.” (HR. Abu Dawud dan Ibnu Majah).<\/p>\n<p>Dengan demikian, dapat kita ketahui bahwa hikmah pensyariatan zakat fithri adalah untuk menyenangkan orang-orang miskin di hari raya. Karena mereka juga memiliki makanan di hari besar tersebut.<\/p>\n<p>Zakat fithri wajib bagi setiap muslim, kaya atau miskin, yang mampu menunaikannya. Sehingga syarat wajib zakat fithri dua: (1) Islam dan (2) Mampu.<\/p>\n<p>Adapun kewajiban atas setiap muslim, baik orang merdeka atau budak, laki-laki atau perempuan, anak-anak atau dewasa, karena hal ini telah diwajibkan oleh Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ وَالذَّكَرِ وَالْأُنْثَى وَالصَّغِيرِ وَالْكَبِيرِ مِنْ الْمُسْلِمِينَ وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ\n<\/p>\n<p>Dari Ibnu Umar radhiyallahu ‘anhu, dia berkata: “Rasulullah shallallahu ‘alaihi wa sallam telah mewajibkan zakat fithri sebanyak satu shaa’ kurma atau satu shaa’ gandum. Kewajiban itu dikenakan kepada budak, orang merdeka, lelaki wanita, anak kecil, dan orang tua dari kalangan umat Islam. Dan beliau memerintahkan agar zakat fithri itu ditunaikan sebelum keluarnya orang-orang menuju shalat (‘Id).” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian,<\/p>\n<p>Telah dijelaskan, zakat fithri dikeluarkan dalam wujud makanan pokok ditempat orang yang berzakat tersebut tinggal. Oleh karena itu, tidak boleh diganti dengan barang lainnya yang senilai dengannya, ataupun dengan uang!<\/p>\n<p>Imam Nawawi rahimahullah berkata, “Kebanyakan ahli fiqih tidak membolehkan mengeluarkan dengan nilai, tetapi Abu Hanifah membolehkannya.”<\/p>\n<p>Syaikh Abdul ‘Azhim al Badawi berkata: “Pendapat Abu Hanifah rahimahullah ini tertolak karena sesungguhnya وَمَا كَانَ رَبُّكَ نَسِيًّا   “Dan tidaklah Tuhanmu lupa” – Maryam\/19 ayat 64-, maka seandainya nilai itu mencukupi, tentu telah dijelaskan oleh Allah dan RasulNya. Maka yang wajib ialah berhenti pada zhahir nash-nash dengan tanpa merubah dan mengartikan dengan makna lainnya”. [al Wajiiz, 230-231].[18]<\/p>\n<p>Syaikh Abu Bakar Jabir al Jazairi berkata,”Zakat fithri wajib dikeluarkan dari jenis-jenis makanan (pokok, Pen), dan tidak menggantinya dengan uang, kecuali karena darurat (terpaksa). Karena, tidak ada dalil (yang menunjukkan) Nabi Shallallahu ‘alaihi wa sallam menggantikan zakat fithri dengan uang. Bahkan juga tidak dinukilkan walaupun dari para sahabat, mengeluarkannya dengan uang.”<\/p>\n<p>Waktu mengeluarkan zakat fithri, terbagi dalam beberapa macam:<\/p>\n<p>Pertama: Waktu wajib. Maksudnya, yaitu waktu jika seorang bayi dilahirkan, atau seseorang masuk Islam sesudahnya, maka tidak wajib membayar zakat fithri. Dan jika seseorang mati sebelumnya, maka tidak wajib membayar zakat fithri. Jumhur ulama berpendapat, waktu wajib membayarnya adalah, tenggelamnya matahari pada hari terakhir bulan Ramadhan. Namun Hanafiyah berpendapat, waktu wajib adalah terbit fajar ‘Idul Fithri.<\/p>\n<p>Kedua: Waktu afdhal. Maksudnya adalah, waktu terbaik untuk membayar zakat fithri, yaitu fajar hari ‘Id, dengan kesepakatan empat madzhab.<\/p>\n<p>Ketiga: Waktu boleh. Maksudnya, waktu yang seseorang dibolehkan bayi membayar zakat fithri. Tentang waktu terakhirnya, para ulama bersepakat, bahwa zakat fithri yang dibayarkan setelah shalat ‘Id, dianggap tidak berniali sebagai zakat fithri, sebagaimana disebutkan dalam sebuah hadits :<\/p>\n<p class=\"arab\">\nعَنْ ابْنِ عَبَّاسٍ قَالَ فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ\n<\/p>\n<p>“Dari Ibnu ‘Abbas Radhiyallahu ‘anhu, dia berkata: “Rasulullah Shallallahu ‘alaihi wa sallam telah mewajibkan zakat fithri untuk menyucikan orang yang berpuasa dari perkara sia-sia dan perkataan keji, dan sebagai makanan bagi orang-orang miskin. Barangsiapa menunaikannya sebelum shalat (‘Id), maka itu adalah zakat yang diterima. Dan barangsiapa menunaikannya setelah shalat (‘Id), maka itu adalah satu shadaqah dari shadaqah-shadaqah“. [HR Abu Dawud, no. 1609; Ibnu Majah, no. 1827, dan lain-lain].<\/p>\n<p>Apakah boleh dibayar sebelum hari ‘Id? Dalam masalah ini, terdapat beberapa pendapat :<\/p>\n<p>Pertama: Abu Hanifah rahimahullah berpendapat : “Boleh maju setahun atau dua tahun”.<br \/>\nKedua: Malik rahimahullah berpendapat : “Tidak boleh maju”.<br \/>\nKetiga: Syafi’iyah berpendapat : “Boleh maju sejak awal bulan Ramadhan”.<br \/>\nKeempat: Hanabilah : “Boleh sehari atau dua hari sebelum ‘Id”.<\/p>\n<p>Pendapat terakhir inilah yang pantas dipegangi, karena sesuai dengan perbuatan Ibnu ‘Umar Radhiyallahu ‘anhuma, sedangkan beliau adalah termasuk sahabat yang meriwayatkan kewajiban zakat fithri dari Nabi Shallallahu ‘alaihi wa sallm.<\/p>\n<p>Nafi’ berkata:<\/p>\n<p class=\"arab\">\nوَكَانَ ابْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا يُعْطِيهَا الَّذِينَ يَقْبَلُونَهَا وَكَانُوا يُعْطُونَ قَبْلَ الْفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ\n<\/p>\n<p>“Dan Ibnu ‘Umar biasa memberikan zakat fithri kepada orang-orang yang menerimanya, mereka itu diberi sehari atau dua hari sebelum fithri“. [HR Bukhari, no. 1511; Muslim, no. 986].<\/p>\n<p>Mudah-mudahan kultum singkat ini dapat menambah pemahaman kita tentang zakat fithri. Saya akhiri<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Bapak-bapak, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5119,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5118"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5118"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5118\/revisions"}],"predecessor-version":[{"id":5120,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5118\/revisions\/5120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5119"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}