{"id":5121,"date":"2018-06-28T13:52:37","date_gmt":"2018-06-28T06:52:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5121"},"modified":"2018-06-29T09:36:14","modified_gmt":"2018-06-29T02:36:14","slug":"khotbah-masjid-haram-keutamaan-bersyukur-dan-menjadi-orang-yang-bersyukur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5121-khotbah-masjid-haram-keutamaan-bersyukur-dan-menjadi-orang-yang-bersyukur.html","title":{"rendered":"Khotbah Masjid Haram: Keutamaan Bersyukur dan Menjadi Orang Yang Bersyukur"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، رفيع الدَرَجات، مُسبِغِ النِّعم والبَرَكات، مَنَّ علينا بمواسِمِ الخَيرات والرَّحمات، وهدانا إلى الطاعات والقُرُبات، أحمدُه &#8211; سبحانه &#8211; وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله عليه، وعلى آلِه وصحبِه وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nاللهم ربَّنا لك الحمدُ، لك الحمدُ بما خلَقتَنا ورَزقتَنا، وهدَيتَنا وعلَّمتَنا، لك الحمدُ بالإسلام، ولك الحمدُ بالقُرآن، ولك الحمدُ بالأهلِ والمالِ والمُعافاة، كبَتَ عدوَّنا، وبسَطتَ رِزقَنا، وأظهَرتَ أمنَنا، وجمَعتَ فُرقتَنا، وأحسَنتَ مُعافاتَنا، ومِن كل ما سألنَاك ربَّنا أعطَيتَنا، فلك الحمدُ على ذلك حمدًا كثيرًا.<\/p>\n<p class=\"arab\">\nلك الحمدُ حتى ترضَى، ولك الحمدُ إذا رضِيتَ، ولك الحمدُ بعد الرِّضا.<br \/>\nأما بعدُ .. معاشِرَ المؤمنين:<\/p>\n<p>Bertakwalah kepada allah Ta&#8217;ala dalam keadaan tersembunyi maupun di tengah keramaian. Jauhilah perbuatan keji yang jelas maupun yang tersamarkan. Ketauhilah! Hari ini adalah hari beramal tanpa mengalami perhitungan. Dan esok hari adalah saatnya amal dipertanggung-jawabkan tanpa boleh lagi berusaha mengamalkan. <\/p>\n<p class=\"arab\">\n﴿فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ (7) وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ﴾\n<\/p>\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” [Quran Al-Zalzalah: 7-8].<\/p>\n<p>Kaum muslimin dimanapun Anda berada,<\/p>\n<p>Suka cita dan selamat unutk Anda semua dengan hari raya Idul Fitri ini. Semoga Allah menjadikan saya dan Anda sekalian termasuk orang yang dipertemukan dengan Allah di hari al-mazid. Semoga Dia menjadikan hari Id kita penuh kebahagiaan. Semoga Dia memenuhi hati Anda dengan suka cita. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di antara syiar Allah adalah menunjukkan rasa kebahagiaan di hari Id dengan karunia dan keutamaan dari Allah. Dengan karunia-Nya, Dia menjadikan hari ini adalah hari memperindah diri dan berhias. Hari berbahagia dan suka cita. Id adalah hari untuk memperbaiki hubungan, bersilaturahim dan berbuata kebajikan, dan memperbarui rasa cinta dan kasih sayang.<\/p>\n<p>Dalam sebuah hadits Muttafaqun &#8216;alaih, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أََحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ, وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ, فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>“Barang siapa yang ingin dilapangkan rezekinya dan dipanjangkan umurnya, maka sambunglah tali silaturrahim.” <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Semua bentuk syariat yang berupa hukum dan ibadah dengan berbagai macam bentuknya merupakan nikmat dari Allah Tabaraka wa Ta&#8217;ala. Wajib bagi kita untuk menyanjung-Nya dan menyukuri nikmat itu. Wajib bagi Anda wahai orang-orang yang Allah beri taufik untuk berpuasa dan shalat malam, Anda mengagungkan syiar-syiar Allah, Anda yang menjauhi apa yang diharamkan-Nya, untuk bersyukur kepada Allah Subhanahu wa Ta&#8217;ala yang telah menunjuki Anda. Yang telah memudahkan Anda untuk melakukan ketaatan. Wajib bagi Anda untuk menampakkan nikmat baik secara lisan berupa pujian. Dengan hati berupa cinta dan persaksian. Dengan anggota badan dengan ketaatan dan ketundukan.<\/p>\n<p>Ya Allah, segala puji dan syukur untuk-Mu, Engkaulah yang telah menunjuki kami kepada Islam. Segala puji dan syukur untuk-Mu, atas segala nikmat yang engkau berikan kepada kami. Termasuk juga menyempurnakan puasa dan shalat malam.<\/p>\n<p class=\"arab\">\n﴿وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ﴾\n<\/p>\n<p>“Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” [Quran Al-Baqarah: 185].<\/p>\n<p>Ibadallah,<\/p>\n<p>Syukur adalah di antara sifat Allah Jalla Jalalu. Allah adalah asy-Syakir dan asy-Syakur. Syukur merupakan karunia dari-Nya Tabaraka wa Ta&#8217;ala. Seorang hamba hendaknya memuji Allah Subhanahu wa Ta&#8217;ala, karena Dia Maha Baik, Maha Penyayang, Maha Mulia. Dia mensyukuri amalan hamba, walaupun sedikit. Di sisi lain, Dia banyak memaafkan kesalahan hamba yang banyak. Karena kasih sayang-Nya, dia tidak mengadzab hamba-hamba-Nya yang bersyukur.<\/p>\n<p class=\"arab\">\n﴿مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا﴾\n<\/p>\n<p>“Mengapa Allah akan menyiksamu, jika kamu bersyukur dan beriman? Dan Allah adalah Maha Mensyukuri lagi Maha Mengetahui.” [Quran An-Nisa: 147].<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Allah menamakan diri-Nya dengan Syakir dan Syakur (Maha Bersyukur). Dia juga menamai orang-orang yang bersyukur dengan dua nama ini. Artinya, Dia memberikan kepada orang-orang tersebut bagian dari sifat-Nya. Menamakan mereka dengan nama-Nya. Hal ini cukup untuk menujukkan cinta dan keutamaan orang-orang yang bersyukur.<\/p>\n<p>Syukur merupakan sifat Allah Jalla Jalaluh, ia juga merupakan sifat orang-orang yang beriman. Bahkan orang-orang yang bersyukur itu adalah orang-orang yang ahli ibadah.<\/p>\n<p class=\"arab\">\n﴿وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ﴾\n<\/p>\n<p>“Dan bersyukurlah kepada Allah, jika benar-benar kepada-Nya kamu menyembah.” [Quran Al-Baqarah: 172].<\/p>\n<p>Syukur merupaka di antara ibadah yang agung dan utama. Ia juga merupakan tujuan utama penciptaan manusia.<\/p>\n<p class=\"arab\">\n﴿وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ﴾\n<\/p>\n<p>“Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.” [Quran An-Nahl: 78].<\/p>\n<p>Oleh karena itulah, Allah Ta&#8217;ala memuji orang-orang yang bersyukur. Ia menyifati mereka sebagai makhluk-Nya yang istimewa. Sebagaimana firman-Nya tentang Nabi Nuh &#8216;alaihissalam,<\/p>\n<p class=\"arab\">\n﴿إِنَّهُ كَانَ عَبْدًا شَكُورًا﴾\n<\/p>\n<p>“Sesungguhnya dia adalah hamba (Allah) yang banyak bersyukur.” [Quran Al-Isra: 3].<\/p>\n<p>Nabi Nuh berdakwah kepada kaumnya siang dan malam. Secara persuasif ataupun berkhutbah di keramaian. Hal itu beliau tempuh selama 950 tahun. Tapi, tidaklah beriman kepada beliau kecuali sedikit sekali.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala memuji al-Khalil Ibrahim &#8216;alaihissalam,<\/p>\n<p class=\"arab\">\n﴿إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ (120) شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ﴾\n<\/p>\n<p>“Sesungguhnya Ibrahim adalah seorang imam yang dapat dijadikan teladan lagi patuh kepada Allah dan hanif. Dan sekali-kali bukanlah dia termasuk orang-orang yang mempersekutukan (Tuhan), (lagi) yang mensyukuri nikmat-nikmat Allah. Allah telah memilihnya dan menunjukinya kepada jalan yang lurus.” [Quran An-Nahl: 120-121].<\/p>\n<p>Dan nabi kita Muhammad shallallahu &#8216;alaihi wa sallam, beliau telah menghadapi berbagai macam gangguan dari kaumnya. Bersamaan dengan itu, beliau adalah makhluk Allah yang paling bersyukur kepada Rabnya. Beliau shalat malam hingga kaki beliau pecah-pecah. Aisyah radhiallahu &#8216;anhu berkata  kepada beliau,<\/p>\n<p class=\"arab\">\nأتصنَعُ هذا وقد غُفِرَ لك ما تقدَّم مِن ذنبِك وما تأخَّر؟! فقال: «يا عائِشة! أفَلا أكُونُ عبدًا شَكُورًا؟»\n<\/p>\n<p>“Engkau melakukan hal ini?! Padahal Allah telah mengampuni dosa-dosamu yang telah lalu dan akan datang.” Beliau menjawab, “Jika demikia, apakah tidak pantas aku menjadi seorang hamba yang bersyukur?” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ketika usai Perang Uhud, Rasulullah shallallahu &#8216;alaihi wa sallam mengalami banyak luka. Salah seorang yang sangat beliau cintai, paman beliau, Hamzah bin Abdul Muthallib radhiallahu &#8216;anhu, gugur di Uhud. Para sahabat yang lain juga menderita. Luka mereka parah. Nabi shallallahu &#8216;alaihi wa sallam sendiri sangat merasa kelelahan dan pedih terluka. Tapi, dalam keadaan demikian, beliau shallallahu &#8216;alaihi wa sallam bersabda kepada para sahabatnya, <\/p>\n<p class=\"arab\">\nاستَووا علَيَّ أُثْني علَى ربِّي\n<\/p>\n<p>“Rapikanlah shaf. Aku akan memuji Rabb-ku.”<\/p>\n<p>Para sahabat pun membentuk shaf di belakang beliau. Kemudian Nabi shallallahu &#8216;alaihi wa sallam berdiri mengerjakan shalat dengan berdiri yang lama. Beliau bersyukur dan memuji Rabbnya. Kisah ini diriwayatkan oleh Imam Ahmad dalam Musnadnya.<\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Sesungguhnya ridha Allah Tabaraka wa Ta&#8217;ala bergantung denga syukur. Suatu nikmat, betapapun kecilnya, mensyukurinya adalah sebab datangnya ridha Allah Tabaraka wa Ta&#8217;ala. Dalam Shahih Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\n<\/p>\n<p>“Sesungguhnya Allah Ta’ala sangat suka kepada hamba-Nya yang mengucapkan tahmid (alhamdulillah) sesudah makan dan minum.” <\/p>\n<p>Ridha Allah al-Aziz al-Ghaffar adalah sebesar-besar nikmat surga untuk orang-orang yang baik lagi bersyukur. Dalam Shahih al-Bukhari dan Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإنَّ الله – عز وجل – يَقُولُ لأَهْلِ الجَنَّةِ: يَا أَهْلَ الجَنَّةِ، فَيقولُونَ: لَبَّيكَ رَبَّنَا وَسَعْدَيْكَ، وَالخَيْرُ في يَديْكَ، فَيقُولُ: هَلْ رَضِيتُم؟ فَيقُولُونَ: وَمَا لَنَا لاَ نَرْضَى يَا رَبَّنَا وَقَدْ أَعْطَيْتَنَا مَا لَمْ تُعْطِ أحدًا مِنْ خَلْقِكَ، فَيقُولُ: ألاَ أُعْطِيكُمْ أفْضَلَ مِنْ ذلِكَ؟ فَيقُولُونَ: وَأيُّ شَيءٍ أفْضَلُ مِنْ ذلِكَ؟ فَيقُولُ: أُحِلُّ عَلَيكُمْ رِضْوَانِي فَلاَ أسْخَطُ عَلَيْكُمْ بَعْدَهُ أبَدًا. متفق عليه\n<\/p>\n<p>“Sesungguhnya Allah ‘Azza wa Jalla berfirman kepada penduduk surga, “Wahai penduduk surga!” Mereka menjawab, “Kami penuhi panggilan-Mu dengan penuh kegembiraan, wahai Rabb kami. Sungguh, kebaikan berada di kedua tangan-Mu.”<\/p>\n<p>Allah bertanya, “Apakah kalian telah puas?” Mereka menjawab, “Apalagi yang membuat kami tidak puas, wahai Rabb kami sedang Engkau telah memberi kami sesuatu yang belum pernah Engkau berikan kepada seorang pun di antara makhlukMu.”<\/p>\n<p>Allah bertanya, “Tidak maukah kalian Aku beri sesuatu yang lebih baik daripada itu?” Mereka bertanya, “Apakah yang lebih baik dari itu?” Allah menjawab, “Kuturunkan kepada kalian keridhaanKu. Dengan begitu, Aku tidak akan murka lagi kepada kalian setelah itu untuk selama-lamanya.” (Muttafaqun ‘alaihi).<\/p>\n<p>Di antara bentuk mensyukuri nikmat pada hari Id ini adalah seseorang menampakkan nikmat Allah yang telah Dia berikan kepadanya. Tentu tanpa berlebihan dan sombong. Dalam Musnad Imam Ahmad, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُوا وَاشْرَبُوا وَتَصَدَّقُوا وَالْبَسُوا فِي غَيْرِ مَخِيلَةٍ وَلَا سَرَفٍ إِنَّ اللَّهَ يُحِبُّ أَنْ تُرَى نِعْمَتُهُ عَلَى عَبْدِهِ\n<\/p>\n<p>“Makan dan minumlah kalian, serta bersedekahlah kalian (dengan sebagian harta kalian) dan kenakanlah pakaian tanpa kesombongan dan janganlah berlebihan. Sesungguhnya Allah mencintai terlihatnya bekas karunia-Nya yang diberikan kepada hamba-Nya.” <\/p>\n<p>Takwa kepada Allah Ta&#8217;ala juga merupakan bentuk mensyukuri nikmat. Apabila Allah memberikan nikmat pada seorang hamba, kemudian hamba tersebut lalai menyukurinya, ia malah menggunakan nikmat tersebut untuk bermaksiat. Ketahuilah, yang demikian ini disebut dengan istidraj.<\/p>\n<p>Dalam Musnad Ima Ahmad, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا رَأَيْتَ اللهَ تَعَالَى يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا مَا يُحِبُّ وَهُوَ مُقِيمٌ عَلَى مَعَاصِيْهِ فَإِنَّمَا ذَلِكَ مِنهُ اسْتِدْرَاجٌ\n<\/p>\n<p>“Bila kamu melihat Allah memberi pada hamba dari (perkara) dunia yang diinginkannya, padahal dia terus berada dalam kemaksiatan kepada-Nya, maka (ketahuilah) bahwa hal itu adalah istidraj (jebakan berupa nikmat yang disegerakan) dari Allah.”<\/p>\n<p>Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam membaca ayat:<\/p>\n<p class=\"arab\">\n﴿فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ﴾ <\/p>\n<p>“Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kamipun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa.” [Quran Al-An&#8217;am: 44].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya nikmat Allah Ta&#8217;ala itu tak terhitung dan tak terhingga. Allah Ta&#8217;ala anugerahkan nikmat-nikmat tersebut kepada hamba-hamba-Nya. Kemudian Dia mengajak mereka untuk mengingat nikmat itu dan menyukurinya. Nikmat tidak akan hilang kalau disyukuri. Dan tidak akan langgeng kalau dikufuri. Siapa yang diberi, dia bersyukur niscaya akan ditambah.<\/p>\n<p class=\"arab\">\n ﴿وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ﴾\n<\/p>\n<p>“Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. [Quran Ibrahim: 7].<\/p>\n<p>Semua nikmat, walaupun remeh akan dimintai pertanggung-jawabannya di hari kiamat kelak. Dalam Sunan at-Turmudzi, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ يَوْمَ الْقِيَامَةِ يَعْنِي الْعَبْدَ مِنْ النَّعِيمِ أَنْ يُقَالَ لَهُ أَلَمْ نُصِحَّ لَكَ جِسْمَكَ وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ\n<\/p>\n<p>“Sesungguhnya pertama kali yang akan ditanyakan kepada hamba pada hari kiamat tentang kenikmatan yaitu akan ditanyakan kepada seseorang, “Bukankah Kami telah menjadikan badanmu sehat dan bukankah Kami telah menjadikanmu puas dengan air yang sejuk?” <\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Ketauhilah, bahwa semua nikmat ini wajib disyukuri. Dan taufik yang diberikan kepada kita untuk bersyukuru juga patut disyukuri. Demikian keadaan seorang hamba. Selalu dalam keadaan bergantian. Antara mendapat kenikmatan dan bersyukur. Hingga ia masuk ke negerinya orang-orang yang bersyukur.<\/p>\n<p class=\"arab\">\nأعوذُ بالله مِن الشيطانِ الرجيم: ﴿وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ (42) وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ﴾ [الأعراف: 42، 43].\n<\/p>\n<p>“Dan orang-orang yang beriman dan mengerjakan amal-amal yang saleh, Kami tidak memikulkan kewajiban kepada diri seseorang melainkan sekedar kesanggupannya, mereka itulah penghuni-penghuni surga; mereka kekal di dalamnya. Dan Kami cabut segala macam dendam yang berada di dalam dada mereka; mengalir di bawah mereka sungai-sungai dan mereka berkata: &#8220;Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. Dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk. Sesungguhnya telah datang rasul-rasul Tuhan kami, membawa kebenaran&#8221;. Dan diserukan kepada mereka: &#8220;ltulah surga yang diwariskan kepadamu, disebabkan apa yang dahulu kamu kerjakan&#8221;.” [Quran Al-A&#8217;raf: 42-43].<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ والسنَّة، ونفعَنا وإيَّاكُم بما فِيهما مِن الآياتِ والحِكمة، أقولُ ما تسمَعُون، وأستغفِرُ اللهَ لي ولكم، فاستغفِروه؛ إنه كان غفَّارًا.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله حمدَ الشَّاكِرين، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له إلهُ الأولين والآخرين، وأشهدُ أن نبيَّنا مُحمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آلِهِ وصحبِه أجمعين، ومَن تبِعَهم بإحسانٍ إلى يوم الدِّين.<br \/>\nأما بعدُ .. معاشر المُؤمنين:\n<\/p>\n<p>Sesungguhnya nikmat terbesar yang didapatkan seorang hamba adalah menemui musim-musim ketaatan. Bersegera mengisinya dengan berbagai macam bentuk ketaatan. Sebelum ajal datang menjemput. Dan bentuk syukur setelah musim ketaatan adalah tetap menjalani ketaatan tersebut. Tetap melakukan ibadah.<\/p>\n<p>Aisyah radhiallahu &#8216;anha pernah ditanya, “Bagaimana amalnya Rasulullah -shallallahu &#8216;alaihi wa sallam-? Apakah beliau mengkhususkan hari-hari tertentu?” Aisyah menjawab, “Tidak. Amal beliau itu sifatnya rutinitas.” <\/p>\n<p>Maksudnya, apabila beliau melakukan suatu amalan, beliau akan mendawamkannya.<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menasihati para sahabatnya agar teguh dalam ketaatan. Senantiasa merutinkannya. Walaupun hanya amalan sedikit. Termasuk ibadah yang paling dicintai oleh Allah Ta&#8217;ala adalah amalan yang dilakukan secara rutin. Seperti menjawa kewajiban.<\/p>\n<p>Dalam Shahih al-Bukhari, dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ تَعَالَـى قَالَ : مَنْ عَادَى لِـيْ وَلِيًّا فَقَدْ آذَنْتُهُ بِالْـحَرْبِ ، وَمَا تَقَرَّبَ عَبْدِيْ بِشَيْءٍ أَحَبَّ إِلَـيَّ مِمَّـا افْتَرَضْتُهُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِيْ يَتَقَرَّبُ إِلَـيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِيْ يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِيْ يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِيْ يَبْطِشُ بِهَا ، وَرِجْلَهُ الَّتِيْ يَمْشِيْ بِهَا ، وَإِنْ سَأَلَنِيْ لَأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِـيْ لَأُعِيْذَنَّهُ».\n<\/p>\n<p>“Sesungguhnya Allah Azza wa Jalla berfirman, &#8216;Barangsiapa memusuhi wali-Ku, sungguh Aku mengumumkan perang kepadanya. Tidaklah hamba-Ku mendekat kepada-Ku dengan sesuatu yang lebih Aku cintai daripada hal-hal yang Aku wajibkan kepadanya. Hamba-Ku tidak henti-hentinya mendekat kepada-Ku dengan ibadah-ibadah sunnah hingga Aku mencintainya. Jika Aku telah mencintainya, Aku menjadi pendengarannya yang ia gunakan untuk mendengar, menjadi penglihatannya yang ia gunakan untuk melihat, menjadi tangannya yang ia gunakan untuk berbuat, dan menjadi kakinya yang ia gunakan untuk berjalan. Jika ia meminta kepada-Ku, Aku pasti memberinya. Dan jika ia meminta perlindungan kepadaku, Aku pasti melindunginya&#8217;.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang beriman adalah mereka yang berpindah dari satu ibadah ke ibadah yang lain. Dari satu ketaatan kemudian mengerjakan ketaatan yang lain. Dari menyukuri satu hal, kemudian juga menyukuri yang lain. Hingga ia berjumpa dengan Rabbnya. Di dalam Alquran di jelaskan:<\/p>\n<p class=\"arab\">\n﴿وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ﴾\n<\/p>\n<p>“dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” [Quran Al-Hijr: 99].<\/p>\n<p>Sesungguhnya termasuk nikmat yang besar adalah segala yang Allah anugerahkan kepada kita di negeri kita yang penuh berkah ini. Berupa iman dan aman. Persatuan umat. Rasa cinta dan kasih sayang kepada pemerintah kita. Anda semua mendoakan kebaikan untuknya. Demikian juga dengan para pemimpin kita. Anda dekat dengan menaati mereka. Dan mereka pun dekat kepada Anda dengan bersemangat mewujudkan kemaslahatan untuk rakyat. Karena itu, bersyukurlah kepada Allah.<\/p>\n<p class=\"arab\">\n ﴿وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا﴾\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara.” [Quran Ali Imran: 103]<\/p>\n<p class=\"arab\">\nاللهم اجعَلنا لك شاكِرين، اللهم اجعَلنا لك شاكِرين، اللهم اجعَلنا لك شاكِرين، لك ذاكِرين، لك راهِبِين، لك مِطواعِين، إليك مُخبِتين مُنِيبين.<\/p>\n<p class=\"arab\">\nربَّنا تقبَّل توبتَنا، واغسِل حَوبَتَنا، وأجِب دعوتَنا، وثبِّت حُجَّتَنا، واهدِ قُلوبَنا، وسدِّد ألسِنتَنا، واسلُل سخِيمةَ قُلوبِنا.<\/p>\n<p class=\"arab\">\nاللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك، اللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك، اللهم أعِنَّا على ذِكرِك وشُكرِك وحُسن عبادتِك.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيمَ وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخُلفاء الراشِدِين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصحابةِ والتابِعِين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك وكرمِك وجُودِك ومِنَّتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، واحمِ حَوزةَ الدين، واجعَل هذا البلدَ آمنًا مُطمئنًّا، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكانٍ، اللهم إنا نسألُك بفضلِك ومِنَّتِك أن تحفظَ بلادَ المُسلمين مِن كل سُوءٍ برحمتِك يا أرحَم الراحِمين.<\/p>\n<p class=\"arab\">\nاللهم احفَظ بلادَ الحرمَين، اللهم احفَظها بحفظِك، واكلَأها برعايتِك وعنايتِك، اللهم أدِم أمنَها ورخاءَها واستِقرارَها برحمتِك يا أرحَم الراحِمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادِمَ الحرمَين لما تُحبُّ وترضَى، واجزِه عن الإسلام والمُسلمين خيرَ الجزاء، اللهم اجمَع به كلمةَ المُسلمين يا رب العالمين، اللهم وفِّقه وولِيَّ عهدِه لما فيه خيرٌ للبلاد والعباد.<\/p>\n<p class=\"arab\">\nاللهم انصُر جنودَنا المُرابِطين على حُدودِ بلادِنا، اللهم أيِّدهم بتأيِيدك، واحفَظهم بحِفظِك برحمتِك وجُودِك يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ المهمُومين مِن المُسلمين، اللهم فرِّج همَّ المهمُومين مِن المُسلمين، ونفِّس كربَ المكرُوبين، واقضِ الدَّينَ عن المَدِينين، واشفِ مرضانا ومرَى المُسلمين.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10].<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا﴾ [الفرقان: 74].<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari Kotbah Jumat Masjid Haram<\/p>\n<p>Tanggal: 1 Syawwal 1439 H<\/p>\n<p>Khotib: Syaikh Mahir al-Mu&#8217;ayqali <\/p>\n<p>Penerjemah tim khotbahjumat.com<\/p>\n<p>Artikel www.khotbahjumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، رفيع الدَرَجات، مُسبِغِ النِّعم والبَرَكات، مَنَّ علينا بمواسِمِ الخَيرات والرَّحمات، وهدانا إلى الطاعات والقُرُبات، أحمدُه &#8211; سبحانه &#8211; وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، صلَّى الله عليه، وعلى آلِه وصحبِه وسلَّم تسليمًا كثيرًا. اللهم ربَّنا لك الحمدُ، لك الحمدُ بما [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5122,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5121"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5121"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5121\/revisions"}],"predecessor-version":[{"id":5125,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5121\/revisions\/5125"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5122"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}