{"id":5136,"date":"2018-07-12T23:13:01","date_gmt":"2018-07-12T16:13:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5136"},"modified":"2018-07-12T23:13:01","modified_gmt":"2018-07-12T16:13:01","slug":"hal-hal-yang-menunjukkan-kuatnya-iman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5136-hal-hal-yang-menunjukkan-kuatnya-iman.html","title":{"rendered":"Hal-Hal Yang Menunjukkan Kuatnya Iman"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي شرعَ لعبادِه مواسِمَ الخيرات ليغفِرَ لهم بذلك الذنوب، ويُكفِّر عنهم السيئات، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له واسِعُ العطايا وجَزيل الهِبات، وأشهدُ أن محمدًا عبدُه ورسولُه سيِّدُ البريَّات، أخشَى الناسِ لربِّهم وأتقاهم، وأفضلُ مَن سارَعَ إلى الخَيرات، واغتَنَمَ القُرُبات، صلَّى الله عليه وسلَّم، وعلى آله وأصحابِه مِن أُولِي العَزم والثَّبات، ومَن سارَ على هَديِهم، ونهَجَ سُنَّتَهم مِن الأحياء والأموات.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib berwasiat kepada diri khotib pribadi dan jamaah sekalian agar bertakwa kepada Allah. Senantiasa mendekatkan diri dan taat kepada-Nya dalam keadaan tersembunyi maupun terang-terangan. Istiqomah di atas syariat-Nya. Dan meniti jalan yang diridhai-Nya.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya agama Islam adalah agama yang kuat dan mulia. Seorang mukmin yang kuat lebih baik dan lebih dicintai allah daripada mukmin yang lemah. Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : اَلْـمُؤْمِنُ الْقَـوِيُّ خَـيْرٌ وَأَحَبُّ إِلَـى اللهِ مِنَ الْـمُؤْمِنِ الضَّعِيْفِ، وَفِـيْ كُـلٍّ خَـيْـرٌ\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu ‘anhu, beliau berkata, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Mukmin yang kuat lebih baik dan lebih dicintai Allah Azza wa Jalla daripada mukmin yang lemah; dan pada keduanya ada kebaikan.” (HR. Muslim).<\/p>\n<p>Yang dimaksud dengan kuat dalam hadits ini adalah kekuatan iman, ilmu, dan ketaatan. Termasuk juga kekuatan jiwa dan tekad. Baru setelah itu disandarkan masuk ke dalam bagian ini kekuatan badan, kalau kekuatan badannya menolong orang tersebut untuk melakukan amal ketaatan.<\/p>\n<p>Imam an-Nawawi rahimahullah mengatakan, “Yang dimaksud dengan kekuatan di sini adalah kekuatan jiwa. Kuat motivasi untuk akhirat. Orang yang memiliki karakter demikian akan berani menghadapi musuh. Orang yang paling bersegera berangkat menghadapinya. Mereka orang yang paling teguh dalam amar makruf nahi mungkar. Sabar ketika menghadapi gangguan dan derita yang akan dihadapi dalam menempuh jalan Allah. Mereka mencintai shalat, puasa, dzikir, dan ibadah-ibadah lainnya. Mereka orang yang paling bersemangat menunaikan dan menjaganya.”<\/p>\n<p>Imam an-Nawawi rahimahullah mengomentari hadits Aisyah radhiallahu &#8216;anha bahwasanya Nabi shallallahu &#8216;alaihi wa sallam tidur. Ketika adzan pertama di malam hari (yakni waktu tahajjud) beliau segera berdiri. Kata Imam an-Nawawi, “Nabi segera berdiri. Hal ini menunjukkan perhatian yang besar terhadap ibadah dan bersemangat mengerjakannya. Inilah termasuk di antara makna hadits:<\/p>\n<p class=\"arab\">\n اَلْـمُؤْمِنُ الْقَـوِيُّ خَـيْرٌ وَأَحَبُّ إِلَـى اللهِ مِنَ الْـمُؤْمِنِ الضَّعِيْفِ\n<\/p>\n<p>Mukmin yang kuat lebih baik dan lebih dicintai Allah Azza wa Jalla daripada mukmin yang lemah.”<\/p>\n<p>Sebagian ulama mengomentari sabda Nabi shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nالمُؤمنُ القويُّ\n<\/p>\n<p>“Mukmin yang kuat.”<\/p>\n<p>Kuat dalam kebaikan, ketaatan, dan menghadapi ujian. Sabar dalam menanggung musibah dan derita. Lugas dalam berbagai permasalahan. Mendapatkan petunjuk dalam memperoleh maslahat dan punya pandangan yang baik dalam menempuh sebab. Menggunakan akal pikirannya merenungkan akibat akhir dari suatu permasalahan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika kita telah mengetahui yang demikian, kita mengetahui bahwa puasa itu itu memiliki pengaruh yang luar biasa. Puasa memberikan kekuatan jiwa bagi orang-orang yang berpuasa. Anda lihat orang-orang yang berpuasa menghalangi diri mereka sendiri untuk mekan, minum, dan jima&#8217;. Dan hal-hal lain yang dapat membatalkan puasa. Padahal kebiasaan melakukan hal-hal mubah tersebut merupakan kebiasaan sepanjang tahun. Tapi di bulan Ramadhan, mereka tinggalkan satu bulan penuh pada saat siang hari. Kemudian juga di bulan Syawwal kaum muslimin melakukan puasa enam hari dan puasa sunnah lainnya. Mereka berharap pahala yang ada di sisi Allah.<\/p>\n<p>Hal yang demikian merupakan kemenangan besar seorang muslim atas hawa nafsu dan syahwatnya. Karena jiwanya mampu menanggu derita. Derita menahan nafsunya. Jiwanya tegak, bersungguh-sungguh, dan mencurahkan kemampuannya untuk melakukan apa yang ia sukai tapi diharamkan Allah.<\/p>\n<p>Ketika Thalut &#8216;alaihissalam ingin memerangi musuh-musuhnya, Allah uji ia dan kaumnya dengan sungai. Thalut berkata kepada mereka,<\/p>\n<p class=\"arab\">\n﴿فَمَنْ شَرِبَ مِنْهُ فَلَيْسَ مِنِّي وَمَنْ لَمْ يَطْعَمْهُ فَإِنَّهُ مِنِّي إِلَّا مَنِ اغْتَرَفَ غُرْفَةً بِيَدِهِ﴾\n<\/p>\n<p>“Maka siapa di antara kamu meminum airnya; bukanlah ia pengikutku. Dan barangsiapa tiada meminumnya, kecuali menceduk seceduk tangan, maka dia adalah pengikutku.” [Quran Al-Baqarah: 249].<\/p>\n<p>Orang-orang yang sabar dan kuat, mereka berhasil memenuhi perintah Thalut. Mereka berhasil mengalahkan hawa nafsunya. Menundukkan jiwanya. Mengubah status diri, dari pengikut dan hamba hawa nafsu menjadi pengikut dan hamba Allah. Mereka taklukkan dan pimpin tabiat mereka. Dan mereka penjarakan hawa nafsu mereka.<\/p>\n<p>Seorang mukmin yang benar keimanannya tidak memberikan perhatian terhadap sesuatu yang bukan bagian dari agama Allah. Mereka tidak tunduk kepada hawa nafsu. Mereka tidak merendahkan diri kepada selain Allah. Dan tidak beribadah kepada makhluk. <\/p>\n<p>Kalau kita merenungkan kembali, kita telah dididik oleh madrasah Ramadhan. Bulan yang melatih kekuatan dan keteguhan. Bulan kebaikan dan kemenangan. Mudah-mudahan Anda mengingat hal itu yang belum begitu jauh berlalu dari Anda. Kita ingat juga peristiwa Perang Badar, dimana umat Islam di masa itu menampilkan keteladanan yang luar biasa. Keberanian dan pengorbanan. Saat itu umat Islam hanya terdiri dari 300-an orang menghadapi hampir 1000 orang musyrik. Inilah kemenangan pertama kaum muslimin. Mereka terjun ke medan tempur dengan kekuatan iman. Allah pun bantu mereka dengan mengirimkan pasukan malaikat.<\/p>\n<p>Saat itu, terjadilah pertempuran antara kebenaran dan kebatilan. Antara keimanan dan kekafiran. Dalam perang ini, 70 orang musyrik tewas dan 70 lainnya berhasil ditawan. Sedangkan di pihak umat Islam, gugur 14 orang sahabat. Dan perang ini disebut dengan Yaumul Furqan (hari pembeda). Sebagaiman disebutkan di dalam Alquran.<\/p>\n<p>Muncul pertanyaan, apa yang kaum muslimin miliki ketika itu? Dengan apa mereka bisa mengalahkan musuh mereka? Jawabnya, mereka memiliki kekuatan akidah. Kekuatan fisik. Dan kuatnya jiwa. Yang kekuatan tersebut tidak dimiliki oleh orang-orang kafir. Padahal musuh-musuh Allah menyerang mereka dengan kekuatan penuh, baik ditinjau dari sisi jumlah maupun perlengkapan. Hal ini menunjukkan kekuatan non materi mampu mendatangkan kemenangan dibanding kekuatan materi. <\/p>\n<p>Perang lainnya yang juga terjadi pada bulan Ramadhan adalah Perang Yarmuk, Qadisiyah, Hattin, dll. Perhatikanlah, perang ini usai dengan akhir yang begitu sempurna. Mengapa bisa demikian? Karena kaum muslimin berakhlak dengan akhlak seorang yang berpuasa. Mereka menjaga kesucian diri. Mereka bersabar dalam menanggung derita. Mereka sedang melakukan ibadah yang agung kepada Allah. Mereka tunduk dan merendahkan diri kepada Allah. Dan meninggikan diri dari sesembahan selain Allah. Puasa melatih kaum muslimin menggabungkan kekuatan kesehatan fisik dan kekuatan kesehatan batin.<\/p>\n<p>Ibadallah,<\/p>\n<p>Puasa memberikan kekuatan maknawi kepada kaum muslimin. Puasa memberikan pengaruh kebahagiaan pada individu dan masyarakat. Puasa memberikan kekuatan kesabaran. Kekuatan kemampuan memanajemen diri. Kekuatan untuk beramal. Kekuatan untuk taat. Dan kekuatan iman.<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Seorang mukmin yang kuat adalah mereka yang bersemangat untuk mengisi hari-harinya dengan keutamaan dan beramal shaleh. Mereka tidak lalai dari kebaikan-kebaikan tersebut. Dimana orang-orang selain mereka sibuk dengan selain ketaatan. Mereka sibuk dengan tayangan-tayangan telivisi. Sibuk dengan hal-hal yang menutupi keimanan mereka. Keadaan demikian tidaklah terjadi kecuali pada orang-orang yang lalai dan menyia-nyiakan. Merekalah orang yang lemah jiwanya. Setan meletakkan mereka dalam tali-tali ikat mereka. <\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Tidak ada sesuatu yang lebih buruk pada diri seseorang melebih lalai dari keutamaan yang ada pada agama, ilmu agama, dan amal shaleh. Siapa yang demikian keadaannya yang hina dan rendah. Membuat air menjadi keruh. Menyulut sesuatu yang membara. Sesungguhnya kehidupan demikian bukanlah hidup yang terpuji. Seandainya ia mati, ia mati tak ada yang merasa kehilangan. Kehilangan mereka adalah istirahat bagi negeri dan masyarakat. Tak ada yang menangisi mereka.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesuatu yang harus diketahui adalah Allah menginginkan pada diri seseorang sesuatu yang tak ingin ia berikan kepada orang yang lain. Sebagaimana firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\">\n﴿وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا﴾\n<\/p>\n<p>“Dan Allah hendak menerima taubatmu, sedang orang-orang yang mengikuti hawa nafsunya bermaksud supaya kamu berpaling sejauh-jauhnya (dari kebenaran).” [Quran An-Nisa: 27].<\/p>\n<p>Firman Allah, “Alah hendak menerima taubat Anda.” maksudnya, Allah sendiri yang ingin menerima taubat Anda. Memaafkan kesalahan-kesalahan Anda. Dan Allah menginginkan untuk orang-orang yang memperturutkan hawa nafsunya untuk menyimpang dari agama. Jauh dari jalan istiqomah. Berpaling dari kebenaran. Dengan cara mendatangkan sesuatu yang Dia haramkan seperti kemaksiatan.<\/p>\n<p>Demikianlah sebagian kita dipalingkan. Mereka berpaling dari seruan Allah. Mereka dipalingkan dari keinginan Allah yang baik untuk mereka. Mereka menyambut dan mengikuti seruan syahwat. Mereka menggunakan waktu-waktu yang baik bukan untuk kebaikan. Malah digunakan untuk keburukan. <\/p>\n<p class=\"arab\">\nأقولُ قَولِي هذا، وأستغفِرُ الله الجليلَ لي ولكم ولسائرِ المُسلمين، فيا فوزَ المُستغفِرِين.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله وحدَه، والصلاةُ والسلامُ على مَن لا نبيَّ بعدَه، وعلى آلِه وأصحابِه الأخيَار، ومَن تبِعَهم بإحسانٍ إلى يومِ الدين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعد .. فيا عباد الله:<\/p>\n<p>Sesungguhnya seorang mukmin yang kuat memiliki tanda-tanda yang menunjukkan kesempurnaan pribadinya. Di antara contohnya adalah bersegera dalam melakukan kebaikan. Bersungguh-sungguh dalam beribadah. Produktif dalam kebaikan. Senantiasa mendekatkan diri kepada Allah. Kekuatan fisik dan jiwanya digunakan untuk mencapai keridhaan Allah.<\/p>\n<p>Tanda kekuatan iman yang lain adalah orang tersebut memiliki semangat yang tinggi, tekad yang kuat. Mereka tidak lemah dan berdiam diri. Mereka tegar dalam keadaan berat. Tangguh di saat musibah menimpa. Kaki mereka kokoh, tidak goyang saat ujian menerpa.<\/p>\n<p>Tanda lainnya adalah mereka marah karena agamanya. Ketika melihat larangan Allah dilanggar mereka mengambil sikap tegas. Mereka orang-orang yang memaafkan. Tidak marah karena pribadinya diusik. Tapi mereka marah kalau agama ini dilecehkan. Sebagaimana yang diteladankan Rasulullah shallallahu &#8216;alaihi wa sallam. <\/p>\n<p>Orang-orang yang keimanannya kuat adalah mereka yang mampu menahan amarah. Sebagaimana sabda Rasulullah shallallahu &#8216;alaihi wa sallam,<\/p>\n<p class=\"arab\">\nلَيْسَ الشَّدِيدُ بِالصُّرَعَةِ ، إِنَّمَا الشَّدِيدُ الَّذِى يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>“Bukanlah orang kuat (yang sebenarnya) dengan (selalu mengalahkan lawannya dalam) pergulatan (perkelahian), akan tetapi orang kuat (yang sebenarnya) adalah yang mampu mengendalikan dirinya ketika marah.” (Muttafaqun &#8216;alaih).<\/p>\n<p>Dan masih banyak lagi tanda-tanda yang lain. Semoga Allah Ta&#8217;ala mengaruniakan kekuatan iman kepada kita. Dan semoga kita juga diberikan kekuatan fisik dan kesehatan. Tujuannya, agar kuatnya iman kita tersebut dapat kita praktikkan karena fisik kita yang sehat dan kuat.<\/p>\n<p class=\"arab\">\nألا وصلُّوا وسلِّمُوا &#8211; رحِمَكم الله &#8211; على النبيِّ المُصطفى، والرسولِ المُجتبَى، كما أمرَكم بذلك ربُّكم &#8211; جلَّ وعلا -، فقال تعالى: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ وعلى آلِه وصحبِه أجمعين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، وأذِلَّ الكفرَ والكافِرين، وانصُر عبادَك المُوحِّدين، ودمِّر أعداءَك أعداءَ الدين، واجعَل هذا البلَدَ آمنًا مُطمئنًّا وسائِرَ بلادِ المُسلمين، اللهم انصُر مَن نصَرَ الدين، واخذُل مَن خذَلَ عبادَك المُؤمنين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في الأوطانِ والدُّور، وأصلِح الأئمةَ ووُلاةَ الأمور، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبضع رِضاك يا رب العالمين، اللهم وفِّق وليَّ أمرِنا لِما تُحبُّه وترضَاه مِن الأقوال والأعمال يا حيُّ يا قيُّوم، وخُذ بناصيتِه للبرِّ والتقوَى.<\/p>\n<p class=\"arab\">\nاللهم ألِّف بين قلوبِ المُسلمين، وأصلِح ذاتَ بينهم، واهدِهم سُبُل السلام، ووحِّد صُفوفَهم، واجمَع كلمتَهم على الحقِّ يا ربَّ العالَمين، اللهم انصُرهم على عدوِّك وعدوِّهم يا قويُّ يا عزيز.<\/p>\n<p class=\"arab\">\nاللهم كُن لإخوانِنا المُستضعَفين والمُجاهِدين في سبيلِك، والمُرابِطين على الثُّغور، وحُماةِ الحدود، اللهم كُن لهم مُعينًا ونصيرًا، ومُؤيِّدًا وظَهيرًا يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم أنزِل عذابَك الشديد وبأسَك الذي لا يُردُّ عن القَوم المُجرِمين على أعدائِك أعداءِ الدين يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم تقبَّل منَّا صِيامَنا وقِيامَنا وصالِحَ أعمالِنا، وتجاوَز عن سيئاتِنا وتقصِيرِنا، اللهم اجعَلنا في رمضان مِن الفائِزين، واجعَلنا عندك مِن المقبُولين المُقرَّبين، واجعَل شهرَنا شهرَ خَيرٍ وبركةٍ ونصرٍ وعِزٍّ علينا وعلى الأمة يا رب العالمين، واجعَلنا ممَّن صامَ وقامَ رمضان إيمانًا واحتِسابًا، فغفَرتَ له ما تقدَّم مِن ذنبِه وما تأخَّر.<\/p>\n<p class=\"arab\">\nوآخرُ دعوانا أن الحمدُ لله رب العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي شرعَ لعبادِه مواسِمَ الخيرات ليغفِرَ لهم بذلك الذنوب، ويُكفِّر عنهم السيئات، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له واسِعُ العطايا وجَزيل الهِبات، وأشهدُ أن محمدًا عبدُه ورسولُه سيِّدُ البريَّات، أخشَى الناسِ لربِّهم وأتقاهم، وأفضلُ مَن سارَعَ إلى الخَيرات، واغتَنَمَ القُرُبات، صلَّى الله عليه وسلَّم، وعلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5137,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5136"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5136"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5136\/revisions"}],"predecessor-version":[{"id":5138,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5136\/revisions\/5138"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5137"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}