{"id":5143,"date":"2018-07-26T14:40:27","date_gmt":"2018-07-26T07:40:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5143"},"modified":"2018-07-26T14:40:27","modified_gmt":"2018-07-26T07:40:27","slug":"memperbaiki-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5143-memperbaiki-hati.html","title":{"rendered":"Memperbaiki Hati"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله الذي خلقَ فسوَّى، والذي قدَّر فهدَى، أحمدُه &#8211; سبحانه &#8211; على آلاءٍ تعُمُّ ونِعمٍ تَترَى، وأشهدُ أن لا إله إلا الله وحده لا شريك له، له مُلكُ السماوات والأرض وما بينهما وما تحت الثَّرَى، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُه ورسولُه كان يُكثِرُ الدُّعاء بتثبيتِ القلبِ على الدينِ والهُدى، ويُحذِّرُ مِن شُرور النَّفسِ والشيطانِ والهوَى، اللهم صلِّ وسلِّم على عبدِك ورسولِك مُحمدٍ، وعلى آلهِ وصحبِه الأئمةِ الأبرار الأطهار النُّجَبا.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Kembalilah kepada-Nya. Berbuatlah amal ketaatan yang dapat kita jadikan wasilah untuk mendapat keridhaan-Nya. Berpegang teguhlah dengan apa yang Dia wahyukan kepada Nabi-Nya shalawatullah wa salamuhu &#8216;alaihi sebelum datang suatu hati yang tidak ada lagi jual-beli. Tidak ada lagi persaudaraan. Tidak ada pertolongan. Kerena itu, waspadailah sebab-sebab kebinasaan dan hal-hal yang bisa mengantarkan pada adzab yang pedih. Lakukanlah hal-hal yang bisa mendatangkan rahmat. Dan menyampaikan Anda ke surga. Tempat yang penuh kemuliaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya baiknya keadaan seseorang, keistiqomahan keadaannya, benarnya jalan yang ia tempuh, baiknya kehidupannya, dan manisnya buah yang ia dapatkan di kehidupan setelahnya adalah pengaruh dari hati. Rasulullah shallallahu &#8216;alaihi wa sallam mengabarkan tentang betapa besar pengaruh hati bagi kehidupan seseorang di dunia dan akhirat dengan sabdanya, <\/p>\n<p class=\"arab\">\nأَلاَ وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلاَ وَهِيَ الْقَلْبُ\n<\/p>\n<p>“Ketahuilah, sesungguhnya di dalam tubuh terdapat segumpal daging. Apabila segumpal daging tersebut baik, (maka) baiklah seluruh tubuhnya. Dan apabila segumpal daging tersebut buruk, (maka) buruklah seluruh tubuhnya. Ketahuilah, segumpal daging itu adalah hati.” [HR al Bukhari dan Muslim].<\/p>\n<p>Hadits ini adalah dalil yang sangat jelas bahwa hati yang baik akan membawa kepada semua kebaikan. Dan rusaknya hati akan membawa kepada semua kerusakan. Hati yang baik adalah hati yang selamat. Di dalamnya terisi dengan kecintaan kepada Allah Ta&#8217;ala. Cinta kepada orang-orang yang mencintai Allah. Takut kepada-Nya. Dan takut melakukan segala yang ia benci. Karena anggota badan akan menjadi baik dengan kebaikannya. Dari sana muncullah jiwa yang menjauhi segala yang dibenci Allah. Menjauhi hal-hal yang diharamkan. Dan terjaga dari syubhat.<\/p>\n<p>Ketika hati terisi dengan hawa nafsu, ia akan berpaling dari hal-hala yang diridhai dan dicintai Allah. Gerak anggota badannnya akan melakukan hal-hal yang rusak. Memalingkan pemiliknya dari kebenaran. Menghalanginya dari jalan Allah. Terpapar syubhat. Oleh karena itulah, istiqomahnya hati menjadi penyebab istiqomahnya iman.<\/p>\n<p>Di dalam sebuah hadits yang diriwayatkan Ahmad dalam Musnadnya dengan sanad yang hasan, dari Anas bin Malik radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ\n<\/p>\n<p>“Iman seorang hamba tidak akan istiqomah, sehingga hatinya istiqomah.”<\/p>\n<p>Keistiqomahan iman akan didapatkan dengan istiqomahnya anggota badan. Yang anggota badan itu tidak mungkin bisa istiqomah kecuali dengan istiqomahnya hati. Hati tidak akan istiqomah kecuali ia dipenuhi dengan kecintaan kepada Allah dan kecintaan menaati-Nya. Serta membenci memaksiati-Nya. Hal ini tidak akan terwujud kecuali hati benar-benar mewujudkan peribadatannya kepada Allah. Hatilah yang menjadi raja atas semua anggota badan.<\/p>\n<p>Amalan-amalan yang baik untuk dilakukan hati adalah ikhlas kepada Allah, tawakkal kepada-Nya, kembali kepada-Nya, cinta kepada-Nya, meminta tolong pada-Nya, tunduk dan patuh pada perintah-Nya. Takut kepada Allah. Berharap kepada-Nya. Sabar dan teguh di jalan-Nya.<\/p>\n<p>Adapun amalan yang haram dilakukan oleh hati adalah kekufuran. Ragu terhadap hal-hal yang wajib diimani. Kemunafikan. Kesyirikan. Allah juga melarang maksiat yang di bawah dosa-dosa ini. Seperti: riba, bangga diri, sombong, angkuh, berputus asa dari rahmat Allah, merasa aman dari makar Allah, senang dengan musibah yang menimpa kaum muslimin, senang kalau tersebar keburukan di tengah-tengah mereka. Dan turunan dari dosa-dosa ini. Seperti kata Imam Ibnul Qayyim rahimahullah, “Hal yang sangat diharamkan seperti zina, meminum khamr, dan selainnya dari dosa-dosa besar.”<\/p>\n<p>Pelanggaran-pelanggaran ini terjadi dikarenakan ketidak-tahuan seseorang dengan ibadah hati. Apabila seseorang tidak mengetahuinya ia pun tidak akan tahu apa yang diwajibkan bagi hati. Berupa keikhlasan, tawakal, kembali kepada Allah, dll. Ia memenuhi hatinya dengan sesuatu yang menjadi lawan ketaatan.<\/p>\n<p>Obat hati yang terbaik adalah berpegang teguh dengan Kitabullah Ta&#8217;ala dan sunnah Rasul-Nya shallallahu &#8216;alaihi wa sallam. Menjadikan keduanya sebagai petunjuk dalam beramal dan berhukum. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ﴾\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman.” [Quran Yunus: 57].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\n﴿وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا﴾\n<\/p>\n<p>“Dan Kami turunkan dari Al Quran suatu yang menjadi penawar dan rahmat bagi orang-orang yang beriman dan Al Quran itu tidaklah menambah kepada orang-orang yang zalim selain kerugian.” [Quran Al-Isra: 82].<\/p>\n<p>Obat yang lainnya adalah senantiasa mengingat Allah Ta&#8217;ala. Merendahkan diri kepada-Nya. Senantiasa meminta ketetapan hati berada di atas agama-Nya. Sebagaimana Rasulullah shallallahu &#8216;alaihi wa sallam memperbanyak membaca doa:<\/p>\n<p class=\"arab\">\nاللهمَّ مُقلِّبَ القلوبِ! ثبِّت قلبِي على دينِكَ\n<\/p>\n<p>“Wahai Dzat yang membolak-balikkan hati, tetapkanlah hatiku di atas agamamu.”<\/p>\n<p>Termasuk obat hati juga adalah bersungguh-sungguh dalam ketaatan, baik yang zahir maupun yang batin. Meninggalkan yang diharamkan, baik yang zahir maupun yang batin. Di antara yang paling berbahaya adalah memandang sesuatu yang diharamkan Allah. Memandang hal-hal yang demikian dapat merusak hati.<\/p>\n<p>Allah juga memerintahkan kita untuk menjaga kemaluan. Sebagaimakan Dia perintahkan kita untuk menjaga pandangan yang merupakan pengantar kepada perzinahan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ (30) وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ ..﴾\n<\/p>\n<p>“Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;. Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya&#8230;” [Quran Nur: 30-31].<\/p>\n<p>Maksud kesucian dalam ayat ini adalah takwa, suci, dan bersih. Siapa yang menscuikan dirinya, maka ia termasuk orang yang berhasil dan akan memasuki surga.<\/p>\n<p>Mensucikan diri adalah jalan menuju kebaikan dan mencegah keburukan. Apabila seseorang melakukan demikian, ia akan mendapatkan kesucian, cahaya, petunjuk, dan visi yang baik. Hatinya akan kuat dan teguh. Ini semua merupakan manfaat dari menundukkan pandangan dari yang Allah haramkan.<\/p>\n<p>Obat lainnya yang karenanya Allah perbaiki hati seseorang adalah sanksi syariat. Para ulama menyatakan sanksi syariat merupakan rahmat dan kasih sayang dari Allah untuk para hamba-Nya. Masuk dalam makna firman-Nya:<\/p>\n<p class=\"arab\">\n﴿وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ﴾ [\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n<p>Siapa yang meninggalkan rahmat dan kasih sayang Allah ini, maka Allah gantikan untuknya penyakit. Dan hal itu menjadi pengantar datangnya adzab dan kebinasaan. Karena Allah tidaklah menginginkan untuk hamba-Nya kecuali kebaikan. Walaupun orang-orang tidak mengetahuinya. Sebagaimana dilakukan oleh sebagian orang terhadap penyakit yang mereka derita. Dan seperti orang-orang yang mendidik anak mereka, tapi mereka tidak mengajarkan adab kepada mereka, tidak menghukum -sesuai kadarnya- ketika mereka melakukan kesalahan, si anak akan terjerumus pada keburukan, dan meninggalkan kebaikan.<\/p>\n<p>Sesungguhnya agama Allah adalah ketataan kepada-Nya dan kepada Rasul-Nya shallallahu &#8216;alaihi wa sallam. Yang dibandung berdasarkan mencintai Allah dan mencintai Rasul-Nya shallallahu &#8216;alaihi wa sallam. Menjadikan Allah dan Rasul-Nya sebagai sesuatu yang paling dicintai dari segalanya.<\/p>\n<p>Sedangkan setan, mereka menginginkan agar manusia berlaku berlebihan dalam segala hal. Apabila setan melihat manusia cenderung kepada kasih sayang dan kelembutan, mereka hiasi hal itu. Sampai-sampai orang-orang ini tidak membenci karena Allah. Tidak marah ketika larangan Allah dilanggar. Sebaliknya, apabila setan melihat seseorang itu cenderung pada ketegasan. Ia hiasi ketegasan tersebut hingga ia berlaku berlebihan. Sampai-sampai mereka meninggalkan memaafkan, berbuat baik dan santun, menyambung persaudaraan dan kasih sayang. Mereka kira Allah dan Rasul-Nya tidak mentolerir orang-orang yang melanggar. Sehingga mereka begitu semangat dalam mencela, membenci, dan menghukum.<\/p>\n<p>Orang-orang yang demikian telah meninggalkan apa yang Allah perintahkan. Hal ini tercela dan berdosa. Ini adalah tindak berlebihan dalam menerapkan apa yang Allah dan Rasul-Nya perintahkan. Mereka adalah orang-orang yang berdosa dan melampaui batas. <\/p>\n<p class=\"arab\">\n﴿رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ﴾\n<\/p>\n<p>“Ya Tuhan kami, ampunilah dosa-dosa kami dan tindakan-tindakan kami yang berlebih-lebihan dalam urusan kami dan tetapkanlah pendirian kami, dan tolonglah kami terhadap kaum yang kafir.” [Quran Ali Imran: 147]<\/p>\n<p class=\"arab\">\nنفَعَني الله وإياكم بهدي كتابه، وبسنَّة نبيِّه &#8211; صلى الله عليه وسلم -، أقولُ قَولي هذا، وأستغفِرُ اللهَ العظيمَ الجليلَ لي ولكم ولكافَّة المُسلمين من كل ذنبٍ، إنه كان غفَّارًا.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، أحمدُه &#8211; سبحانه -، وأشهدُ أن لا إله إلا الله وحده لا شريك له الملِكُ الحقُّ المُبين، وأشهدُ أنَّ سيِّدَنا ونبيَّنا مُحمدًا عبدُ الله ورسولُه إمامُ المُرسَلين، وخاتمُ النبيِّين، ورحمةُ الله للعالمين، اللهم صلِّ وسلِّم على عبدِك ورسولِك مُحمدٍ، وعلى آله الطيبين الطاهِرين، وصحابتِه الغُرِّ الميامِين، والتابِعِين ومَن تبِعَهم بإحسانٍ إلى أبَدِ الآبِدِين.<\/p>\n<p class=\"arab\">\nأما بعد .. فيا عباد الله:<\/p>\n<p>Al-Hasan al-Bashri rahimahullah mengatakan, “Obati hatimu, sesungguhnya timbangan Allah pada hamba-hamba-Nya adalah kebaikan hatinya.”<\/p>\n<p>Ucapan beliau ini semakna dengan ucapan Imam Ibnu Rajab rahimahullah, “Yang Allah inginkan dari hamba-hamba-Nya adalah kebaikan hati mereka. Hati tak akan baik sampai ia benar-benar mengenal Allah. Mengagungkan-Nya. Mencintai-Nya. Takut kepada-Nya. Berharap dan tawakal kepada-Nya. Ia penuhi hatinya dengan yang demikian. Inilah hakikat tauhid. Dan inilah makna ucapan laa ilaaha illallaah. Tidak mungkin hati menjadi baik sampai ia mengenal, mencintai, dan takut kepada sesembahan yang ia sembah semata, tanpa sekutu bagi-Nya. Kalau seandainya ada sesembahan yang berhak disembah selain Allah di langit maupun di bumi, niscaya langit dan bumi ini akan hancur. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\n﴿لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلَّا اللَّهُ لَفَسَدَتَا فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ﴾\n<\/p>\n<p>“Sekiranya ada di langit dan di bumi tuhan-tuhan selain Allah, tentulah keduanya itu telah rusak binasa. Maka Maha Suci Allah yang mempunyai &#8216;Arsy daripada apa yang mereka sifatkan.” [Quran Al-Anbiya: 22].<\/p>\n<p>Dengan demikian, tidak akan baik alam semesta ini, bagian tinggi maupun bawahnya hingga penghuninya melakukan hal-hal yang baik. Dan hal yang baik itu tidak akan muncul kecuali bersumber dari kehendak hati yang baik. Kalau apa yang dikehendaki hati bertentangan dengan kebaikan yang datang dari Allah, akan rusaklah apa yang ada di alam semesta ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Berusahalah melakukan hal-hal yang dapat memperbaiki hati, menyehatkannya, dan menyelamatkannya dari penyakit-penyakit yang mematikan cahayanya. Yang merusak kesuciannya. Yang merusak keteguhannya dan melemahkan potensi kebaikannya. Yang mengganggu perjalanannya menuju Allah.<\/p>\n<p class=\"arab\">\nألا وصلُّوا وسلِّمُوا على خاتمِ رُسُلِ الله مُحمدِ بن عبد الله؛ فقد أُمِرتُم بذلك في كِتابِ الله؛ حيث قال الله تعالى: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وارضَ اللهم عن خُلفائه الأربعة: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الآلِ والصحابةِ والتابعين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك وكرمِك وإحسانِك يا خَيرَ مَن تجاوَزَ وعفَا.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، واحمِ حَوزةَ الدين، ودمِّر أعداءَ الدين، وسائِرَ الطُّغاة والمُفسِدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلِح قادَتَهم، واجمَع كلمَتَهم على الحقِّ يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم انصُر دينَك وكتابَك، وسنَّةَ نبيِّك محمد &#8211; صلى الله عليه وسلم -، وعبادَك المؤمنين المجاهدين الصادقين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، وأصلِح أئمَّتنا وولاةَ أمورنا، وأيِّد بالحقِّ إمامَنا ووليَّ أمرِنا، وهيِّئ له البِطانةَ الصالِحةَ، ووفِّقه لما تُحبُّ وترضَى يا سميعَ الدُّعاء، اللهم وفِّقه ووليَّ عهدِه إلى ما فيه خَيرُ الإسلام والمُسلمين، وإلى ما فيه صلاحُ العِباد والبِلاد يا مَن إليه المرجِعُ يوم المعاد.<\/p>\n<p class=\"arab\">\nاللهم اكفِنا أعداءَك وأعداءَنا بما شِئتَ يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شِئتَ يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شِئتَ يا رب العالمين، اللهم إنا نجعلُك في نُحور أعدائِك وأعدائِنا، ونعوذُ بك مِن شُرورِهم، اللهم إنا نجعلُك في نُحورهم، ونعوذُ بك مِن شُرورِهم، اللهم إنا نجعلُك في نُحورهم، ونعوذُ بك مِن شُرورِهم.<\/p>\n<p class=\"arab\">\nاللهم أصلِح لنا دينَنَا الذي هو عِصمةُ أمرنا، وأصلِح لنا دنيانا التي فيها معاشُنا، وأصلِح لنا آخرتنا التي إليها معادُنا، واجعَل الحياة زيادةً لنا في كل خير، والموتَ راحةً لنا من كل شر.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك فعلَ الخيرات، وتركَ المُنكَرات، وحُبَّ المساكين، وأن تغفِرَ لنا وترحمَنا، وإذا أردتَّ بقومٍ فتنةً فاقبِضنا إليك غيرَ مفتُونين.<\/p>\n<p class=\"arab\">\nاللهم إنا نعوذُ بك من زوالِ نعمتِك، وتحوُّل عافيتِك، وفُجاءة نقمتِك، وجميعِ سخَطِك.<br \/>\nاللهم أحسِن عاقبَتَنا في الأمور كلِّها، وأجِرنا من خِزي الدنيا وعذاب الآخرة.<\/p>\n<p class=\"arab\">\nاللهم احفَظ جنودَنا المُرابِطين على الحدِّ الجنوبيِّ، اللهم احفَظهم مِن بين أيدِيهم، ومِن خلفِهم، وعن أيمانِهم، وعن شمائِلِهم، اللهم انصُرهم نصرًا مُؤزَّرًا، اللهم انصُرهم نصرًا مُؤزَّرًا، اللهم انصُرهم نصرًا مُؤزَّرًا، اللهم انصُر بهم دينَك، وأعلِ بهم كلمتَك يا رب العالمين، اللهم سدِّد رميَهم، اللهم سدِّد رميَهم، وانصُرهم على عدوِّهم يا رب العالمين، اللهم اكتُب أجرَ الشَّهادة لمَن ماتَ مِنهم، اللهم اكتُب له أجرَ الشَّهادة، اللهم واشفِ مَن جُرِحَ مِنهم، اللهم اشفِ جرحاهم، اللهم اشفِ جرحاهم يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم اشفِ مرضانا، وارحَم موتانا، وبلِّغنا فيما يُرضِيك آمالَنا، واختِم بالباقِيات الصالِحات أعمالَنا.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ﴾ [آل عمران: 8]، ﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23].<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nوصلِّ الله وسلِّم على عبدِك ورسولِك نبيِّنا مُحمدٍ، وعلى آله وصحبِه أجمعين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله الذي خلقَ فسوَّى، والذي قدَّر فهدَى، أحمدُه &#8211; سبحانه &#8211; على آلاءٍ تعُمُّ ونِعمٍ تَترَى، وأشهدُ أن لا إله إلا الله وحده لا شريك له، له مُلكُ السماوات والأرض وما بينهما وما تحت الثَّرَى، وأشهدُ أن سيِّدَنا ونبيَّنا محمدًا عبدُه ورسولُه كان يُكثِرُ الدُّعاء بتثبيتِ القلبِ على الدينِ والهُدى، ويُحذِّرُ مِن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5144,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5143"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5143"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5143\/revisions"}],"predecessor-version":[{"id":5145,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5143\/revisions\/5145"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5144"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5143"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5143"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5143"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}