{"id":5156,"date":"2018-08-05T21:46:01","date_gmt":"2018-08-05T14:46:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5156"},"modified":"2018-08-05T21:46:01","modified_gmt":"2018-08-05T14:46:01","slug":"menadabburi-alquran-surat-yunus","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5156-menadabburi-alquran-surat-yunus.html","title":{"rendered":"Menadabburi Alquran Surat Yunus"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا ومِن سيئاتِ أعمالِنا، مَن يهدِه اللهُ فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له عزَّ عن الشَّبيه وعن النِّدِّ وعن المَثِيل وعن النَّظِير، ﴿لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ﴾ [الشورى: 11]، وأشهدُ أن مُحمدًا عبدُ الله ورسولُه بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَحَ الأمةَ، وجاهَدَ في الله حقَّ جِهادِه حتى أتاهُ اليَقين، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِهِ وصحبِه أجمعين.<\/p>\n<p class=\"arab\">\nأما بعد .. أيها الناس:<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena takwa adalah pelindung seseorang di hari yang sangat menakutkan. Takwa adalah pakaian kebahagiaan dan ridha di hari yang sangat meresahkan. Takwa adalah kabar gembira yang begitu besar.<\/p>\n<p class=\"arab\">\n﴿أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (62) الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ (63) لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ﴾\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar.” [Quran Yunus: 64].<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam, Muhammad bin Abdullah bin Abdul Muthalib bin Hasyim al-Qurasyi al-Hasyimi adalah manusia yang paling mulia. Manusia yang paling baik tampilan dan akhlaknya. Allah menyucikan dan memilihnya. Kaumnya mengenal kejujuran dan amanahnya sejak ia masih belia. Bahkan sejak ia masih kecil. Ketika beliau menginjak usia 40 tahun, Allah utus Dia sebagai rahmat bagi sekalian alam.<\/p>\n<p>Allah melihat penduduk bumi, Allah murka kepada mereka. Baik orang Arabnya maupun non Arabnya. Kecuali sisa-sisa dari ahlul kitab. Kemudian Allah melihat hati-hati hamba yang lain. Dia melihat bahwa hati Muhammad adalah sebaik-baik hati yang dimiliki oleh para hamba. Kemudian Allah pilih dia untuk mengemban risalahnya.<\/p>\n<p>Turun wahyu dari langit, Allah umumkan adanya pagi yang baru. Cahayanya bersambung dari Gua Hira di Mekah hingga ke langit yang paling tinggi. Cahaya itu membanjiri rumah-rumah di Mekah dan menerangi seluk-beluknya. <\/p>\n<p>Orang-orang musyrik Mekah keheranan, bisa-bisanya wahyu turun kepada salah seorang di antara mereka. Mereka dustakan hal itu. Mereka sebut beliau sebagai orang yang gila, tukang mengada-ada. Mereka katakan, <\/p>\n<p class=\"arab\">\nوَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ ۙ قَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا ائْتِ بِقُرْآنٍ غَيْرِ هَٰذَا أَوْ بَدِّلْ\n<\/p>\n<p>“Dan apabila dibacakan kepada mereka ayat-ayat Kami yang nyata, orang-orang yang tidak mengharapkan pertemuan dengan Kami berkata: &#8220;Datangkanlah Al Quran yang lain dari ini atau gantilah dia&#8221;. [Quran Yunus: 15].<\/p>\n<p>Alquran senantiasa turun, membantah keraguan mereka. Menetapkan bahwa benarnya kerasulan Muhammad shallallahu &#8216;alaihi wa sallam. Di antara surat yang Allah Subhanahu wa Ta&#8217;ala untuk menceritakan benarnya kerasulan Muhammad shallallahu &#8216;alaihi wa sallam adalah Surat Yunus. Surat ini adalah sebuah surat yang diturunkan di Mekah. Surat-surat Makkiyah adalah surat-surat yang konten isinya tentang tauhid, hari kebangkitan dan hari pembalasan, risalah, Alquran, dan balasan bagi orang-orang yang ingkar. Siapa yang merenungkan surat ini. Surat ini berkisah tentang kisah Nabi Nuh tentang dakwahnya. Tentang Nabi Musa dan kaumnya, kemudian mereka menjadikan rumah-rumah mereka sebagai tempat shalat. <\/p>\n<p>Kita bisa mengetahui kalau surat ini diturunkan di Mekah, juga dengan awal ayatnya yang berbunyi  ﴿الر﴾. Kemudian beberapa surat setelahnya adalah surat-surat dengan nama nabi: Yunus, Hud, Yusuf, Ibrahim, kemudian Surat Hijr yang merupakan tempat Kaum Tsamud, kamu Nabi Shalih.<\/p>\n<p class=\"arab\">\nبِسمِ الله الرحمن الرحيم ﴿الر تِلْكَ آيَاتُ الْكِتَابِ الْحَكِيمِ (1) أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَا إِلَى رَجُلٍ مِنْهُمْ أَنْ أَنْذِرِ النَّاسَ وَبَشِّرِ الَّذِينَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ قَالَ الْكَافِرُونَ إِنَّ هَذَا لَسَاحِرٌ مُبِينٌ﴾ [يونس: 1، 2].<\/p>\n<p>“Alif laam raa. Inilah ayat-ayat Al Quran yang mengandung hikmah. Patutkah menjadi keheranan bagi manusia bahwa Kami mewahyukan kepada seorang laki-laki di antara mereka: &#8220;Berilah peringatan kepada manusia dan gembirakanlah orang-orang beriman bahwa mereka mempunyai kedudukan yang tinggi di sisi Tuhan mereka&#8221;. Orang-orang kafir berkata: &#8220;Sesungguhnya orang ini (Muhammad) benar-benar adalah tukang sihir yang nyata&#8221;.” [Quran Yunus: 1-2].<\/p>\n<p>Ayat ini adalah kabar gembira dan peringatan. Memperingatkan orang-orang tentang tugas para rasul dan para pengikutnya hingga hari kiamat. Isi surat ini tentang peringatan untuk manusia secara umum dan kabar gembira kepada orang-orang yang beriman.<\/p>\n<p class=\"arab\">\n﴿إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا (45) وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا (46) وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا﴾ <\/p>\n<p>“Hai Nabi, sesungguhnya Kami mengutusmu untuk jadi saksi, dan pembawa kabar gemgira dan pemberi peringatan, dan untuk jadi penyeru kepada Agama Allah dengan izin-Nya dan untuk jadi cahaya yang menerangi. Dan sampaikanlah berita gembira kepada orang-orang mukmin bahwa sesungguhnya bagi mereka karunia yang besar dari Allah.” [Quran Al-Ahzab: 45-47].<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Alquran merupakan mukjizat bagi seorang rasul. Ia bacakan kita tersebut kepada kaumnya. Memasuki telingan mereka dan menantang mereka.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ (57) قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ﴾\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman. Katakanlah: &#8220;Dengan kurnia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Kurnia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan&#8221;.” [Quran Yunus: 57-58].<\/p>\n<p class=\"arab\">\n﴿وَمَا كَانَ هَذَا الْقُرْآنُ أَنْ يُفْتَرَى مِنْ دُونِ اللَّهِ وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ الْكِتَابِ لَا رَيْبَ فِيهِ مِنْ رَبِّ الْعَالَمِينَ (37) أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِسُورَةٍ مِثْلِهِ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ (38) بَلْ كَذَّبُوا بِمَا لَمْ يُحِيطُوا بِعِلْمِهِ وَلَمَّا يَأْتِهِمْ تَأْوِيلُهُ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ (39) وَمِنْهُمْ مَنْ يُؤْمِنُ بِهِ وَمِنْهُمْ مَنْ لَا يُؤْمِنُ بِهِ وَرَبُّكَ أَعْلَمُ بِالْمُفْسِدِينَ﴾\n<\/p>\n<p>“Tidaklah mungkin Al Quran ini dibuat oleh selain Allah; akan tetapi (Al Quran itu) membenarkan kitab-kitab yang sebelumnya dan menjelaskan hukum-hukum yang telah ditetapkannya, tidak ada keraguan di dalamnya, (diturunkan) dari Tuhan semesta alam. Atau (patutkah) mereka mengatakan &#8220;Muhammad membuat-buatnya&#8221;. Katakanlah: &#8220;(Kalau benar yang kamu katakan itu), maka cobalah datangkan sebuah surat seumpamanya dan panggillah siapa-siapa yang dapat kamu panggil (untuk membuatnya) selain Allah, jika kamu orang yang benar&#8221;. Bahkan yang sebenarnya, mereka mendustakan apa yang mereka belum mengetahuinya dengan sempurna padahal belum datang kepada mereka penjelasannya. Demikianlah orang-orang yang sebelum mereka telah mendustakan (rasul). Maka perhatikanlah bagaimana akibat orang-orang yang zalim itu. Di antara mereka ada orang-orang yang beriman kepada Al Quran, dan di antaranya ada (pula) orang-orang yang tidak beriman kepadanya. Tuhanmu lebih mengetahui tentang orang-orang yang berbuat kerusakan.” [Quran Yunus: 37-40].<\/p>\n<p>Dari Abu Hurairah radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنَ الْأَنْبِيَاءِ مِنْ نَبِيٍّ إِلاَّ قَدْ أُعْطِيَ مِنَ الْآيَاتِ مَا مِثْلُهُ آمَنَ عِلَيْهِ الْبَشَرُ. وَإِنَّمَا كَانَ الَّذِي أُوْتِيْتُ وَحْيًا أَوْحَى اللهُ إِلَيَّ. فَأَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ تَابِعًا يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Tidak ada seorang nabi pun, kecuali diberi bukti-bukti (mukjizat) yang karena itulah manusia beriman. Dan di antara wahyu yang Allah kabarkan kepadaku, dan aku berharap menjadi nabi yang terbanyak pengikutnya di hari kiamat.” (HR. Muslim).<\/p>\n<p>Alquran adalah mukjizatnya Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p class=\"arab\">\n﴿وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقَاءِ نَفْسِي إِنْ أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ (15) قُلْ لَوْ شَاءَ اللَّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلَا أَدْرَاكُمْ بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُرًا مِنْ قَبْلِهِ أَفَلَا تَعْقِلُونَ﴾\n<\/p>\n<p>“Dan apabila dibacakan kepada mereka ayat-ayat Kami yang nyata, orang-orang yang tidak mengharapkan pertemuan dengan Kami berkata: &#8220;Datangkanlah Al Quran yang lain dari ini atau gantilah dia&#8221;. Katakanlah: &#8220;Tidaklah patut bagiku menggantinya dari pihak diriku sendiri. Aku tidak mengikut kecuali apa yang diwahyukan kepadaku. Sesungguhnya aku takut jika mendurhakai Tuhanku kepada siksa hari yang besar (kiamat)&#8221;. Katakanlah: &#8220;Jikalau Allah menghendaki, niscaya aku tidak membacakannya kepadamu dan Allah tidak (pula) memberitahukannya kepadamu&#8221;. Sesungguhnya aku telah tinggal bersamamu beberapa lama sebelumnya. Maka apakah kamu tidak memikirkannya?” [Quran Yunus: 15-16].<\/p>\n<p>Alquran merupakan tanda kenabian Muhammad shallallahu &#8216;alaihi wa sallam yang paling agung. Beliau hidup bersama kaumya selama 40 tahun. Kemudian setelah itu mendapatkan wahyu. Karena itu, orang-orang Mekah mengenal kejujuran dan amanahnya. Mereka tidak mengenalnya pernah berdusta atas nama manusia, apalagi atas nama Allah. Sebagaimana ucapan Heraclius kepada Abu Sufyan.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Dalam Surat Yunus ini terdapat kisah tiga orang nabi yang mulia. Kisah tentang Nabi Nuh, Musa, dan Yunus &#8216;alaihimussalam. Bercerita tentang risalah kerasulan, surat ini menyebutkan tentang tiga orang rasul mulia ini. Nuh merupakan rasul pertama yang Allah utus pada penduduk bumi. Pengutusannya setelah terjadi kesyirikan di muka bumi. Sebelumnya, manusia berada di atas tauhid.<\/p>\n<p>Kemudian tentang risalah Nabi Musa &#8216;alaihissalam. Sebuah risalah dengan wahyu yang sangat agung setelah Alquran. Oleh karena itu, Allah Ta&#8217;ala banyak menggandengkan kita beliau dengan Alquran dalam banyak ayat. Seperti firman-Nya:<\/p>\n<p class=\"arab\">\n﴿فَلَمَّا جَاءَهُمُ الْحَقُّ مِنْ عِنْدِنَا قَالُوا لَوْلَا أُوتِيَ مِثْلَ مَا أُوتِيَ مُوسَى أَوَلَمْ يَكْفُرُوا بِمَا أُوتِيَ مُوسَى مِنْ قَبْلُ قَالُوا سِحْرَانِ تَظَاهَرَا وَقَالُوا إِنَّا بِكُلٍّ كَافِرُونَ (48) قُلْ فَأْتُوا بِكِتَابٍ مِنْ عِنْدِ اللَّهِ هُوَ أَهْدَى مِنْهُمَا أَتَّبِعْهُ إِنْ كُنْتُمْ صَادِقِينَ﴾\n<\/p>\n<p>“Maka tatkala datang kepada mereka kebenaran dari sisi Kami, mereka berkata: &#8220;Mengapakah tidak diberikan kepadanya (Muhammad) seperti yang telah diberikan kepada Musa dahulu?&#8221;. Dan bukankah mereka itu telah ingkar (juga) kepada apa yang telah diberikan kepada Musa dahulu?; mereka dahulu telah berkata: &#8220;Musa dan Harun adalah dua ahli sihir yang bantu membantu&#8221;. Dan mereka (juga) berkata: &#8220;Sesungguhnya kami tidak mempercayai masing-masing mereka itu&#8221;. Katakanlah: &#8220;Datangkanlah olehmu sebuah kitab dari sisi Allah yang kitab itu lebih (dapat) memberi petunjuk daripada keduanya (Taurat dan Al Quran) niscaya aku mengikutinya, jika kamu sungguh orang-orang yang benar&#8221;.” [Quran Al-Qashash: 48-49].<\/p>\n<p>Adapun Rasulullah Yunus, beliau adalah seorang nabi yang mulia. Allah mengutusnya kepada penduduk Naynawa. Ketika mereka mendustakannya, Nabi Nuh tak bersabar. Beliau pergi dalam keadaan marah. Allah berfirman kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n﴿فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تَكُنْ كَصَاحِبِ الْحُوتِ﴾\n<\/p>\n<p>“Maka bersabarlah kamu (hai Muhammad) terhadap ketetapan Tuhanmu, dan janganlah kamu seperti orang yang berada dalam (perut) ikan&#8230;” [Quran Al-Qalam: 48].<\/p>\n<p>Di kesempatan lain, surat ini menceritakan tentang Nabi Nuh dan Musa &#8216;alaihimassalam. Allah menyebutkan dalam surat ini ucapan kaum musyrikin kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\n﴿وَيَقُولُونَ لَوْلَا أُنْزِلَ عَلَيْهِ آيَةٌ مِنْ رَبِّهِ فَقُلْ إِنَّمَا الْغَيْبُ لِلَّهِ فَانْتَظِرُوا إِنِّي مَعَكُمْ مِنَ الْمُنْتَظِرِينَ﴾\n<\/p>\n<p>“Dan mereka berkata: &#8220;Mengapa tidak diturunkan kepadanya (Muhammad) suatu keterangan (mukjizat) dari Tuhannya?&#8221; Maka katakanlah: &#8220;Sesungguhnya yang ghaib itu kepunyaan Allah, sebab itu tunggu (sajalah) olehmu, sesungguhnya aku bersama kamu termasuk orang-orang yang manunggu.” [Quran Yunus: 20].<\/p>\n<p>Tentang Nabi Nuh &#8216;alaihissalam, Alquran tak pernah menyebutkannya memiliki mukjizat. Berbeda ketika Alquran bercerita tentang Nabi Musa &#8216;alaihissalam. Allah Ta&#8217;ala anugerahkan kepadanya sembilan mukjizat.<\/p>\n<p class=\"arab\">\n﴿قُلْ إِنَّ اللَّهَ قَادِرٌ عَلَى أَنْ يُنَزِّلَ آيَةً وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ﴾\n<\/p>\n<p>Katakanlah: &#8220;Sesungguhnya Allah kuasa menurunkan suatu mukjizat, tetapi kebanyakan mereka tidak mengetahui&#8221;. [Quran Al-An&#8217;am: 37].<\/p>\n<p class=\"arab\">\nوَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ﴾\n<\/p>\n<p>“Dan sekali-kali tidak ada yang menghalangi Kami untuk mengirimkan (kepadamu) tanda-tanda (kekuasan Kami), melainkan karena tanda-tanda itu telah didustakan oleh orang-orang dahulu.” [Quran Al-Isra: 59].<\/p>\n<p>Kemudian, kalau kita renungkan dan kita amati, kita dapati akhir yang berbeda dari masing-masing umat ketiga orang rasul ini. Umat Nuh &#8216;alaihissalam mendustakannya. Allah Ta&#8217;ala adzab mereka dengan menenggelamkan mereka.<\/p>\n<p class=\"arab\">\n﴿وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ﴾\n<\/p>\n<p>“Dan tidak beriman bersama dengan Nuh itu kecuali sedikit.” [Quran Hud: 40].<\/p>\n<p>Adapun Nabi Musa &#8216;alaihissalam, sejumlah besar Bani Israil beriman kepadanya. Tapi Firaun dan kaumnya mendustakan Musa, Allah pun menenggelamkan mereka. Dan Nabi Yunus, semua kaumnya beriman kepadanya. Ketika Nabi Yunus keluar di tengah-tengah mereka, mereka melihat adzab yang mereka tahu sebabnya, mereka langsung tertunduk kepada Allah. Allah Ta&#8217;ala pun menyingkap adzab tersebut dari mereka.<\/p>\n<p class=\"arab\">\n ﴿فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ﴾\n<\/p>\n<p>“Dan mengapa tidak ada (penduduk) suatu kota yang beriman, lalu imannya itu bermanfaat kepadanya selain kaum Yunus? Tatkala mereka (kaum Yunus itu), beriman, Kami hilangkan dari mereka azab yang menghinakan dalam kehidupan dunia, dan Kami beri kesenangan kepada mereka sampai kepada waktu yang tertentu.” [Quran Yunus: 98].<\/p>\n<p>Seolah-olah Surat Yunus ini bercerita kepada Nabi Muhammad shallallahu &#8216;alaihi wa sallam, bukan engkau yang menunjuki kaummu. Kewajibanmu hanyalah berdakwah dan menyampaikan. Hasil akhirnya ada di tangan Kami. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَإِمَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا مَرْجِعُهُمْ ثُمَّ اللَّهُ شَهِيدٌ عَلَى مَا يَفْعَلُونَ﴾\n<\/p>\n<p>“Dan jika Kami perlihatkan kepadamu sebahagian dari (siksa) yang Kami ancamkan kepada mereka, (tentulah kamu akan melihatnya) atau (jika) Kami wafatkan kamu (sebelum itu), maka kepada Kami jualah mereka kembali, dan Allah menjadi saksi atas apa yang mereka kerjakan.” [Quran Yunus: 46].<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Nabi Nuh dan Musa &#8216;alaihimassalam merupakan dua orang rasul ulul azhmi. Mereka adalah rasul yang memiliki sifat benar-benar tunduk dan sabar. Allah Subhanahu wa Ta&#8217;ala memerintahkan kepada Nabi-Nya, Muhammad shlallallahu &#8216;alaihi wa sallam untuk meneladani mereka. Sebagaimana dalam ayat yang lain ditegaskan demikian.<\/p>\n<p class=\"arab\">\n﴿فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ﴾\n<\/p>\n<p>“Maka bersabarlah kamu seperti orang-orang yang mempunyai keteguhan hati dari rasul-rasul telah bersabar.” [Quran Al-Ahqaf: 35].<\/p>\n<p>Nuh &#8216;alaihissalam tinggal bersama kaumnya selama 950 tahun. Ia berdakwah kepada kaumnya siang dan malam, tapi hal itu malah membuat mereka semakin lari dari dakwah. Mereka tidak berubah. Dan Musa &#8216;alaihissalam Allah utus sebagai juru dakwah kepada Firaun. Ia juga rasul untuk Bani Israil. Nabi Muhammad shallallahu &#8216;alaihi wa sallam apabila mendapat gangguan dari kaumnya, beliau bersabda,<\/p>\n<p class=\"arab\">\nيَرْحَمُ اللهُ مُوسَى، قَدْ أُوذِيَ بِأَكْثَرَ مِنْ هذَا فَصَبَرَ.\n<\/p>\n<p>“Semoga Allah merahmati Musa yang telah disakiti lebih parah dari ini, lalu dia bersabar.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Seolah-olah ayat ini menyampaikan kepada Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam “Bersabarlah sebagaimana Nuh dan Musa, jangan seperti Shahibul Hut.” Dan surat ini juga mengatakan kepada pengikut beliau, “Sabarlah kalian seperti kesabaran Nuh dan Musa. Jangan kalian berputus asa dan lari dari tempat kalian.”<\/p>\n<p>Ada yang menarik tentang tiga orang rasul ini, ketiganya dikabarkan bersama air. Nuh, kaumnya Allah tenggelamkan dengan air yang melimpah. Hujan dari langit dan bumi yang mengeluarkan air. Bertemulah kedua sumber air ini. Allah selamatkan Nabi Nuh dan pengikutnya di atas kapal.<\/p>\n<p>Nabi Musa &#8216;alaihissalam berdahapan dengan air laut merah. Ia melewatinya bersama kaumnya. Dan Allah tenggelamkan Firaun bersama kaumnya. Adapun Nabi Yunus &#8216;alaihissalam, ia menaiki kapal. Kemudian dilemparkan ke laut dan masuk ke dalam perut ikan. Ia dalam kegelapan laut. Kegelapan yang berlipat-lipat. Kegelapan malam, kegelapan lautan, dan kegelapan perut ikan. <\/p>\n<p>Dan Rasulullah shallallahu &#8216;alaihi wa sallam adalah seorang yang penyayang dan penuh kasih saat berdakwah kepada kaumnya. Beliau sangat berkeinginan kuat agar mereka mendapatkan hidayah. Sampai terkadang beliau merugikan dirinya sendiri agar mereka mendapatkan kebaikan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَا تَحْزَنْ عَلَيْهِمْ﴾\n<\/p>\n<p>“Dan janganlah kamu bersedih hati terhadap mereka.” [Quran Al-Hijr: 88].<\/p>\n<p class=\"arab\">\n ﴿لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ﴾\n<\/p>\n<p>“Boleh jadi kamu (Muhammad) akan membinasakan dirimu, karena mereka tidak beriman.” [Quran Asy-Syu&#8217;ara: 3].<\/p>\n<p class=\"arab\">\n﴿وَإِنْ كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُمْ بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ﴾\n<\/p>\n<p>“Dan jika perpalingan mereka (darimu) terasa amat berat bagimu, maka jika kamu dapat membuat lobang di bumi atau tangga ke langit lalu kamu dapat mendatangkan mukjizat kepada mereka (maka buatlah). Kalau Allah menghendaki, tentu saja Allah menjadikan mereka semua dalam petunjuk sebab itu janganlah sekali-kali kamu termasuk orang-orang yang jahil.” [Quran Al-An&#8217;am: 35].<\/p>\n<p>Allah Ta&#8217;ala berfirman dalam Surat Yunus:<\/p>\n<p class=\"arab\">\n﴿وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ (99) وَمَا كَانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلَّا بِإِذْنِ اللَّهِ وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لَا يَعْقِلُونَ﴾\n<\/p>\n<p>“Dan jikalau Tuhanmu menghendaki, tentulah beriman semua orang yang di muka bumi seluruhnya. Maka apakah kamu (hendak) memaksa manusia supaya mereka menjadi orang-orang yang beriman semuanya? Dan tidak ada seorangpun akan beriman kecuali dengan izin Allah; dan Allah menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya.” [Quran Yunus: 99-100].<\/p>\n<p>Keliru seseorang yang menyangkan kalau ia bisa menyatukan semua manusia. Atau ia mampu menyatukan manusia dalam satu kalimat. Hal ini menyelisihi sunnatullah dan takdirnya. Dan keluar dari kemampuan manusia. Allah Ta&#8217;ala berfirman menyifati karakter manusia:<\/p>\n<p class=\"arab\">\n﴿وَلَا يَزَالُونَ مُخْتَلِفِينَ﴾\n<\/p>\n<p>“Tetapi mereka senantiasa berselisih pendapat.” [Quran Hud: 118].<\/p>\n<p class=\"arab\">\n﴿فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ﴾\n<\/p>\n<p>“Janganlah sekali-kali kamu termasuk orang-orang yang jahil.” [Quran Al-An&#8217;am: 35].<\/p>\n<p>Wajib bagi seorang da&#8217;i untuk konsisten terhadap apa yang Allah perintahkan. Kemudian menyampaikannya kepada manusia.<\/p>\n<p class=\"arab\">\n﴿إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ﴾\n<\/p>\n<p>“Kewajibanmu tidak lain hanyalah menyampaikan (risalah).” [Quran Asy-Syura: 48].<\/p>\n<p>Katakanlah ucapan-ucapan seperti apa yang diperintahkan Allah dan Rasul-Nya:<\/p>\n<p class=\"arab\">\n﴿قُلْ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي شَكٍّ مِنْ دِينِي فَلَا أَعْبُدُ الَّذِينَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ وَلَكِنْ أَعْبُدُ اللَّهَ الَّذِي يَتَوَفَّاكُمْ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُؤْمِنِينَ (104) وَأَنْ أَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ (105) وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ﴾\n<\/p>\n<p>Katakanlah: &#8220;Hai manusia, jika kamu masih dalam keragu-raguan tentang agamaku, maka (ketahuilah) aku tidak menyembah yang kamu sembah selain Allah, tetapi aku menyembah Allah yang akan mematikan kamu dan aku telah diperintah supaya termasuk orang-orang yang beriman&#8221;, dan (aku telah diperintah): &#8220;Hadapkanlah mukamu kepada agama dengan tulus dan ikhlas dan janganlah kamu termasuk orang-orang yang musyrik. Dan janganlah kamu menyembah apa-apa yang tidak memberi manfaat dan tidak (pula) memberi mudharat kepadamu selain Allah; sebab jika kamu berbuat (yang demikian), itu, maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zalim&#8221;. [Quran Yunus: 104-106]<\/p>\n<p>Inilah hakikat dakwah. Seorang da&#8217;i harus yakin dan mantab dengan kebenaran. Sampaikan materi dakwah sesuai dengan apa yang Allah dan Rasul-Nya perintahkan. Jangan mengikuti selera manusia.<\/p>\n<p class=\"arab\">\n﴿قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ (108) وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ حَتَّى يَحْكُمَ اللَّهُ وَهُوَ خَيْرُ الْحَاكِمِينَ﴾\n<\/p>\n<p>“Katakanlah: &#8220;Hai manusia, sesungguhnya teIah datang kepadamu kebenaran (Al Quran) dari Tuhanmu, sebab itu barangsiapa yang mendapat petunjuk maka sesungguhnya (petunjuk itu) untuk kebaikan dirinya sendiri. Dan barangsiapa yang sesat, maka sesungguhnya kesesatannya itu mencelakakan dirinya sendiri. Dan aku bukanlah seorang penjaga terhadap dirimu&#8221;. Dan ikutilah apa yang diwahyukan kepadamu, dan bersabarlah hingga Allah memberi keputusan dan Dia adalah Hakim yang sebaik-baiknya.” [Quran Yunus: 108-109].<\/p>\n<p>Mengikuti perintah Allah dan Rasul kemudian bersabar di atasnya adalah dua prinsip yang agung. <\/p>\n<p class=\"arab\">\n﴿وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ﴾\n<\/p>\n<p>“Dan ikutilah apa yang diwahyukan kepadamu, dan bersabarlah.”<\/p>\n<p>Mengikuti wahyu dan bersabar meniti jalan kebenaran merupakan jalannya para nabi. Siapa yang menempuh jalan ini, artinya mereka satu jalan dakwah dengan para nabi. Siapa yang kurang dalam melakukan ini, berkurang pula kesempurnaan dakwahnya sesuai kadar kekurangan yang dia lakukan.<\/p>\n<p>Kalau kita perhatikan, kelompok-kelompok dan jamaah-jamaah yang ada di dalam Islam, mereka telah memalingkan prinsip berpegang teguh dengan syariat ini. Mereka telah menyia-nyiakan ittiba&#8217;. Setiap kelompok yang terjatuh pada ghuluw (berlebihan) dan pembangkangan, pastilah mereka tidak melakukan prinsip yang lainnya, yaitu bersabar. Hidayah itu milik Allah. Kewajiban kita adalah menggabungkan mengikuti dan bersabar.<\/p>\n<p class=\"arab\">\n﴿وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ حَتَّى يَحْكُمَ اللَّهُ وَهُوَ خَيْرُ الْحَاكِمِينَ﴾\n<\/p>\n<p>“Dan ikutilah apa yang diwahyukan kepadamu, dan bersabarlah hingga Allah memberi keputusan dan Dia adalah Hakim yang sebaik-baiknya.” [Quran Yunus: 109].<\/p>\n<p class=\"arab\">\n﴿فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ﴾\n<\/p>\n<p>“Dan bersabarlah kamu, sesungguhnya janji Allah adalah benar dan sekali-kali janganlah orang-orang yang tidak meyakini (kebenaran ayat-ayat Allah) itu menggelisahkan kamu.” [Quran Rum: 60]<\/p>\n<p class=\"arab\">\n﴿وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقَاءِ نَفْسِي إِنْ أَتَّبِعُ إِلَّا مَا يُوحَى إِلَيَّ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ﴾ [يونس: 15].\n<\/p>\n<p>“Dan apabila dibacakan kepada mereka ayat-ayat Kami yang nyata, orang-orang yang tidak mengharapkan pertemuan dengan Kami berkata: &#8220;Datangkanlah Al Quran yang lain dari ini atau gantilah dia&#8221;. Katakanlah: &#8220;Tidaklah patut bagiku menggantinya dari pihak diriku sendiri. Aku tidak mengikut kecuali apa yang diwahyukan kepadaku. Sesungguhnya aku takut jika mendurhakai Tuhanku kepada siksa hari yang besar (kiamat)&#8221;.” [Quran Yunus: 15].<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآن والسنَّة، ونفَعَنا بما فِيهما مِن الآياتِ والحِكمة، أقولُ قولِي هذا، وأستغفِرُ الله تعالى لي ولكم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله ربِّ العالمين، الرحمنِ الرحيم، مالِك يوم الدين، وأشهَدُ أن لا إله إلا الله وحده لا شريكَ له الملِكُ الحقُّ المُبِين، وأشهدُ أن محمدًا عبدُه ورسولُه الصادِقُ الأمين، صلَّى الله وسلَّم وبارَك عليه، وعلى آله الطيبين الطاهِرين، وصحابتِه الغُرِّ الميامِين، والتابِعين ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p class=\"arab\">\nوبعدُ .. أيها المُسلمون:<\/p>\n<p>Sesungguhnya tak tak seorang pun uang lebih mulia dibanding para nabi dan rasul. Namun demikian, kalau kita perhatikan kehidupan mereka secara umum dan waktu mereka diutus, khususnya interaksi mereka dengan orang-orang musyrik. Bagaimana perdebatan di antara mereka. Bagaimana diskusi mereka. Banyak peristiwa-peristiwa yang mereka hadapi.<\/p>\n<p>Para nabi mendapatkan ucapan-ucapan yang menyakitkan dari kaumnya. Mereka menyaksikan kesyirikan, tapi mereka bersabar dengan kemungkaran yang mereka hadapi. Ditambah lagi, kaum mereka membenci dan mengganggu mereka. Padahal mereka adalah manusia yang paling mengenal keagungan Allah dan kecemburuan Allah ketika larangan-Nya dilanggar. Yang dapat mereka lakukan adalah berdakwah dan menjelaskan. Menasihati dan menyayangi. Mereka bersabar dan berharap kebaikan untuk kaumnya.<\/p>\n<p>Kita tahu, di antara sifat orang shaleh adalah bersedih melihat tersebarnya kemungkaran. Namun, Allah Ta&#8217;ala kokohkan jiwa-jiwa para nabi itu.<\/p>\n<p class=\"arab\">\n﴿فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ﴾\n<\/p>\n<p>“Janganlah dirimu binasa karena kesedihan terhadap mereka.” [Quran Fathir: 8].<\/p>\n<p class=\"arab\">\n﴿فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا﴾\n<\/p>\n<p>“Maka (apakah) barangkali kamu akan membunuh dirimu karena bersedih hati setelah mereka berpaling, sekiranya mereka tidak beriman kepada keterangan ini (Al-Quran).” [Quran Al-Kahfi: 6].<\/p>\n<p class=\"arab\">\nوَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ﴾\n<\/p>\n<p>“Dan sebahagian besar manusia tidak akan beriman &#8212; walaupun kamu sangat menginginkannya.” [Quran Yusuf: 103].<\/p>\n<p>Sesungguhnya kekufuran dan kefasikan ada dua musibah dalam kehidupan. Pelakunya memberikan ujian bagi orang-orang yang bersama mereka dari kalangan orang-orang shaleh. Dengan itu, Allah menampakkan bagaimana orang-orang shaleh memperbaiki dan menasihati. <\/p>\n<p class=\"arab\">\n﴿وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ حَتَّى يَحْكُمَ اللَّهُ وَهُوَ خَيْرُ الْحَاكِمِينَ﴾\n<\/p>\n<p>“Dan ikutilah apa yang diwahyukan kepadamu, dan bersabarlah hingga Allah memberi keputusan dan Dia adalah Hakim yang sebaik-baiknya.” [Quran Yunus: 109].<\/p>\n<p class=\"arab\">\nاللهم اجعَلنا مِن أهل طاعتِك ومحبَّتِك، وأتباعِ رسولِك الصابِرين المُوقِنِين.<\/p>\n<p class=\"arab\">\nهذا وصلُّوا وسلِّمُوا على مَن أرسلَه الله رحمةً للعالمين، وهَديًا للناسِ أجمعين.<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله الطيبين الطاهرين، وصحابَتِه وأزواجِه ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وارضَ عنَّا معهم برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلامَ والمسلمين، واخذُل الطُّغاةَ والملاحِدةَ والمُفسِدين، اللهم انصُر دينَك وكِتابَك، وسُنَّة نبيِّك، وعِبادَك المُؤمنين.<\/p>\n<p class=\"arab\">\nاللهم مَن أرادَ الإسلامَ والمُسلمين ودِينَهم ودِيارَهم بسُوءٍ فأشغِله بنفسِه، ورُدَّ كيدَه في نَحرِه، واجعَل دائِرةَ السَّوء عليه يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم انصُر المُجاهِدين في سبيلِك في فلسطين، وفي كل مكانٍ يا رب العالمين، اللهم فُكَّ حِصارَهم، وأصلِح أحوالَهم، واكبِت عدوَّهم.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألُك باسمِك الأعظَم الذي إذا سُئِلت به أعطَيتَ، وإذا دُعِيتَ به أجَبتَ أن تلطُفَ بإخوانِنا المُسلمين في كل مكان، اللهم كُن لهم في فلسطين، وسُوريا، وفي العِراق، واليمَن، وبُورما، وفي كل مكانٍ، اللهم الْطُف بهم، وارفَع عنهم البلاءَ، وعجِّل لهم بالفرَج، اللهم أصلِح أحوالَهم، واجمَعهم على الهُدَى، واكفِهم شِرارَهم، اللهم اكبِت عدُوَّهم.<\/p>\n<p class=\"arab\">\nاللهم عليك بالطُّغاةَ الظالمين ومَن عاونَهم.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ أمرِنا خادمَ الحرمين الشريفَين لما تُحبُّ وترضَى، وخُذ به للبِرِّ والتقوَى، اللهم وفِّقه ونائِبَه وأعوانَهم لِما فيه صلاحُ العباد والبلاد.<\/p>\n<p class=\"arab\">\nاللهم احفَظ وسدِّد جُنودَنا المُرابِطين على ثُغورنا وحُدودِ بلادِنا، والمُجاهِدين لحِفظِ أمنِنا وأهلِنا ودِيارِنا المُقدَّسة، اللهم كُن لهم مُعينًا ونصيرًا وحافِظًا.<\/p>\n<p class=\"arab\">\nاللهم انشُر الأمنَ والرخاءَ في بلادِنا وبلادِ المُسلمين، واكفِنا شرَّ الأشرار، وكيدَ الفُجَّار.<\/p>\n<p class=\"arab\">\nاللهم بارِك في مُؤتمر العُلماء الذين اجتَمَعُوا في مكَّة المُكرَّمة لتحقيقِ المُصالَحة الأفغانيَّة، وتحقيقِ الأمنِ والسِّلم والاستِقرار في أفغانِستان، ووفِّق المُؤتمِرِين وأهلَ بلادِهم كافَّةً حكومةً وشعبًا لما فيه مصلَحةُ بلادِهم، وإصلاحُ ذاتِ بينِهم، ووحدة صفِّهم، ونبذُ الفُرقة والخِلاف.<\/p>\n<p class=\"arab\">\nوشكَرَ الله لخادمِ الحرمَين الشريفَين حِرصَه ودعوتَه لهذا المُؤتمر عند بيتِ الله الحرام، ودعمَ المملكة لأمنِ واستِقرارِ أفغانِستان، والشُّكرُ لكل العُلماء مِن عالَمنا الإسلاميِّ لتحقيقِ الأمنِ وجمع الكلِمة.<\/p>\n<p class=\"arab\">\nاللهم ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nاللهم اغفِر ذنوبَنا، واستُر عيوبَنا، ويسِّر أمورَنا، وبلِّغنا فيما يُرضِيك آمالَنا، اللهم اغفِر للمُؤمنين والمُؤمنات، والمُسلمين والمُسلمات، الأحياء مِنهم والأموات.<\/p>\n<p class=\"arab\">\nاللهم اغفِر لنا ولوالدِينا ووالدِيهم وذُريَّاتهم، وأزواجِنا وذريَّاتِنا، إنك سميعُ الدعاء.<\/p>\n<p class=\"arab\">\nربَّنا تقبَّل منَّا إنك أنت السميعُ العليم، وتُب علينا إنك أنت التوابُ الرحيم.<\/p>\n<p class=\"arab\">\nسُبحان ربِّنا ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين.<\/p>\n<p>Diterjemahkan secara bebas dari khotbah Jumat Syaikh Shaleh bin Muhammad alu Thalib (Imam dan Khotib Masjid Haram) dengan judul Ta-ammulat fi Shurati Yunus.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا ومِن سيئاتِ أعمالِنا، مَن يهدِه اللهُ فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له عزَّ عن الشَّبيه وعن النِّدِّ وعن المَثِيل وعن النَّظِير، ﴿لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ﴾ [الشورى: 11]، وأشهدُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5157,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5156"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5156"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5156\/revisions"}],"predecessor-version":[{"id":5158,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5156\/revisions\/5158"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5157"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}