{"id":5160,"date":"2018-08-06T11:19:29","date_gmt":"2018-08-06T04:19:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5160"},"modified":"2018-08-06T11:19:29","modified_gmt":"2018-08-06T04:19:29","slug":"khotbah-al-masjid-al-haram-kedudukan-sunnah-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5160-khotbah-al-masjid-al-haram-kedudukan-sunnah-nabi.html","title":{"rendered":"Khotbah al-Masjid al-Haram: Kedudukan Sunnah Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفسِنا ومِن سيئات أعمالِنا، مَن يهدِه الله فلا مُضلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له، وأشهدُ أن محمدًا عبدُه ورسولُه أرسلَه بالحقِّ بشيرًا ونذيرًا بين يدَي الساعةِ، مَن يُطِعِ اللهَ ورسولَه فقد رشَد، ومَن يعصِ اللهَ ورسولَه فإنَّه لا يضُرُّ إلا نفسَه، ولا يضُرُّ اللهَ شيئًا.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأما بعد :<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya sunnah nabi yang mulia memiliki kedudukan yang tinggi dan mulia. Bagaimana tidak, ia adalah sumber hukum yang kedua dalam syariat Islam. Hukum syariat yang kita diperintahkan untuk beramal dengannya adalah Alquran dan sunnah. Bukti bahwa as-sunnah merupakan wahyu dari Allah adalah firman-Nya:<\/p>\n<p class=\"arab\">\n ﴿وَمَا يَنْطِقُ عَنِ الْهَوَى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى﴾\n<\/p>\n<p>“Dan tiadalah yang diucapkannya itu (Al-Quran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” [Quran An-Najm: 3-4].<\/p>\n<p>Dalam firman-Nya yang lain:<\/p>\n<p class=\"arab\">\n﴿وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُمْ بِهِ﴾\n<\/p>\n<p>“Dan ingatlah karunia Allah kepadamu dan perjanjian-Nya yang telah diikat-Nya dengan kamu.” [Quran Al-Maidah: 7].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\n﴿وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ﴾\n<\/p>\n<p>“Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan hikmah (sunnah nabimu).” [Quran Al-Ahzab: 34].<\/p>\n<p>Para ulama ahli tafsir menenrangkan maksud dari al-hikmah adalah sunnah Nabi Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sunnah adalah penjelas dan penafsir dari hukum-hukum yang ada di dalam Alquran yang sifatnya masih global. Allah Subhanahu wa Ta&#8217;ala menyatakan bahwa Dialah yang menjelaskan Alquran.<\/p>\n<p class=\"arab\">\n﴿إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ (17) فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ (18) ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ\n<\/p>\n<p>“Sesungguhnya atas tanggungan Kamilah mengumpulkannya (di dadamu) dan (membuatmu pandai) membacanya. Apabila Kami telah selesai membacakannya maka ikutilah bacaannya itu. Kemudian, sesungguhnya atas tanggungan Kamilah penjelasannya.” [Quran Al-Qiyamah: 17-19].<\/p>\n<p>Dan penjelasan tersebut melalui lisan Rasulullah shallallahu &#8216;alaihi wa salam. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ﴾\n<\/p>\n<p>“Dan Kami turunkan kepadamu Al Quran, agar kamu menerangkan pada umat manusia apa yang telah diturunkan kepada mereka dan supaya mereka memikirkan.” [Quran An-Nahl: 44].<\/p>\n<p>Dimana seorang muslim mendapatkan keterangan bahwa shalat zuhur, asar, dan isya itu empat rakaat? Dimana mereka bisa menemukan tentang rincian penjelasan zakat, hukum-hukum haji, dan lain-lain?<\/p>\n<p>Diriwayatkan dari Imran bin Husein, ada seorang laki-laki yang datang menemuinya. Kemudian orang tersebut bertanya padanya tentang sesuatu. Husein pun meresponnya. Kemudian laki-laki itu berkata, “Sampaikan padaku dari Kitab Allah jangan sampaikan padaku dari selainnya.” Imran menjawab, “Kamu ini bodoh. Apakah kau dapatkan di dalam Kitab Allah bahwa shalat zuhur empat rakaat dan ia tidak dijaharkan? Rakaat shalat, jumlah zakat, dan sejenisnya?”<\/p>\n<p>Imran melanjutkan, “Apa kau dapatkan rincian tentang hal ini di dalam Kitab Allah? Sesungguhnya Allah menyampaikannya secara global. Dan as-sunnah menafsirkannya. Sunnah juga yang menjelaskan rincian hukum-hukum yang terdapat dalam Alquran. As-sunnah juga menjelaskan hukum-hukum dan syariat-syariat lain yang tak ada dalam Alquran. Seperti wajibnya zakat fitri. Haramnya emas dan sutera bagi laki-laki. Larangan memadu seorang istri dengan bibinya.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Wajib bagi kita semua untuk berpegang teguh dengan Alquran dan sunnah. Jangan kita bedakan antara keduanya dalam kewajiban kita terhadap keduanya. Melaksanakan syariat berlandaskan keduanya. Inilah kewajiban kita. Sehingga kita tidak menyimpang dan tersesat. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nتَرَكْتُ فِيْكُمْ أَمْرَيْنِ مَا إِنْ تَمَسَّكْتُمْ بِهِمَا لَنْ تَضِلُّوْا بَعْدِي أَبَدًا : كِتَابَ اللهِ وَ سُنَّتِي\n<\/p>\n<p>“Aku telah tinggalkan pada kalian dua perkara. Kalian tidak akan sesat selama berpegang kepada keduanya, (yaitu) Kitab Allah dan Sunnahku.” (HR. Malik dalam Muwattha&#8217; nya).<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Banyak sekali teks syariat yang menjelaskan bahwa menaati Rasulullah sama dengan menaati Allah. Hal itu menunjukkan penegasan tentang wajibnya menaati dan mengikuti Rasulullah shallallahu &#8216;alaihi wa sallam. Serta memperingatkan agar tidak menyelisihi dan mengganti tuntunannya dengan sesuatu yang lain. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا﴾\n<\/p>\n<p>“Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah. Dan barangsiapa yang berpaling (dari ketaatan itu), maka Kami tidak mengutusmu untuk menjadi pemelihara bagi mereka.” [Quran An-Nisa: 80].<\/p>\n<p>Kemudian firman-Nya:<\/p>\n<p class=\"arab\">\n﴿وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا﴾\n<\/p>\n<p>“Apa yang diberikan Rasul kepadamu, maka terimalah. Dan apa yang dilarangnya bagimu, maka tinggalkanlah.” [Quran Al-Hasyr: 7].<\/p>\n<p class=\"arab\">\n﴿وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا﴾\n<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata.” [Quran Al-Ahzab: 36].<\/p>\n<p>Kemudian sabda Rasulullah shallallahu &#8216;alaihi wa sallam:<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\n<\/p>\n<p>&#8220;Wajib bagi kalian berpegang sunnahku dan sunnah khulafaur rasyidin. Berpegang teguhlah dengannya dan gigit dengan gigi geraham (berpegang kuat).&#8221; (HR. abu Daud).<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nفَمَنْ رَغِبَ عَنْ سُنَّتِيْ فَلَيْسَ مِنِّيْ\n<\/p>\n<p>“Barangsiapa yang tidak menyukai sunnahku, maka ia tidak termasuk golonganku.” (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p>Dalam sabdanya juga:<\/p>\n<p class=\"arab\">\nخَيرُ الحديثِ كِتابُ الله، وخَيرُ الهَديِ هَديُ مُحمدٍ\n<\/p>\n<p>“Sebaik-baik ucapan adalah Kitabullah. Dan sebaik-baik petunjuk adalah petunjuk Muhammad.” (HR. Muslim).<\/p>\n<p>Tidak mungkin seseorang bisa mempraktikkan Islam kecuali dengan merujuk pada as-sunnah. Dan seseorang tidak dianggap sebagai seorang muslim sampai ia menerima as-sunnah dan mengamalkannya. <\/p>\n<p>Ma&#8217;asyiral muslimin,<\/p>\n<p>Nabi Muhammad shallallahu &#8216;alaihi wa sallam yang jujur dan terpercaya telah mengabarkan bahwa nanti akan ada sekelompok orang yang menolak hadits-hadits beliau. Bahkan mencelanya. Dari al-Miqdad bin Ma&#8217;di Karib radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ إِنِّي أُوتِيتُ الكِتَابَ وَمِثْلَهُ مَعَهُ أَلاَ يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيْكَتِهِ يَقُولُ عَلَيْكُمْ بِهَذَا الْقُرْآنِ فَمَا وَجَدْتُمْ فِيْهِ مِنْ حَلاَلٍ فَأَحِلُّوهُ وَمَ وَجَدْتُمْ فِيْهِ مِنْ حَرَامٍ فحَرِّمُوهُ وَإِنِّ مَاحَرَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا حَرَّمَ اللَّهُ\n<\/p>\n<p>“Ketahuilah, sesungguhnya aku diberi Alquran dan sesuatu yang hampir sama dengan Alquran. Ketahuilah, akan ada seorang lelaki kaya raya yang duduk di atas tempat duduk yang mewah dan dia berkata, “Berpeganglah kalian kepada Alquran. Apapun yang dikatakan halal didalam Alquran, maka halalkanlah, sebaliknya apapun yang dikatakan haram dalam Alquran, maka haramkanlah. Sesungguhnya apapun yang diharamkan oleh Rasulullah, Allah juga mengharamkannya.” (HR. Abu Dawud, at-Turmudzi, al-Hakim, dan Ahmad).<\/p>\n<p>Wajib bagi setiap muslim mewaspadai penyeru-penyeru kesesatan yang menolak hadits Nabi shallallahu &#8216;alaihi wa sallam yang memang diterima riwayatnya. Wajib mewaspadai mereka yang meragukan dan mencela as-sunnah. Mereka mengatakan, “Perintah-perintah nabi itu tidak wajib terhadap kami.” Mereka membuat kerancuan di tengah-tengah masyarakat. Mereka klaim bahwa hakikat kebenaran itu sudah tampak pada mereka tanpa harus mengetahui sunnah. Mereka adalah orang-orang yang menyebarkan kebatilan. Mereka memerangi pondasi agama ini. Kemudian mengada-adakan amalan baru. Betapa besar kebinasaan orang-orang yang berada di jalan demikian.<\/p>\n<p>Imam Ahmad rahiamhullah berkata, “Siapa yang menolak hadits Rasulullah shallallahu &#8216;alaihi wa sallam, orang tersebut berada di tepi jurang kebinasaan.”<\/p>\n<p>al-Hasan al-Barbahari rahimahullah berkata, “Jika kau mendengar seseorang yang mencela hadits, atau menolaknya, atau menginginkan selainnya, maka curigai orang tersebut (ingin merusak) Islam. Tidak ragu lagi, orang seperti ini adalah pengikut hawa nafsu dan kebid&#8217;ahan.”<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Bentuk mencela sunnah ini beragam. Terkadang dalam bentuk mencela hujjah dan kedudukannya. Terkadang dalam bentuk mengkritik sanadnya dengan hawa nafsu bukan dengan ilmu. Merendahkan kedudukannya. Terkadang mereka mencela metode para ahli hadits dalam mengkritik dan merekomendasikan seseorang. Terkadang mereka mencela riwayat-riwayat dengan memberikan keraguan padanya. Mereka menyatakan terdapat pertentangan dan kontradiktif padanya. Terkadang mereka mengkritik hukum-hukumnya dengan logika mereka. Mereka katakan hadits ini bertentangan dengan akal, logika, dan perasaan. Terkadang mereka kritik atas nama kemanusiaan. Mereka sebut hal ini tidak cocok dengan peradaban modern. Dan lain-lain.<\/p>\n<p>Pada akhirnya, sunnah nabi yang suci diperangi dan diserang oleh musuh-musuh Islam. Ini semua adalah rangkaian serangan dan permusuhan terhadap perkara mendasar dalam agama Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seharusnya kita tidak lupa bahwa orang-orang yang meragukan sumber utama dalam Islam ini adalah cerita lama. Khususnya meragukan as-sunnah. Hal itu sudah terjadi sejak generasi awal Islam. Sebagaimana orang-orang sekarang menghalangi berhukum dengan sunnah nabi. Mereka lebih mengedepankan pemikiran dan padangan mereka. Mereka tidak mendatangkan sesuatu yang baru. Mereka hanya menjadi penyambung para pengikut hawa nafsu sebelum mereka. Mereka adalah orang-orang yang menyebarkan syubhat.<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Sesungguhnya orang-orang yang terang-terangan mencela sunnah, kita lihat keadaan mereka dulu dan sekarang, akan tampak hakikat kebatilan mereka. Mereka mengklaim telah membaca buku-buku klasik warisan para ulama. Kemudian mereka katakan warisan-warisan tersebut dikontektualisasikan dengan keadaan zaman modern sekarang. Setelah itu muncullah pemikiran-pemikiran baru yang menyimpang, yang mereka sebut pemikiran yang segar. Tujuan mereka sebenarnya adalah merobohkan sendi-sendi syariat Islam.<\/p>\n<p>Lalu muncul pertanyaan yang kita ajukan kepada semua umat Islam. Dimana peranan mereka dalam membela sunnah Nabi? Bagaimana sikap mereka terhadap orang-orang yang mencela sunnah ini?<\/p>\n<p>Berikut ini sikap yang selayaknya dimiliki seorang muslim dalam menyikapi keadaan demikian.<\/p>\n<p>Pertama: Menolong atau perhatian terhadap sunnah. Baik dalam bentuk mengumpulkannya, menelitinya, dan menulisnya. Kemudian menghafalnya, mempelajarinya, dan menyebarkannya.<\/p>\n<p>Kedua: Memotivasi masyarakat untuk berpegang teguh dengan sunnah. Mendakwahkannya agar dipraktikkan di tengah masyarakat. Baik secara individu maupun kolektif.<\/p>\n<p>Ketiga: Mengarahkan umat untuk mencintai Rasulullah shallallahu &#8216;alaihi wa sallam dan memuliakan. Mengenal kedudukannya, kemuliaan, dan kehormatannya.<\/p>\n<p>Keempat: Mengenali orang-orang yang merendahkan Rasulullah dan menghina sunnahnya. Mengingatkan mereka bahwa nash Alquran dan sunnah wajib diterima tanpa dikurangi dan ditolak. Tidak meremehkannya. Berusaha membongkar kedok mereka dan menjelasan penyimpangan mereka.<\/p>\n<p class=\"arab\">\nفاللهم اجعَلنا مِن النَّاصِرين لدينِك، المُتَّبِعين لرِضوانِك، المُتمسِّكين بسنَّة نبيِّك، الذَّابِّين عنها، والدَّاعِين إليها.<\/p>\n<p class=\"arab\">\nأقولُ ما تسمَعُون، وأستغفِرُ الله لي ولكم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله الذي رضِيَ لنا الإسلامَ دينًا، وأرسلَ إلينا رسولًا أمينًا، وأنزلَ إلينا نورًا مُبينًا، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له في ربوبيَّته وإلهيَّته وأسمائِه وصفاتِه، وأشهدُ أنَّ مُحمدً عبدُه ورسولُه أرسلَه بالهُدى ودينِ الحقِّ، فهدَى به مِن الضلالة، وأرشدَ به مِن الغِواية، وفتَحَ به أعيُنًا عُميًا، وآذانًا صُمًّا، وقلوبًا غُلفًا، صلَّى الله عليه وعلى آلِه وأصحابِه، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam keadaan demikian, terdapat cukup kegembiraan. Di setiap zaman, termasuk zaman sekarang, selalu ada sekelompok orang yang membelas sunnah nabi dan terus menyebarkannya. Mereka mengkhidmatkan diri untuk mengumpulkannya, menelitinya, mengoreksi para perawinya, dan menjelaskan makna-maknanya. Mereka membantah orang-orang yang memushui sunnah. Dan menampakkan hakikat permusahan mereka.<\/p>\n<p>Kalau di masa generasi pertama, para sahabat membela Rasulullah shallallahu &#8216;alaihi wa sallam di masa hidup beliau. Mereka lindungi beliau dengan jiwa dan harta mereka. Mereka telah memberikan teladan yang sempurna. Sampai salah seorang dari mereka berkata di Perang Uhud, “Leherku jadi tameng untuk lehermu.” Seolah-olah ia ingin mengatakan, “Wahai Rasulullah, aku dulu yang mati sebelum Anda. Leherku disembelih, Anda tidak. Aku dibunuh, Anda tidak. Biar aku saja yang menghadapi musuh. Adapun Anda, tetaplah di sini dalam keadaan selamat dan sehat.”<\/p>\n<p>Jika inilah sikap sahabat dalam membela Rasulullah shallallahu &#8216;alaihi wa sallam saat beliau hidup, maka bela dan perjuangkanlah sunnah Sayyidul Mursalin shallallahu &#8216;alaihi wa sallam. Orang-orang yang hidup setelah para sahabat juga berperan sebagaimana peranan mereka. Memiliki sifat, sebagaimana sifat mereka dalam membela sunnah. Sikap mereka bagaikan singa yang siap menerkam orang-orang yang mencela sunnah Nabi shallallahu &#8216;alaihi wa sallam. Tidak ada seorang pun yang mengada-ada atas namanya kecuali ia bongkar hakikatnya. Tidak ada orang yang menebar keraguan padanya kecuali ia bantah. Hal itu semata-mata ia lakukan karena Allah, Rabbnya manusia. Dan untuk menjaga agama Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara makna-makna Alquran yang dijelaskan oleh sunnah yang suci adalah tentang empat bulan haram. Seperti firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\n﴿إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ﴾\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.” [Quran At-Taubah: 36].<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam menjelaskan ayat yang bermakna umum ini dalam khotbah haji wada&#8217; beliau. Dari Abu Bakrah radhiallahu &#8216;anhu, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ ثَلاَثَةٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ وَرَجَبٌ شَهْرُ مُضَرَ الَّذِى بَيْنَ جُمَادَى وَشَعْبَانَ\n<\/p>\n<p>“Sesungguhnya zaman berputar sebagaimana kondisinya, ketika Allah menciptakan langit dan bumi. Satu tahun ada dua belas bulan, diantaranya empat bulan haram. Tiga bulan ber-turut-turut: Dzul Qa’dah, Dzulhijjah, Muharram, dan satu bulan: Rajab suku Mudhar, yaitu bulan antara Jumadi (tsaniyah) dan sya’ban.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Para ulama menjelaskan mengapa bulan ini dinamakan bulan haram, karena kemuliaannya yang lebih dibanding bulan lain. Di bulan ini diharamkan berperang.<\/p>\n<p>Kau muslimin,<\/p>\n<p>Sekarang kita berada di bulan haram -atas karunia dari Allah-. Sekarang adalah bulan haram. Apa kewajiban kita dalam bulan ini?<\/p>\n<p>Wajib bagi kita menjalankan perintah Allah Ta&#8217;ala dan menjauhi larangan-Nya. Dari Abdullah bin Abbas radhiallahu &#8216;anhu, ketika menafsirkan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">\n﴿فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ﴾\n<\/p>\n<p>“Janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.”<\/p>\n<p>Kemudian Allah mengistimewakan empat bulan. Dan menjadikan bulan-bulan tersebut sebagai bulan haram. Memuliakan kedudukannya. Berbuat dosa di bulan-bulan ini lebih besar dosanya. Dan beramal shaleh ganjarannya dilipat-gandakan lebih besar. <\/p>\n<p>Qatadah rahimahullah menafsirkan ayat:<\/p>\n<p class=\"arab\">\n﴿فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ﴾\n<\/p>\n<p>“Janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.”<\/p>\n<p>Ia berkata, “Sesungguhnya berbuat kezaliman (dosa) di bulan-bulan haram lebih besar dosanya dibanding berbuat kezaliman di bulan-bulan selainnya. Walaupun kezaliman dalam setiap keadaan itu adalah sesuatu yang besar. Namun Allah mengatur urusan-Nya sekehendak-Nya.”<\/p>\n<p>Kezhaliman yang harus diwaspadai seorang muslim ada tiga:<\/p>\n<p>Dari Anas bin Malik radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالظُلْمُ ثَلَاثَةٌ : فَظُلْمٌ  لَا يَغْفِرُهُ اللَّهُ , وَظُلْمٌ يَغْفِرُهُ اللَّهُ , وَظُلْمٌ لاَ يَتْرُكُهُ اللَّهُ. فَأَمَّا الظُّلْمُ الَّذِي لاَ يَغْفِرُهُ اللَّهُ فَالشِّرْكُ, وَقَالَ: إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ . وَأَمَّا الظُّلْمُ الَّذِي يَغْفِرُهُ اللَّهُ فَظُلْمُ الْعِبَادِ لِأَنْفُسِهِمْ فِيمَا بَيْنَهُمْ وَبَيْنَ رَبِّهِمْ. وَأَمَّا الظُّلْمُ الَّذِي لاَ يَتْرُكُهُ اللَّهُ فَظُلْمُ الْعِبَادِ بَعْضِهِمْ بَعْضًا حَتَّى يُدَبِّرَ لِبَعْضِهِمْ مِنْ بَعْضٍ\n<\/p>\n<p>Kezhaliman itu ada tiga: kezhaliman yang tidak akan diampuni oleh Allah; kezhaliman yang akan diampuni oleh Allah; dan kezhaliman yang tidak akan dibiarkan oleh Allah.<\/p>\n<p>Adapun kezhaliman yang tidak akan diampuni oleh Allah adalah syirik, lalu Beliau membaca (ayat yang artinya), “Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar”. (Luqman\/31:13).<\/p>\n<p>Adapun kezhaliman yang akan diampuni oleh Allah (jika Dia menghendaki-pen) adalah kezhaliman hamba terhadap dirinya sendiri terkait (hak-hak) antara mereka dengan Allah (seperti shalat atau puasa yang tidak dilakukan dengan baik-pen).<\/p>\n<p>Adapun kezhaliman yang tidak akan dibiarkan oleh Allah adalah kezhaliman sebagian hamba kepada sebagian yang lain, sampai Allah akan mengurus untuk sebagian mereka dari sebagian yang lain.” (HR. Ath-Thayalisi dan al-Bazzar)<\/p>\n<p>Ibadallah,<\/p>\n<p>Karena itu, hadirkanlah kemuliaan bulan ini dan agungkanlah. Karena mengagungkannya artinya mengagungkan Allah Azza wa Jalla. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ﴾\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi&#8217;ar-syi&#8217;ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” [Quran Al-Hajj: 32].<\/p>\n<p>Seorang muslim seharusnya mengagungkan bulan haram. Khususnya berpegang teguh dengan batasan-batasan Allah Ta&#8217;ala. Menjalankan kewajibannya. Bersemangat menaati-Nya. Dan menjauhi hal-hal yang dapat merusak kehormatan bulan ini dengan melakukan hal-hal yang mendatangkan kemurkaan Allah dan melanggar batasan-Nya.<\/p>\n<p class=\"arab\">\nألا وصلُّوا وسلِّمُوا &#8211; رحِمَكم الله &#8211; على نبيِّكم الذي أُوحِيَ إليه فبلَّغ رسالةَ ربِّه ونصَحَ الأمة، وأدَّى ما عليه، وبذَلَ نفسَه وآثَرَ ما لدَيه: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على مُحمدٍ وأزواجِه وذريَّته، كما صلَّيتَ على آل إبراهيم، وبارِك على مُحمدٍ وأزواجِه وذريَّته، كما بارَكتَ على آل إبراهيم، إنَّك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، وأذِلَّ الكفرَ والكافِرين، وانصُر عبادَك المُوحِّدين، ودمِّر أعداءَك أعداءَ الدين، واجعَل هذا البلَدَ آمنًا مُطمئنًّا وسائِرَ بلادِ المُسلمين، اللهم انصُر مَن نصَرَ الدين، واخذُل مَن خذَلَ عبادَك المُؤمنين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في الأوطانِ والدُّور، وأصلِح الأئمةَ ووُلاةَ الأمور، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبَع رِضاك يا رب العالمين، اللهم وفِّق وليَّ أمرِنا لِما تُحبُّه وترضَاه مِن الأقوال والأعمال، ولِما فيه خيرُ العباد والبلاد يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم ألِّف بين قلوبِ المُؤمنين، وأصلِح ذاتَ بينهم، واهدِهم سُبُل السلام، ووحِّد صُفوفَهم، واجمَع كلمتَهم على الحقِّ يا ربَّ العالَمين، اللهم انصُرهم على عدوِّك وعدوِّهم يا قويُّ يا عزيز.<\/p>\n<p class=\"arab\">\nاللهم كُن لإخوانِنا المُستضعَفين المُضطَهدين والمُجاهِدين في سبيلِك، والمُرابِطين على الثُّغور، اللهم كُن لهم مُعينًا ونصيرًا، ومُؤيِّدًا وظَهيرًا.<\/p>\n<p class=\"arab\">\nاللهم أنجِ المُستضعَفين مِن المُؤمنين، وارفَع الظُّلمَ والطُّغيانَ عنهم، واكشِف كُربَتَهم، واجعَل لهم مِن كل همٍّ فرَجًا، ومِن كل ضِيقٍ مخرَجًا، ومِن كل بلاءٍ عافِية.<\/p>\n<p class=\"arab\">\nاللهم أنزِل عذابَك الشديد وبأسَك الذي لا يُردُّ عن القَوم المُجرِمين على مَن تسلَّط عليهم وظلَمَهم يا قويُّ يا عزيز، اللهم عليك بهم فإنَّهم لا يُعجِزونَك، اللهم زلزِلِ الأرضَ مِن تحت أقدامِهم يا ربَّ العالمين.<br \/>\nوقومُوا إلى صلاتِكم يرحمكُم الله.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Faishal bin Jamil al-Ghazawi (Imam dan Khotib Masjid al-Haram)<br \/>\nJudul Khotbah: Makanah as-Sunnah an-Nabawiyah<br \/>\nTanggal Khotbah: 7 Dzul Qa&#8217;dah 1439 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفسِنا ومِن سيئات أعمالِنا، مَن يهدِه الله فلا مُضلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له، وأشهدُ أن محمدًا عبدُه ورسولُه أرسلَه بالحقِّ بشيرًا ونذيرًا بين يدَي الساعةِ، مَن يُطِعِ اللهَ ورسولَه فقد رشَد، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5161,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5160"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5160"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5160\/revisions"}],"predecessor-version":[{"id":6093,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5160\/revisions\/6093"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5161"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}