{"id":5163,"date":"2018-08-07T14:33:52","date_gmt":"2018-08-07T07:33:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5163"},"modified":"2018-08-07T14:33:52","modified_gmt":"2018-08-07T07:33:52","slug":"keutamaan-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5163-keutamaan-shalat.html","title":{"rendered":"Keutamaan Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat memiliki kedudukan yang sangat tinggi dalam Islam. Dia adalah tiang agama juga batas pemisah antara keislaman dengan kekufuran dan kemunafikan. Oleh karena itu, Rasulullah memberikan perhatian ekstra terhadap masalah shalat. Beliau shallallahu ‘alaihi wa sallam memberikan contoh pelaksanaannya secara detail, dari awal sampai akhir, dari takbir sampai salam.<\/p>\n<p>Ini semua menunjukkan pentingnya shalat dalam Islam. Harusnya ini sudah cukup sebagai motivasi bagi kita, kaum Muslimin untuk selalu bersemangat dalam melaksanakan shalat. Terlebih jika kita memperhatikan berbagai keitimewaan shalat, maka tidak ada alasan lagi bagi kita untuk bermalas-malasan dalam melaksanakannya.<\/p>\n<p>Berikut kami hadirkan beberapa keistimewaan tersebut dalam majalah kita ini.<\/p>\n<p>Semoga semakin memicu semangat kita untuk terus mempelajari dan berusaha maksimal untuk melaksanakannya dengan sebaik mungkin.<\/p>\n<p>Pertama: Shalat itu bisa mencegah pelakunya dari perbuatan keji dan mungkar.<br \/>\nAllah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nاتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>Bacalah apa yang telah diwahyukan kepadamu, yaitu al-Kitab (al-Quran) dan dirikanlah shalat! Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadath-ibadah yang lain). dan Allah mengetahui apa yang kamu kerjakan. [Al-Ankabut\/29:45]<\/p>\n<p>Kedua: Shalat merupakan amalan terbaik setelah dua kalimat syahadat<br \/>\nIni berdasarkan hadits dari Abdullah bin Mas’ud radhiyallahu anhu yang mengatakan:<\/p>\n<p class=\"arab\">\nسَأَلْتُ رَسُولَ اللَّهِ صَلَّى الله عَلَيهِ وَسَلَّمَ : أَىُّ الْعَمَلِ أَفْضَلُ قَالَ : الصَّلاَةُ لِوَقْتِهَا. قَالَ قُلْتُ ثُمَّ أَىٌّ قَالَ : بِرُّ الْوَالِدَيْنِ. قَالَ قُلْتُ ثُمَّ أَىٌّ قَالَ : الْجِهَادُ فِى سَبِيلِ اللَّهِ.\n<\/p>\n<p>Aku pernah bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam , “Apakah amalan yang paling afdhal (terbaik)?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Shalat pada waktunya.”<\/p>\n<p>Ibnu Mas’ud radhiyallahu anhu mengatakan, “Lalu aku bertanya lagi, “Lalu apa?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Berbakti kepada kedua orang tua.”<\/p>\n<p>Ibnu Mas’ud radhiyallahu anhu mengatakan lagi, “Lalu aku bertanya lagi, “Lalu apa?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Jihad di jalan Allah [HR. al-Bukhari dan Muslim]<\/p>\n<p>Ketiga: Shalat bisa membersihkan dosa-dosa<br \/>\nDari Jabir radhiyallahu anhu , dia mengatakan bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَثَلُ الصَّلَوَاتِ الْخَمْسِ كَمَثَلِ نَهَرٍ جَارٍ غَمْرٍ عَلَى بَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ\n<\/p>\n<p>Shalat (fardhu) yang lima waktu itu seperti sebuah sungai yang airnya mengalir melimpah di depan pintu rumah salah seorang di antara kalian. Ia mandi dari air sungai itu setiap hari lima kali [HR. Muslim]<\/p>\n<p>Keempat: Shalat bisa menggugurkan dosa<br \/>\nDisebutkan dalam sebuah hadits dari Abu Hurairah radhiyallahu anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>Shalat yang lima waktu, Jumat yang satu ke Jumat lainnya, Ramadhan yang satu ke Ramadhan lainnya, itu bisa menjadi penghapus dosa di antara keduanya selama pelakunya menjauhi dosa-dosa besar. [HR. Muslim].<\/p>\n<p>Kelima: Shalat adalah cahaya di dunia dan akhirat bagi orang yang melakukannya<br \/>\nDari ‘Abdullah bin ‘Amr radhiyallahu anhuma , diriwayatkan bahwa suatu hari Nabi shallallahu ‘alaihi wa sallam membicarakan tentang shalat lalu Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُوراً وَبُرْهَاناً وَنَجَاةً يَوْمَ الْقِيَامَةِ وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلاَ بُرْهَانٌ وَلاَ نَجَاةٌ وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَىِّ بْنِ خَلَفٍ\n<\/p>\n<p>Barangsiapa yang menjaga shalat lima waktu, maka shalat itu akan menjadi cahaya, bukti dan keselamatan baginya pada hari kiamat. Dan barangsiapa yang tidak menjaganya, maka ia tidak mendapatkan cahaya, bukti, dan juga tidak mendapat keselamatan. Dan pada hari kiamat, orang yang tidak menjaga shalatnya itu akan bersama Qarun, Fir’aun, Haman, dan Ubay bin Khalaf.[HR. Ahmad]<\/p>\n<p>Disebutkan dalam hadits Abu Malik al-Asy’ari radhiyallahu anhu :<\/p>\n<p class=\"arab\">\nوَالصَّلاَةُ نُورٌ\n<\/p>\n<p>Shalat itu adalah cahaya.[HR. Muslim]<\/p>\n<p>Juga dalam hadits Burairah radhiyallahu anhu dari Nabi shallallahu ‘alaihi wa sallam , Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nبَشِّرِ الْمَشَّائِينَ فِى الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>Berilah kabar gembira bagi orang yang berjalan ke masjid dalam keadaan gelap, bahwa ia akan mendapatkan cahaya yang sempurna pada hari kiamat.[HR. Abu Dawud dan at-Turmudzi].<\/p>\n<p>Keenam: Allah mengangkat derajat dan menghapuskan dosa (kesalahan) dengan sebab shalat.<br \/>\nIni berdasarkan hadits Tsauban radhiyallahu anhu , bekas budak Rasulullah shallallahu ‘alaihi wa sallam  dari Nabi shallallahu ‘alaihi wa sallam , Beliau shallallahu ‘alaihi wa sallam bersabda kepada Tsauban radhiyallahu anhu :<\/p>\n<p class=\"arab\">\nعَلَيْكَ بِكَثْرَةِ السُّجُودِ فَإِنَّكَ لاَ تَسْجُدُ لِلَّهِ سَجْدَةً إِلاَّ رَفَعَكَ اللَّهُ بِهَا دَرَجَةً وَحَطَّ عَنْكَ بِهَا خَطِيئَةً\n<\/p>\n<p>Hendaklah engkau memperbanyak sujud! Karena engkau tidaklah sujud kepada Allah dengan sekali sujud melainkan Allah akan meninggikan derajatmu dan akan menghapuskan satu kesalahan dengan sebab sujud itu.[HR. Muslim].<\/p>\n<p>Ketujuh:  Shalat termasuk faktor terbesar yang menyebabkan seseorang masuk surga dengan menemani Nabi shallallahu ‘alaihi wa sallam<br \/>\nDari Rabi’ah bin Ka’ab al-Aslami radhiyallahu anhu , ia berkata:<\/p>\n<p class=\"arab\">\nكُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ n فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ فَقَالَ لِى : سَلْ! فَقُلْتُ أَسْأَلُكَ مُرَافَقَتَكَ فِى الْجَنَّةِ. قَالَ : أَوَغَيْرَ ذَلِكَ. قُلْتُ هُوَ ذَاكَ. قَالَ : فَأَعِنِّى عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\n<\/p>\n<p>Aku pernah bermalam bersama Rasulullah shallallahu ‘alaihi wa sallam . Aku mendatangi Beliau shallallahu ‘alaihi wa sallam dengan membawakan air wudhu dan keperluan Beliau shallallahu ‘alaihi wa sallam , lalu Beliau shallallahu ‘alaihi wa sallam bersabda, “Mintalah!” Aku berkata, “Aku meminta kepadamu supaya dapat bersamamu di surga.”  Beliau shallallahu ‘alaihi wa sallam berkata, “Atau ada permintaan selain itu?” Aku menjawab, “Itu saja yang aku minta.” Beliau shallallahu ‘alaihi wa sallam bersabda, “Tolonglah aku untuk mewujudkan keinginanmu itu dengan engkau memperbanyak sujud.” [HR. Muslim no. 489].<\/p>\n<p>Memperbanyak sujud di sini maksudnya memperbanyak sujud dalam shalat.<\/p>\n<p>Kedelapan: Berjalan menuju shalat akan dicatat sebagai kebaikan, bias meninggikan derajat dan menghapuskan dosa.<br \/>\nDisebutkan dalam hadits Abu Hurairah radhiyallahu anhu , dia mengatakan, “Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ تَطَهَّرَ فِى بَيْتِهِ ثُمَّ مَشَى إِلَى بَيْتٍ مِنْ بُيُوتِ اللَّهِ لِيَقْضِىَ فَرِيضَةً مِنْ فَرَائِضِ اللَّهِ كَانَتْ خَطْوَتَاهُ إِحْدَاهُمَا تَحُطُّ خَطِيئَةً وَالأُخْرَى تَرْفَعُ دَرَجَةً\n<\/p>\n<p>Barangsiapa bersuci di rumahnya lalu ia berjalan menuju salah satu rumah Allah untuk menunaikan salah satu shalat fardhu yang yang Allah wajibkan, maka salah satu langkah kakinya akan menghapuskan kesalahan dan langkah kaki yang lainnya meninggikan derajat. [HR. Muslim no. 666]<\/p>\n<p>Dalam hadits lain, Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِذَا تَوَضَّأَ أَحَدُكُمْ فَأَحْسَنَ الْوُضُوءَ ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ لَمْ يَرْفَعْ قَدَمَهُ الْيُمْنَى إِلَّا كَتَبَ اللَّهُ عَزَّ وَجَلَّ لَهُ حَسَنَةً وَلَمْ يَضَعْ قَدَمَهُ الْيُسْرَى إِلَّا حَطَّ اللَّهُ عَزَّ وَجَلَّ عَنْهُ سَيِّئَةً\n<\/p>\n<p>Jika salah seorang diantara kalian berwudhu’, dia berwudhu dengan baik dan benar, kemudian dia keluar menuju ke masjid, maka dia tidak mengangkat kaki kanannya (untuk melangkah) kecuali Allah menuliskan satu kebaikan untuknya dan dia tidak menurunkan kaki kirinya kecuali Allah menghapus satu dosa darinya [HR. Abu Dawud]<\/p>\n<p>Kesembilan: Dianggap bertamu di surga<br \/>\nSetiap kali seorang Muslim berangkat ke masjid, maka dia dianggap sedang bertamu ke surga, berdasarkan hadits dari Abu Hurairah radhiyallahu anhu, dari Nabi shallallahu ‘alaihi wa sallam, Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ غَدَا إِلَى الْمَسْجِدِ وَرَاحَ أَعَدَّ اللَّهُ لَهُ نُزُلَهُ مِنَ الْجَنَّةِ كُلَّمَا غَدَا أَوْ رَاحَ\n<\/p>\n<p>Barangsiapa pergi ke  masjid diwaktu pagi hari dan sore hari, maka Allah Azza wa Jalla menyiapkan untuknya hidangan dari surga setiap kali ia pergi di pagi atau sore hari.” [Muttafaqun ‘alaih].<\/p>\n<p>An-Nuzul yaitu sesuatu yang dipersiapkan untuk tamu ketika tamu itu datang.<\/p>\n<p>Kesepuluh: Dengan Shalat, Allah Azza wa Jalla menghapuskan dosa diantara shalat yang satu ke shalat berikutnya.<br \/>\nDijelaskan dalam sebuah hadits dari  ‘Utsman radhiyallahu anhu , dia radhiyallahu anhu mengatakan, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَتَوَضَّأُ رَجُلٌ مُسْلِمٌ فَيُحْسِنُ الْوُضُوءَ فَيُصَلِّى صَلاَةً إِلاَّ غَفَرَ اللَّهُ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلاَةِ الَّتِى تَلِيهَا\n<\/p>\n<p>Tidaklah seorang Muslim berwudhu’, dia memperbagus wudhu’nya, lalu ia mengerjakan shalat melainkan Allah Azza wa Jalla mengampuni baginya dosa di antara shalat tersebut dan shalat berikutnya.[HR. Al-Bukhari dan Muslim].<\/p>\n<p>Kesebelas: Shalat bisa menghapuskan dosa yang telah lalu<br \/>\nDari ‘Utsman, Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا مِنِ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلاَةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءَهَا وَخُشُوعَهَا وَرُكُوعَهَا إِلاَّ كَانَتْ كَفَّارَةً لِمَا قَبْلَهَا مِنَ الذُّنُوبِ مَا لَمْ يُؤْتِ كَبِيرَةً وَذَلِكَ الدَّهْرَ كُلَّهُ\n<\/p>\n<p>Tidaklah seorang Muslim yang ketika memasuki waktu shalat wajib lalu ia memperbagus wudhu’ untuk shalat tersebut, juga memperbagus kekhusyu’annya dan ruku’nya melainkan itu sebagai penghapus dosa sebelumnya selama seseorang itu tidak melakukan dosa besar dan ini berlaku sepanjang waktu.[HR. Muslim].<\/p>\n<p>Kedua belas: Para Malaikat mendo’akan orang yang melakukan shalat selama dia berada ditempat shalatnya dan dia akan tetap terhitung sebagai orang yang shalat selama (keinginan untuk) shalat masih menahannya<\/p>\n<p>Dari Abu Hurairah radhiyallahu anhu, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nصَلاَةُ الرَّجُلِ فِى جَمَاعَةٍ تَزِيدُ عَلَى صَلاَتِهِ فِى بَيْتِهِ وَصَلاَتِهِ فِى سُوقِهِ بِضْعًا وَعِشْرِينَ دَرَجَةً وَذَلِكَ أَنَّ أَحَدَهُمْ إِذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ أَتَى الْمَسْجِدَ لاَ يَنْهَزُهُ إِلاَّ الصَّلاَةُ لاَ يُرِيدُ إِلاَّ الصَّلاَةَ فَلَمْ يَخْطُ خَطْوَةً إِلاَّ رُفِعَ لَهُ بِهَا دَرَجَةٌ وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ حَتَّى يَدْخُلَ الْمَسْجِدَ فَإِذَا دَخَلَ الْمَسْجِدَ كَانَ فِى الصَّلاَةِ مَا كَانَتِ الصَّلاَةُ تَحْبِسُهُ وَالْمَلاَئِكَةُ يُصَلُّونَ عَلَى أَحَدِكُمْ مَا دَامَ فِى مَجْلِسِهِ الَّذِى صَلَّى فِيهِ يَقُولُونَ اللَّهُمَّ ارْحَمْهُ اللَّهُمَّ اغْفِرْ لَهُ اللَّهُمَّ تُبْ عَلَيْهِ مَا لَمْ يُؤْذِ فِيهِ مَا لَمْ يُحْدِثْ فِيهِ\n<\/p>\n<p>Shalat seseorang secara berjama’ah lebih unggul 20 sekian derajat dibandingkan shalatnya di rumahnya atau pasarnya. Karena jika seseorang berwudhu’ dan memperbagus wudhu’nya kemudian ia mendatangi masjid, tidak ada yang menggerakkannya kecuali (keinginan untuk) shalat, dan tidak ada yang diinginkan kecuali shalat, maka tidaklah kakinya melangkah satu langkah kecuali dengan sebabnya derajatnya diangkat dan dihapuskan kesalahannya sampai ia masuk dalam masjid. Jika ia sudah memasuk masjid, maka ia (terhitung) dalam keadaan shalat selama shalat masih menahannya; Dan para Malaikat akan terus mendoakan salah seorang di antara kalian selama ia berada di tempat shalatnya itu. Para Malaikat mendoakan, “Ya Allah! Rahmatilah ia. Ya Allah! Ampunilah dia. Ya Allah! Terimalah taubatnya.” Hal ini terus berlangsung selama ia tidak menyakiti orang lain (dengan perkataan atau perbuatan) dan selama tidak berhadats (selama tidak batal wudhu’nya).” [Muttafaq ‘alaih].<\/p>\n<p>Ketiga belas: Menunggu waktu shalat adalah ribath (berjaga-jaga) dijalan Allah<br \/>\nAbu Hurairah radhiyallahu anhu meriwayatkan hadits yang menyebutkan bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَلاَ أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى،يَارَسُوْلَ اللهِ قَالَ: إسباغُ الوُضُوْءِ فِي الْمَكَارِهِ، وَكَثْرَةُ الخُطَى إِلَى الْمَسَاجِدِ، وَانتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ، فَذَلِكُمُ الرِّبَاطُ فَذَلِكُمُ الرِّبَاطُ\n<\/p>\n<p>Maukah aku tunjukkan kepada kalian sesuatu yang dengan sebab sesuatu itu Allah k menghapus dosa-dosa kalian dan mengangkat derajat kalian? Mereka menjawab, “Tentu, wahai Rasulullah!” Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Menyempurnakan wudhu’ (meskipun) disaat tidak menyenangkan, memperbanyak langkah menuju masjid, menunggu waktu shalat setelah shalat. Itulah ribath (berjaga-jaga di jalan Allah-red). Itulah ribath[HR. Muslim].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Keempat belas: Orang yang keluar rumah untuk shalat seperti orang yang keluar berhaji dalam keadaan berihram<\/p>\n<p>Dari Abu Umamah, Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلاَةٍ مَكْتُوبَةٍ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ وَمَنْ خَرَجَ إِلَى تَسْبِيحِ الضُّحَى لاَ يُنْصِبُهُ إِلاَّ إِيَّاهُ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ\n<\/p>\n<p>Barangsiapa keluar dari rumahnya dalam keadaan sudah bersuci menuju shalat wajib, maka pahalanya seperti pahala orang yang berhaji yang sedang berihram. Barangsiapa keluar untuk menunaikan shalat Dhuha, ia tidak merasakan lelah kecuali karena melaksanakan shalat tersebut, maka pahalanya seperti pahala orang berumrah. [HR. Abu Dawud]<\/p>\n<p>Kelima belas: Jika tertinggal shalat, padahal biasanya tidak tertinggal, maka dia mendapatkan pahala sebagaimana orang yang ikut dalam shalat jama’ah tersebut<br \/>\nDisebutkan dalam hadits Abu Hurairah radhiyallahu anhu , dia mengatakan, “Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n     مَنْ تَوَضَّأَ فَأَحْسَنَ الوُضُوءَ، ثُمَّ رَاحَ فَوَجَدَ النَّاسَ قَدْ صَلَّوْا أَعْطَاهُ اللَّهُ عَزَّ وَجَلَّ مِثْلَ أَجْرِ مَنْ صَلَّاهَا، وَحَضَرَهَا لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا\n<\/p>\n<p>Barangsiapa berwudhu dengan baik dan benar, kemudian dia berangkat (menuju shalat berjama’ah) namun dia mendapati orang-orag sudah selesai menunaikan shalat, maka Allah k memberinya pahala orang yang ikut dan menghadiri shalat jama’ah tersebut. Ini tanpa mengurangi pahala orang-orang yang ikut dalam jama’ah tersebut.[HR. Abu Dawud].<\/p>\n<p>Keenam belas: Jika seseorang sudah bersci lalu keluar untuk melaksanakan shalat, maka dia tetap dicatat seagai orang yang shalat sampai dia pulang. Pergi dan pulangnya dicatat pahala.<br \/>\nAbu Hurairah radhiyallahu anhu meriwayatkan sebuah hadits, dia mengatakan, “Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِذَا تَوَضَّأَ أَحَدُكُمْ فِي بَيْتِهِ ثُمَّ أَتَى الْمَسْجِدَ كَانَ فِي صَلَاةٍ حَتَّى يَرْجِعَ فَلَا يَقُلْ هَكَذَا، وَشَبَّكَ بَيْنَ أَصَابِعِهِ\n<\/p>\n<p>Jika salah seorang diantara kalian telah berwudhu’ di rumahnya lalu dia berangkat menuju masjid, maka dia akan tetap berada dalam shalat sampai dia pulang, maka hendaknya dia tidak mengatakan, ‘Ini dan itu!” lalu beliau menyilangkan jari-jemarinya.<\/p>\n<p>Juga dari Abu Hurairah radhiyallahu anhu dari Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nمِنْ حِينِ يَخْرُجُ أَحَدُكُمْ مِنْ مَنْزِلِهِ إِلَى مَسْجِدِي فَرِجْلٌ تُكْتَبُ حَسَنَةً وَرِجْلٌ تَحُطُّ عَنْهُ سَيِّئَةً حَتَّى يَرْجِعَ\n<\/p>\n<p>Sejak salah seorang diantara kalian keluar rumah sampai ke masjidku ini, maka (langkah) satu kaki ditulis sebagai satu kebaikan dan (langkah) satu kaki lagi untuk menghapus satu keburukan (dosa) sampai dia pulang [HR. Ibnu Hibban]<\/p>\n<p>Alhamdulillah, semoga uraian singkat ini bisa terus menyemangati kita untuk menjaga shalat.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 01\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5164,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5163"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5163"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5163\/revisions"}],"predecessor-version":[{"id":5165,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5163\/revisions\/5165"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5164"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5163"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}