{"id":5166,"date":"2018-08-07T23:33:29","date_gmt":"2018-08-07T16:33:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5166"},"modified":"2018-08-07T23:35:18","modified_gmt":"2018-08-07T16:35:18","slug":"tawakal-kepada-allah-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5166-tawakal-kepada-allah-2.html","title":{"rendered":"Khotbah Masjid Nabawi: Tawakal Kepada Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ للهِ الذي مَن اتَّقاه وقاه، ومَن توكَّل عليه كفاه، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِه وأصحابهِ.<\/p>\n<p class=\"arab\">\nأما بعدُ .. فيا أيها الناس:<\/p>\n<p class=\"arab\">\nاتَّقُوا الله &#8211; جلَّ وعلا -، ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam situasi zaman sekarang, banyak sekali hal-hal yang bisa membahayakan terhadap diri dan keluarga. Mencari rezeki dirasa susah. Kondisi zaman yang menuntut seseorang untuk mengenal sesuatu yang bisa menguatkan jiwa dan tekadnya. Dengan jiwa yang kuat tersebut seseorang akan mendapatkan maslahat yang banyak.<\/p>\n<p>Sesungguhnya manusia, tatkala mereka paham dan yakin secara sempurna dengan janji Allah Jalla wa &#8216;Ala, tidak ada yang akan membuat mereka merasa takut dan khawatir. Selama mereka berusaha dan bertawakkal kepada Allah mereka akan berhasil mencapai apa yang mereka inginkan. Ketika seorang hamba menyerahkan urusannya kepada Allah Jalla wa &#8216;Ala, memutus ketergantungan hatinya pada orang lain, ia menerapkan syariat Allah dan melakukan usaha yang diperbolehkan syariat, juga memiliki semangat yang kuat, niscaya ia mampu melewati kesulitan. Halangan terasa ringan baginya. Karena dia yakin dengan janji Allah Jalla wa &#8216;Ala.<\/p>\n<p class=\"arab\">\n﴿وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ﴾\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” [Quran Ath-Thalaq: 2-3].<\/p>\n<p>Salah seorang salaf mengatakan, “Seandainya seseorang bertawakkal kepada Allah dengan niat yang tulis. Ia tidak butuh dengan para penguasa, apalagi yang di bawahnya.”<\/p>\n<p>Mengapa? Karena dia yakin Tuhannya adalah Yang Maha Kaya lagi Maha Terpuji.<\/p>\n<p>Sesungguhnya orang yang bertawakal kepada Allah Subhanahu wa Ta&#8217;ala, ia melihat bahwa penguasa dunia dan akhirat adalah Allah Azza wa Jalla. Manusia adalah hamba Allah. Rezeki dan segala sarana untuk mendapatkannya berada di tangan Allah. Ia memandang bahwa ketetapan Allah meliputi semua makhluknya. Oleh karena itulah, Allah Ta&#8217;ala memerintahkan hamba-hamba-Nya agar bertawakal kepada-Nya.<\/p>\n<p class=\"arab\">\n﴿وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ﴾\n<\/p>\n<p>“Dan bertawakkallah kepada Allah yang hidup (kekal) Yang tidak mati.” [Quran Al-Furqan: 58].<\/p>\n<p class=\"arab\">\n ﴿وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ﴾\n<\/p>\n<p>“Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman.” [Quran Al-Maidah: 23].<\/p>\n<p>Siapa yang tidak memperdulikan perintah ini dan tidak mengamalkan ayat-ayat Alquran ini, ia akan terjatuh pada musibah yang berat, ia tidak akan menemukan jalan keluarnya. Ia tidak akan selamat dari sesuatu yang menakutkan.<\/p>\n<p>Tawakal adalah sebuah istilah atau konsep yang memiliki makna yang agung. Bertawakal kepada Allah Tabaraka wa Ta&#8217;ala artinya menjadikan Allah Subhanahu wa Ta&#8217;ala sebagai tempat berserah atas segala urusannya. Allah lah yang menjamin kemaslahatan. Allah lah yang menanggung segala yang ia inginkan.<\/p>\n<p>Orang yang bertawakal kepada Allah, ia akan percaya bahwa Allah tidak melupakan bagian yang telah Dia tetapkan untuknya. Karena ketetapan dan hukum Allah itu tak berubah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ (22) فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ﴾\n<\/p>\n<p>“Dan di langit terdapat (sebab-sebab) rezekimu dan terdapat (pula) apa yang dijanjikan kepadamu. Maka demi Tuhan langit dan bumi, sesungguhnya yang dijanjikan itu adalah benar-benar (akan terjadi) seperti perkataan yang kamu ucapkan.” [Quran Adz-Dzariyat: 22-23].<\/p>\n<p>Makna ayat ini adalah Allah Subhanahu wa Ta&#8217;ala tidak hanya mencukupkan penyebutan Dia menjamin rezeki, bahkan Dia menjamin membagi rezeki.<\/p>\n<p>Al-Hasan mengatakan, “Allah melaknat suatu kaum yang Allah bagi mereka (rezeki), tapi mereka tidak mengakui-Nya.”<\/p>\n<p>Diriwayatkan bahwasanya malaikat berkata saat ayat ini turun, “Celakalah anak Adam, mereka marah keapda Rabb sampai Allah membagikan untuk mereka jatah rezeki mereka.”<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصاً وَتَرُوحُ بِطَاناً\n<\/p>\n<p>“Seandainya kalian betul-betul bertawakkal pada Allah, sungguh Allah akan memberikan kalian rizki sebagaimana burung mendapatkan rizki. Burung tersebut pergi pada pagi hari dalam keadaan lapar dan kembali sore harinya dalam keadaan kenyang.” (HR. Ahmad dan selainnya).<\/p>\n<p>Orang yang bertawakal kepada Allah Jalla wa &#8216;Ala ia akan benar-benar bersandar kepadanya dalam berharap kemudahan, mendapakan kemaslahatan dan menolak bahaya. Ia percaya dengan janji Allah. Ia yakin bahwa dengan menyerahkan urusannya kepada Alla Jalla wa &#8216;Ala akan menyampaikannya pada tujuan.<\/p>\n<p>Orang yang bertawakal kepada Allah menyerahkan urusannya kepada Allah Subhanahu wa Ta&#8217;ala. Percaya pada-Nya. Bersangka baik kepada-Nya. Seorang yang bertawakal akan memutuskan harapannya kepada selain Allah. Ia tidak berharap pada usaha, tentu setelah melakukannya. Kemanfaatdan dan bahaya ada di tangan Allah. Tidak ada yang mampu memberi atau menghalangi keduanya kecuali Allah.<\/p>\n<p class=\"arab\">\n﴿وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ﴾\n<\/p>\n<p>“Dan kamu tidak mampu (menempuh jalan itu), kecuali bila dikehendaki Allah.” [Quran Al-Insan: 30].<\/p>\n<p>Tawakal kepada Allah adalah bersandar kepada-Nya dalam segala urusan. Usaha adalah semata-mata lantaran, bukan sesuatu yang dijadikan sandaran. Seorang hamba tentu harus melakukan usaha nyata. Namun hatinya tidak bergantung dengan usaha tersebut. Hatinya hanya bergantung kepada Allah Yang Maha Mengatur. Ia berserah diri dengan ketetapan takdir dan kehenda-Nya.<\/p>\n<p class=\"arab\">\n﴿فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ﴾\n<\/p>\n<p>“Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah.” [Quran Ali Imran: 159].<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang benar-benar bertakwa, jujur dalam tawakalnya kepada Allah, niscaya ia akan mendapatkan cita-cita terbesar. Siapa yang menyerahkan urusannya kepada Allah, bertawakal kepada penciptanya, menauhidkannya, kembali kepadanya, taubat dan mengerjakan perintah-Nya, pasti Dia akan menjadikan semua kegundahan yang ia hadapi ada jalan keluar. Semua kesempitan yang menekannya ada solusi. Dia memberikan rezeki padanya dari jalan yang tak disangka-sangka. Ia mendapatkan kebaikan yang banyak. Allah menjaganya dari segala keburukan dan kemudharatan. Ia menuju keberhasilan, keberhasilan, kemenangan, dan keteguhan.<\/p>\n<p>Allah Ta&#8217;ala berfirman tentang seorang hamba yang shaleh, Nabi Musa &#8216;alaihissalam:<\/p>\n<p class=\"arab\">\n﴿وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ (44) فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ﴾\n<\/p>\n<p>“Kelak kamu akan ingat kepada apa yang kukatakan kepada kamu. Dan aku menyerahkan urusanku kepada Allah. Sesungguhnya Allah Maha Melihat akan hamba-hamba-Nya&#8221;. Maka Allah memeliharanya dari kejahatan tipu daya mereka, dan Fir&#8217;aun beserta kaumnya dikepung oleh azab yang amat buruk.” [Quran Ghafir: 44-45].<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala berfirman tentang Nabi-Nya shallallahu &#8216;alaihi wa sallam dan orang-orang yang bersama beliau.<\/p>\n<p class=\"arab\">\n ﴿{الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ (172) الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (173) فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ﴾\n<\/p>\n<p>“(Yaitu) orang-orang yang mentaati perintah Allah dan Rasul-Nya sesudah mereka mendapat luka (dalam peperangan Uhud). Bagi orang-orang yang berbuat kebaikan diantara mereka dan yang bertakwa ada pahala yang besar. (Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: &#8220;Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka&#8221;, maka perkataan itu menambah keimanan mereka dan mereka menjawab: &#8220;Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung&#8221;. Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridhaan Allah. Dan Allah mempunyai karunia yang besar.” [Quran Ali Imran: 172-174]<\/p>\n<p>Dari Abdullah bin Abbas radhiallahu &#8216;anhuma:<\/p>\n<p class=\"arab\">\n﴿حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ﴾\n<\/p>\n<p>“Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung.”<\/p>\n<p>Ini adalah ucapan Ibrahim &#8216;alaihissalam tatkala ia dilemparkan ke api. Dan ucapan Nabi Muhammad shallallahu &#8216;alaihi wa sallam saat orang-orang mengatakan,<\/p>\n<p class=\"arab\">\n﴿إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ ..﴾\n<\/p>\n<p>“Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu,&#8230;” (Riwayat al-Bukhari).<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا خَرَجَ الرَّجُلُ مِنْ بَيْتِهِ فَقَالَ بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، قَالَ: يُقَالُ حِينَئِذٍ: هُدِيتَ، وَكُفِيتَ، وَوُقِيتَ، فَتَتَنَحَّى لَهُ الشَّيَاطِينُ، فَيَقُولُ لَهُ شَيْطَانٌ آخَرُ: كَيْفَ لَكَ بِرَجُلٍ قَدْ هُدِيَ وَكُفِيَ وَوُقِيَ؟\n<\/p>\n<p>“Apabila seseorang keluar dari rumahnya kemduian dia membaca doa di atas, maka disampaikan kepadanya: ‘Kamu diberi petunjuk, kamu dicukupi kebutuhannya, dan kamu dilindungi.’<\/p>\n<p>Seketika itu setan-setanpun menjauh darinya. Lalu salah satu setan berkata kepada temannya,<\/p>\n<p>&#8216;Bagaimana mungkin kalian bisa mengganggu orang yang telah diberi petunjuk, dicukupi, dan dilindungi.’ (HR. Abu Daud 5095, Turmudzi 3426, dan dishahihkan al-Albani)<\/p>\n<p class=\"arab\">\nبارَكَ الله لنا فيما سمِعنا، أقولُ هذا القولَ، وأستغفِرُ اللهَ لي ولكم ولسائرِ المُسلمين مِن كل ذنبٍ، فاستغفِرُوه إنه هو الغفورُ الرحيمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله حمدًا كثيرًا طيبًا فيه كما ينبَغي لجلالِ وجهِه وعظيمِ سُلطانِه، وأشهدُ أن لا إله إلا الله وحدهُ لا شَريكَ له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه الداعِي إلى رِضوانِه، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِهِ وأصحابِهِ.<\/p>\n<p class=\"arab\">أما بعدُ .. فيا أيها المُسلمون:<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Serahkanlah urusan Anda kepada Allah. Jujurlah dalam bersandar pada-Nya. Kerjakanlah apa yang Dia syariatkan berupa bekerja menempuh usaha. Percayalah bahwa yang mengatur segala urusan adalah Allah. Dialah Yang Maha Mengetahui yang tersembunyi dan apa yang ada di hati. Ilmunya meliputi segala sesuatu. Dia mampu berbuat dengan kesempurnaan. Dialah Yang memiliki kehendak yang sempurna dengan kasih sayang dan ilmu-Nya. Dialah yang mengatur segalanya dengan baik, yang pengetahuan makhluknya tidak akan sampai ke sana. Karena itu, sibukkan diri Anda dengan kewajiban Anda. Yakinlah kepada Allah bahwa siapa yang bertawakal kepada-Nya, Dia akan mencukupinya. Dia akan aman dari mara bahaya. Pikirannya akan tenang. Dadanya lapang. Dia akan ridha dengan hasil yang Allah berikan untuknya setelah ia menempuh usaha.<\/p>\n<p class=\"arab\">\nثم إن الله &#8211; جلَّ وعلا &#8211; أمرَنا بالصلاةِ والسلامِ على النبيِّ الكريمِ.<\/p>\n<p class=\"arab\">\nاللهم صلِّ وسلِّم وبارِك على نبيِّنا وحبيبِنا محمدٍ، اللهم ارضَ عن الخُلفاء الراشدين، وعن الآلِ أجمَعين، وعن الصحابَة ومَن تبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمُسلمين، اللهم مَن أرادَ المُسلمين بسُوءٍ فأشغِله في نفسِه، اللهم اجعَل دائرةَ السَّوء عليه يا رب العالمين، اللهم مَن أرادَنا أو أرادَ أحدًا مِن المُسلمين بسُوءٍ، أو أرادَ دينَنا بسُوءٍ فأشغِله في نفسِه، واجعَل تدميرَه في تدبيرِه يا رب العالمين، اللهم سلِّط عليه جُندَك، اللهم سلِّط عليه جُندَك يا ذا الجلال والإكرام، اللهم انتقِم مِمَّن أرادَ بالمُسلمين سُوءًا، اللهم انتقِم مِمَّن أرادَ بالمُسلمين ودينِهم سُوءًا ومكرُوهًا يا رب العالمين، يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّنا وهمَّ كل مهمُوم مِن المُسلمين، اللهم نفِّس كُرُباتِ المُسلمين، اللهم نفِّس كُرُباتِ المُسلمين، اللهم احفَظ عليهم أمنَهم وأمانَهم يا ذا الجلال والإكرام، اللهم احفَظ عليهم أمنَهم وأمانَهم يا ذا الجلال والإكرام، اللهم اجعَل لهم مِن كل ضِيقٍ مخرَجًا، اللهم اجعَل لهم مِن كل ضِيقٍ مخرَجًا، اللهم اجعَل لهم مِن كل ضِيقٍ مخرَجًا، ومِن كل همٍّ فرَجًا، اللهم ارزُقهم مِن حيث لا يحتسِبُون، اللهم ارزُقنا وارزُقهم مِن حيث لا يحتسِبُون.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ أمرِنا خادِمَ الحرمَين الشريفَين لِمَا تُحبُّه وترضَاه، اللهم وفِّقه ووليَّ عهدِه لما تُحبُّه وترضَاه، اللهم اجعَل عملَهما في رِضاك يا حيُّ يا قيُّوم، اللهم وفِّق جميعَ وُلاة أمور المُسلمين لما فيه خيرُ رعاياهم في دينِهم ودُنياهم يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم اغفِر لنا وللمُسلِمين والمُسلِمات، اللهم اغفِر للمُؤمنين والمُؤمنات، والمُسلِمين والمُسلِمات، الأحياء منهم والأموات.<\/p>\n<p class=\"arab\">\nاللهم آتِنا في الدنيا حسنة، وفي الآخرة حسنة.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم، اللهم مَن مكَرَ بالمُسلمين فامكُر به، اللهم واجعَل عليه دائِرةَ السَّوء يا حيُّ يا قيُّوم، اللهم واجعَل حالَ المُسلمين خيرًا في حالِهم ومُستقبَلهم يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nاللهم احفَظ أجيالَ المُسلمين مِن الفتَن ما ظهَرَ مِنها وما بطَن، اللهم احفَظنا وإيَّاهم مِن الفتَن ما ظهَرَ مِنها وما بطَن، اللهم احفَظنا وإيَّاهم مِن الفتَن ما ظهَرَ مِنها وما بطَن يا حيُّ يا قيُّوم.<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\nاذكُروا الله ذِكرًا كثيرًا، وسبِّحُوه بُكرةً وأصيلًا.<\/p>\n<p class=\"arab\">\nوآخرُ دعوانا أن الحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Husein bin Abdu Aziz alu Asy-Syaikh (Imam dan Khotib Masjid Nabawi)<br \/>\nJudul asli: Fadhlu Tawakkuli &#8216;ala Allah<br \/>\nTanggal Khotbah:  7 Dzul Qa&#8217;daj  1439 H<\/p>\n<p>Diterjemahkan oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ للهِ الذي مَن اتَّقاه وقاه، ومَن توكَّل عليه كفاه، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِك عليه وعلى آلِه وأصحابهِ. أما بعدُ .. فيا أيها الناس: اتَّقُوا الله &#8211; جلَّ وعلا -، ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5167,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5166"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5166"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5166\/revisions"}],"predecessor-version":[{"id":5169,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5166\/revisions\/5169"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5167"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}