{"id":5170,"date":"2018-08-07T23:44:27","date_gmt":"2018-08-07T16:44:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5170"},"modified":"2018-08-07T23:44:27","modified_gmt":"2018-08-07T16:44:27","slug":"penyakit-hati-dan-penawarnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5170-penyakit-hati-dan-penawarnya.html","title":{"rendered":"Penyakit Hati dan Penawarnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap anggota tubuh manusia diciptakan untuk fungsinya masing-masing. Bila ada yang rusak, maka kerja dan fungsinya akan terganggu, atau tidak berfungsi sama sekali. Bila mata rusak, penglihatan pun terganggu, atau menjadi buta. Begitu pula dengan anggota lainnya, misalnya mulut, hitung, telinga dan lain sebagainya.<\/p>\n<p>Termasuk pula bila seseorang terserang penyakit hati. Bila hati terjangkit penyakit maksiat, penyakit yang menjauhkannya dari Allah Azza wa Jalla, maka hati tidak bisa menjalankan fungsi kerjanya. Ia tidak bisa menghadirkan amalan-amalan untuk ibadah kepada-Nya. Ia akan jauh dari mengenal Allah Azza wa Jalla .<\/p>\n<p>Penyakit hati adalah penyakit yang sangat berbahaya, dan terkadang si penderita tidak bisa merasakannya. Kalaupun ia merasakannya, namun susah baginya untuk bersabar dalam mengobatinya. Karena obat sakit hati adalah dengan melawan hawa nafsunya. Dan ini hal yang memerlukan pengorbanan besar.<\/p>\n<p>Memang hati adalah poros kebahagiaan sekaligus sumber kebinasaannya. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ أَلَا وَهِيَ الْقَلْبُ\n<\/p>\n<p>Ingatlah, sesungguhnya di dalam tubuh kalian terdapat segumpal daging; bila ia baik, maka akan baik seluruh badannya. Namun bila ia rusak, akan rusak pula semua tubuhnya. Ingatlah, itu adalah hati. [Muttafaq ‘alaih]<\/p>\n<p>Hadits tersebut menunjukkan bahwa baiknya amalan seorang hamba tergantung pada baiknya hati. Sebaliknya, rusaknya amalan seorang hamba adalah sesuai dengan rusaknya hati. Hati yang baik, itu adalah hati yang sehat selamat. Hanya hati seperti ini yang akan bermanfaat di sisi Allah Azza wa Jalla kelak.<\/p>\n<p class=\"arab\">\nيَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ ﴿٨٨﴾ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ\n<\/p>\n<p> (yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih. [Asy-Syu’ara’\/ 26: 88-89]<\/p>\n<p>Mengenai hati manusia, bisa diklasifikasikan dalam tiga kategori:<\/p>\n<p>Hati yang bersih; yaitu yang selamat dari berbagai penyakit dan kerusakan. Dalam hati ini tidak terdapat di dalamnya selain kecintaan kepada Allah dan takut kepada-Nya. Hatinya selalu takut akan hal-hal yang bisa menjauhkannya dari Allah Azza wa Jalla . Ia adalah hati yang khusyuk, yang hidup, dan senantiasa sadar akan tujuan dirinya ada di bumi.<br \/>\nHati yang mati; tak ada kehidupan di dalamnya. Ia tidak mengenal Rabbnya, tidak pula beribadah menyembah-Nya. Ia hidup mengikuti hawa nafsu dan kesenangan belaka, meskipun itu mengundang murka Allah. Ia tidak menghiraukan nasihat yang diberikan. Ia justru mengikuti seruan syetan dan bujuk rayunya.<br \/>\nHati yang sakit, Hati ini sebenarnya menyimpan energi, menyimpan kehidupan, akan tetapi telah bersarang penyakit dalam hati ini. Terkadang ia bisa lebih dekat kepada keselamatan, bisa pula ia lebih dekat pada kebinasaan.<br \/>\n Banyak faktor dan sebab terkait mati dan hidupnya hati seseorang.<\/p>\n<p>Diantara sebab hidupnya hati adalah dengan bergegas menghadap Allah Azza wa Jalla , membaca Kitab-Nya dengan merenunginya, dan menyibukkan diri dengan dzikrullah (mengingat Allah Azza wa Jalla ). Allah berfirman:<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ ۗ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n<\/p>\n<p> (yaitu) orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram. [Ar-Ra’d\/ 13: 28]<\/p>\n<p>Allah Azza wa Jalla juga berfirman.<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayat–Nya iman mereka bertambah (karenanya), dan hanya kepada Rabblah mereka bertawakkal.” [Al-Anfal\/8:2]<\/p>\n<p>Diantara sebabnya yang lain, yaitu bergaul dengan orang-orang shalih dan mengikuti amalan mereka. Juga dengan sering mendengar nasihat dan taushiyah agama, serta dengan menjaga shalat berjama’ah bagi kaum laki-laki. Tidak ketinggalan pula dengan bertadabbur dan merenungkan ciptaan Allah dan hikmah di balik itu semua. Karena banyak pertanda dan hikmah bagi orang-orang yang berfikir. Juga dengan mengambil pelajaran dari kesudahan orang-orang zhalim dan yang mendapat siksa adzab-Nya. Ini seperti firman Allah:<\/p>\n<p class=\"arab\">\nفَكَأَيِّنْ مِنْ قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلَىٰ عُرُوشِهَا وَبِئْرٍ مُعَطَّلَةٍ وَقَصْرٍ مَشِيدٍ\n<\/p>\n<p>Berapalah banyaknya kota yang Kami telah membinasakannya, yang penduduknya dalam keadaan zalim, maka (tembok-tembok) kota itu roboh menutupi atap-atapnya dan (berapa banyak pula) sumur yang telah ditinggalkan dan istana yang tinggi. [Al-Hajj\/ 22: 45]<\/p>\n<p>Adapun hal-hal yang membuat hati menjadi mati di antaranya adalah karena tidak mau menerima kebenaran, padahal ia tahu kebenaran tersebut. Allah Azza wa Jalla berfrman :<\/p>\n<p class=\"arab\">\nفَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ ۚ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ\n<\/p>\n<p>Maka tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka; dan Allah tidak memberi petunjuk kepada kaum yang fasik. [Ash-Shaff\/61:5]<\/p>\n<p>Orang yang telah mati hatinya, ia lebih hina dan rendah daripada binatang ternak; dan Jahannam, itulah tempat kembalinya. Mereka tidak mau menggunakan akal dan indera mereka untuk mencari kebenaran.<\/p>\n<p>Maka orang yang demikian, hatinya telah terbalik dan tersegel sehingga ia tidak bisa mengambil manfaat dari hatinya. Sebab ia telah berpaling dari kebenaran. Ia telah rela dengan kebatilan. Sehingga kebatilan menjadi menu dan nutrisinya sehari-hari. Kesesatan, jalan yang ia tempuh, dan neraka Jahim; itulah tempat kembalinya.<\/p>\n<p>Adapun hati yang sakit, di antara sebabnya yaitu memakan yang haram. Sebab makanan yang tak halal akan memberi suplai yang buruk dan keji kepada badan. Seperti halnya sabda Nabi shallallahu ‘alaihi wa sallam mengenai orang yang bepergian jauh, dengan kondisi tubuh berdebu, rambut yang acak-acakan. Ia menengadahkan dua tangannya ke langit seraya berseru: Ya Rabb; Ya Rabb; namun makanannya haram, pakaiannya haram; ia diberi suplai makan yang haram;lalu bagaimana mungkin akan dikabulkan doanya?!<\/p>\n<p>Dan sungguh miris, bila memperhatikan keadaan sekitar saat ini, memakan sesuatu yang haram sudah begitu menjamur pada masa sekarang ini! Sehingga hati pun dihinggapi penyakit; perilaku menjadi bejat, dan dekadensi moral pun begitu parah.<\/p>\n<p>Di antara sebab lain hati yang sakit adalah berbuat maksiat. Sebab maksiat akan membekas di hati dan membuatnya sakit. Seperti dalam hadits, bahwa bila seorang hamba berbuat dosa, akan digoreskan titik hitam di hatinya. Bila bertaubat, titik tersebut pun akan kembali mengkilap. Kalau tidak bertaubat, titik tersebut akan bertambah dan semakin parah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab lainnya adalah mendengarkan hal-hal yang terlarang, termasuk juga mendengarkan nyanyian. Hal ini sudah begitu merebak pada masa sekarang ini. begitu parah pengaruh negatifnya; dan propagandanya pun begitu gencar, sampai merangsek pula ke tengah rumah kaum Muslimin. Sehingga muncullah dampak buruknya, dan merusak perilaku banyak orang, baik dari anak kecil sampai pun orang dewasa dan tua.<\/p>\n<p>Di antara sebab lainnya juga karena memandang pada yang diharamkan untuk dilihat. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nقُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ۚ ذَٰلِكَ أَزْكَىٰ لَهُمْ ۗ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ\n<\/p>\n<p>Katakanlah kepada orang laki-laki yang beriman: “Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat.” [An-Nur\/ 24: 30]<\/p>\n<p>Pandangan yang diharamkan akan menimbulkan syahwat di dalam hati dan membuatnya sakit. Bacaan yang merusak juga membuat hati sakit; termasuk pula bacaan yang menebarkan pemikiran menyimpang, dan juga bacaan yang memicu nafsu. Semoga kita semua terhindar dari itu semua.<\/p>\n<p>Tak ada obat penawar untuk hati  yang sakit selain obat yang telah Allah turunkan dalam Kitab dan sunnah Nabi-Nya. Allah Azza wa Jalla berfirman.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ\n<\/p>\n<p>Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman. [Yunus\/10:57]<\/p>\n<p>Maka sambutlah Kitab Allah Azza wa Jalla dan Sunnah Nabi shallallahu ‘alaihi wa sallam dengan penuh antusias, agar kita bisa menyembuhkan hati kita; agar kita mendapat kesembuhan dan juga rahmat-Nya. Dalam Al-Quran dan Sunnah terdapat cahaya dan petunjuk; terdapat ruh dan kehidupan; yang membentengi dari syetan dan godaannya.<\/p>\n<p>Marilah, masing-masing kita mempersiapkan diri, dengan menjauhkan diri dari berbagai keburukan dan segala hal yang mengantarkan kepadanya. Demikian pula jauhkanlah anak-anak dan juga rumah kita dari berbagai media penebar keburukan dan kerusakan. Bila memang kita menginginkan kesembuhan bagi hati kita dan kebaikan bagi masyarakat. Dan hendaknya kita perbanyak doa yang diucapkan Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبنَا عَلَى طَاعَتِكَ\n<\/p>\n<p>Wahai Dzat Yang membolak-balikkan hati! Arahkanlah hati kami di atas ketaatan.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ.\n<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XX\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5171,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5170"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5170"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5170\/revisions"}],"predecessor-version":[{"id":5172,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5170\/revisions\/5172"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5171"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5170"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5170"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5170"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}