{"id":5173,"date":"2018-08-08T22:49:40","date_gmt":"2018-08-08T15:49:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5173"},"modified":"2018-08-08T22:49:40","modified_gmt":"2018-08-08T15:49:40","slug":"keutamaan-taubat-dan-istighfar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5173-keutamaan-taubat-dan-istighfar.html","title":{"rendered":"Keutamaan Taubat dan Istighfar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah Ta&#8217;ala dengan sebenar-benar takwa. Karena Dialah Yang Maha Baik, yang memberikan kita segala yang terbaik untuk kehidupan kita. Dialah yang menghidupkan kita. Dialah yang mencukupi kebutuhan kita. Dialah yang memelihara kita. Dialah yang menidurkan kita di malam hari agar kita bisa bersemangat di pagi hari. Segala puji hanya untuk-Nya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya kita manusia membutuhkan amal shaleh untuk perjalanan yang akhirat yang panjang. Kita butuh berbekal, karena setelah kematian ada kehidupan dan penantian panjang untuk kehidupan selanjutnya. Orang yang cerdas adalah mereka yang pandai memanfaatkan hari-harinya untuk persiapan dunianya terlebih akhiratnya. Dan di antara amalan besar yang kita butuhkan agar bahagia di kehidupan abadi adalah amalan taubat dan istighfar.<\/p>\n<p>Taubat tidak hanya dibutuhkan oleh orang-orang yang suka bermaksiat. Tapi semua manusia membutuhkan taubat. Baik dia seorang taat atau pelaku maksiat. Semuanya bertaubat kepada Allah. Nabi Muhammad shallallahu &#8216;alaihi wa sallam adalah manusia terbaik di dunia dan akhirat. Beliau telah diampuni dosanya yang telah lalu dan akan datang, pun bertaubat kepada Allah. Beliau shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَاللَّهِ إِنِّى لأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِى الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً\n<\/p>\n<p>“Demi Allah. Sungguh aku selalu beristighfar dan bertaubat kepada Allah dalam sehari lebih dari 70 kali.” (HR. Bukhari) <\/p>\n<p>Beliau shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ فَإِنِّى أَتُوبُ فِى الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ\n<\/p>\n<p>“Wahai sekalian manusia. Taubatlah (beristigfar) kepada Allah karena aku selalu bertaubat kepada-Nya dalam sehari sebanyak 100 kali.” (HR. Muslim).<\/p>\n<p>Kalau nabi melakukan hal ini dan merasakan butuh akan hal ini, apalagi kita. Jangan sampai seseorang merasa bahwa dia rajin ke masjid, rajin shalat dan puasa, kemudian dia merasa tidak merasa butuh untuk bertaubat. Ketauhilah, kita semua butuh akan taubat kepada Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Terlalu banyak dalil yang menunjukkan tentang keutamaan bertaubat dan agungnya taubat kepada Allah Subhanahu wa Ta&#8217;ala.<\/p>\n<p>Pertama: Bertaubat itu dicintai oleh Allah.<\/p>\n<p>Kalau Anda ingin dicintai Allah, maka perbanyaklah taubat dan istighfar. Al-Imam Ibnul Qayyim mengatakan, “Bukanlah yang terpenting itu mencintai, tapi yang lebih penting adalah apakah engkau dicintai Allah.” Betapa banyak orang menyatakan diri bahwa Dia mencintai Allah, tapi Allah murka kepada mereka. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ\n<\/p>\n<p>&#8220;Sesungguhnya Allah menyukai orang-orang yang bertaubat dan menyukai orang-orang yang mensucikan diri.&#8221; [Quran Al-Baqarah: 222].<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam menyebut orang yang banyak istiighfar adalah orang yang beruntung.<\/p>\n<p class=\"arab\">\nطُوْبَى ِلمَنْ وَجَدَ فِي صَحِيْفَتِهِ اسْتِغْفَارًا كَثِيْرًا\n<\/p>\n<p>“Beruntunglah seseorang yang mendapati di dalam catatan amalnya istighfar yang banyak.” (HR. Ibnu Majah, An-Nasai, dan Ath-Thabrani).<\/p>\n<p>Kedua: Bertaubat adalah jalan menuju surga.<\/p>\n<p>Hal ini adalah sesuatu yang selayaknya kita renungkan. Kita teringat betapa mulianya Allah Ta&#8217;ala. Betapa kasihnya. Seseorang yang bertaubat, ia masukkan ke dalam surga. Dalam kehidupan kita, kalau kita bersalah dengan seseorang, kemudian kita meminta maaf, maka hal itu impas. Tapi Allah tidak, orang yang bersalah kemudian meminta maaf, Dia maafkan dan balas dengan surga. Apa ada manusia yang kalau kita salah, kita datang ke rumahnya untuk meminta maaf, kemudian dia memaafkan dan memberi kita hadiah mobil mewah. Apakah ada yang demikian? Tidak ada. Berbeda dengan Allah Ta&#8217;ala, Dia berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحًا عَسَىٰ رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). Mudah-mudahan Rabbmu akan menutupi kesalahan-kesalahanmu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai.” [Quran At-Tahrim: 8].<\/p>\n<p>Ketiga: Orang yang bertaubat didoakan malaikat.<\/p>\n<p class=\"arab\">\n الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا\n<\/p>\n<p>“(Malaikat-malaikat) yang memikul &#8216;Arsy dan malaikat yang berada di sekelilingnya bertasbih memuji Tuhannya dan mereka beriman kepada-Nya serta memintakan ampun bagi orang-orang yang beriman (seraya mengucapkan): &#8220;Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat.” [Quran Ghafir: 7].<\/p>\n<p>Seorang yang bertaubat mendapatkan doa dari malaikat. Dan malaikat yang mendoakan bukanlah malaikat sembarangan. Mereka adalah malaikat yang mulia. Malaikat-malaikat pemikul arasy.<\/p>\n<p>Dan masih banyak lagi keutamaan-keutamaan taubat. Yang semuanya menunjukkan betapa agungnya amalan taubat dan istighfar ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta&#8217;ala menakdirkan manusia memiliki sifat bersalah dan berdosa. Bagaimanapun manusia berusaha untuk istiqomah, mereka tak akan mampu terus-terusan dalam keadaan taat tersebut. Pasti suatu saat mereka akan menyimpang. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاسْتَقِيمُوا وَلَنْ تُحْصُوا\n<\/p>\n<p>“Beristiqomahlah kalian dan sekali-kali kalian tidak dapat istiqomah dengan sempurna.”<\/p>\n<p>Jadi, sifat berdoa adalah sifat yang menyertai manusia. Sebagaimana dalam hadits yang lain dijelaskan bahwa setiap anak Adam itu banyak melakukan salah. Demikian juga dalam sebuah hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِيْ ! إِنَّكُمْ تُـخْطِئُوْنَ بِاللَّيْلِ وَالنَّهَارِ ، وَأَنَا أَغْفِرُ الذُّنُوْبَ جَـمِيْعًا ؛ فَاسْتَغْفِرُوْنِـيْ أَغْفِرْ لَكُمْ.\n<\/p>\n<p>“Wahai hamba-Ku! Sesungguhnya kalian selalu berbuat salah (dosa) di waktu malam dan siang hari; sedang Aku mengampuni seluruh dosa. Maka, mohon ampunlah kalian kepada-Ku niscaya Aku akan mengampuni dosa kalian.” (HR. Muslim dan selainnya).<\/p>\n<p>Artinya manusia banyak melakukan dosa. Itu adalah suatu kepastian. Yang salah dan celaka adalah ketika manusia tidak memohon ampun kepada Allah. Taubat sangat dicintai oleh Allah. Di antara hikmah Allah menetapkan manusia melakukan dosa kemudian yang terbaik adalah yang bertaubat, agar manusia semakin mengenal Allah dengan nama-nama dan sifat-sifat-Nya. Ketika manusia berdosa, kemudian bertaubat, ia akan mengenal dan merenungkan nama Allah adalah Al-Ghaffar, Maha Pengampun.<\/p>\n<p>Dengan berdosa dan bertaubat, seseorang akan mengenal nama Allah, Ar-Rahim, Maha Penyayang. Allah Maha Penyayang, lebih sayang dari seorang ibu kepada anaknya. Sebagaimana Nabi shallallahu &#8216;alaihi wa sallam sendiri yang menyebutnya. Ketika ada seorang ibu kehilangan anaknya, kemudian dia menemukan sang anak. Anak tadi dia peluk dan dia susui penuh dengan kasih sayang. Setelah sebelumnya ia merasa kehilangan. Kemudian Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللهُ عَنْهُ : قَدِمَ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَبْيٌ فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ قَدْ تَحْلُبُ ثَدْيَهَا تَسْقِيْ إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ فَقَالَ لَنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : أَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ ؟ قُلْنَا: لاَ وَهِيَ تَقْدِرُ عَلَى أَنْ لاَ تَطْرَحَهُ فَقَالَ: لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا.\n<\/p>\n<p>Dari Umar bin Khaththab radhiyallahu anhu, dia berkata, “Pernah didatangkan kepada Nabi shallallahu ‘alaihi wa sallam para tawanan perang wanita dan anak-anak, maka tiba-tiba ada seorang tawanan wanita yang selalu menyusui (mencari anaknya), apabila dia mendapatkan seorang bayi di dalam tawanan, maka (segera) mengambilnya dan merapatkan ke perutnya kemudian menyusuinya. Maka Nabi shallallahu ‘alaihi wa sallam bersabda kepada kami, ‘Apakah kamu mengira wanita ini akan melemparkan anaknya ke api ?’<\/p>\n<p>Kami menjawab, “Tidak, dan dia sanggup untuk tidak melemparkannya”. Beliau shallallahu ‘alaihi wa sallam bersabda, “Allah lebih rahim kepada hamba-hamba-Nya daripada wanita ini kepada anaknya.” (HR. Muslim).<\/p>\n<p>Dan Allah bergembira dengan taubat seseorang. Bahkan lebih bergembira daripada rasa syukur yang dipanjatkan oleh orang yang sangat bersyukur. <\/p>\n<p class=\"arab\">\nلَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلاَةٍ فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ فِى ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ فَبَيْنَا هُوَ كَذَلِكَ إِذَا هُوَ بِهَا قَائِمَةً عِنْدَهُ فَأَخَذَ بِخِطَامِهَا ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ اللَّهُمَّ أَنْتَ عَبْدِى وَأَنَا رَبُّكَ.أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\n<\/p>\n<p>“Sesungguhnya Allah sangat gembira dengan taubat hamba-Nya ketika ia bertaubat pada-Nya melebihi kegembiraan seseorang di antara kalian yang berada di atas kendaraannya dan berada di suatu tanah yang luas (padang pasir), kemudian hewan yang ditungganginya lari meninggalkannya. Padahal di hewan tunggangannya itu ada perbekalan makan dan minumnya. Sehingga ia pun menjadi putus asa. Kemudian ia mendatangi sebuah pohon dan tidur berbaring di bawah naungannya dalam keadaan hati yang telah berputus asa. Tiba-tiba ketika ia dalam keadaan seperti itu, kendaraannya tampak berdiri di sisinya, lalu ia mengambil ikatnya. Karena sangat gembiranya, maka ia berkata, ‘Ya Allah, Engkau adalah hambaku dan aku adalah Rabb-Mu.’ Ia telah salah mengucapkan karena sangat gembiranya.” (HR. Muslim no. 2747).<\/p>\n<p>Kemudian dengan berbuat dosa dan bertaubat, seseorang akan mengenal nama Allah, As-Sittir, Yang Maha Menutupi dosa-dosa. Kita sadar, betapa banyak dosa kita. Tapi manusia tak ada yang mengetahuinya sehingga mereka tetap senang dengan kita. Tetap bergaul dengan kita. Bahkan memuji kita. Allah tutup kesalahan kita dari pandangan manusia, hanya Dia saja yang tahu dosa dan kesalahan kita. Oleh karena itu, Imam Ibnul Qayyim mengatakan, “Kalau ada seseorang memuji Anda, hakikatnya dia bukan sedang memuji kehebatan Anda. Sesungguhnya orang tersebut sedang memuji betapa agungnya sifat Maha Menutup yang Allah lakukan.”<\/p>\n<p>Kalau seandainya orang melihat dosa-dosa kita, niscaya tak ada seorang pun yang akan menghargai kita. Muhammad bin Wasi&#8217; rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nلَوْ كَانَ لِلذُّنُوبِ رِيحٌ ، مَا قَدَرَ أَحَدٌ أَنْ يَجْلِسَ إِلَيَّ\n<\/p>\n<p>“Seandainya dosa itu ada aromanya, tak ada seorang pun yang mampu duduk bersamaku.”<\/p>\n<p>Artinya, kita dipuji oleh orang-orang bukan karena hebat dan baiknya kita, tapi sayang dan agungnya sifat Allah kepada kita. Dia tutupi segala kesalahan kita.<\/p>\n<p>Kemudian, dengan berdosa kemudian bertaubat kita tahu sifat Allah Ta&#8217;ala Al-Halim. Artinya, Dia bisa membalas tapi Dia tunda. Inilah makna Al-Halim. Allah Ta&#8217;ala bisa membalas sgala perbuatan dosa yang kita lakukan. Segala kedurhakaan kita terhadap perintah-Nya. Tapi semua itu Dia tunda. Dia tunggu kita sadar, kemudian memohon ampun. Atau Dia beri taufik untuk melakukan ketaatan, kemudian Dia maafkan kesalahan-kesalahan yang lalu karena ketaatan tersebut.<\/p>\n<p>Betapa sering kita berbuat maksiat saat bersama orang-orang, terlebih saat sendirian. Seandainya Allah mau, Dia bisa mencabut nyawa kita tatkala itu. Tapi Dia tidak lakukan hal itu. Tidak Dia cabut nyawa kita saat itu. Dia sayang dengan kita. Dan Dia berikan tenggat waktu agar kita kembali kepadanya. Sementara kita juga menyaksikan banyak orang sedang bermaksiat, dicabut oleh Allah nyawanya. Tapi tidak dengan kita. Dia tundak siksaan padahal Dia mampu. Tujuannya apa? Agar kita kembali kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh dengan bertaubat kita banyak mengenal Allah. Dengan berdosa kemudian bertaubat kita semakin mengenal Rabb kita. Dan semakin mengagungkan nama-nama dan sifat-sifat-Nya. Dengan bertaubat kepada-Nya, kita mengenal dan semakin memaknai nama Allah At-Tawwab, Maha Menerima Taubat dan Maha Mengilhamkan taubat pada seorang hamba.<\/p>\n<p>Kalau Allah tidak beri ilham kepada seseorang untuk bertaubat, tidak mungkin ia akan bertaubat. Banyak orang yang tenggelam dengan dunia maksiat. Zina, musik, obat-obat terlarang, mencari nafkah yang haram, dll. Benar-benar tenggelam dalam dosa dan lupa akhirat.<\/p>\n<p class=\"arab\">\nثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا\n<\/p>\n<p>“Kemudian Allah menerima taubat mereka agar mereka tetap dalam taubatnya.” [Quran At-Taubah: 118].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Hikmah terakhir dari taubat dalam kesempatan khotbah yang singkat ini adalah dengan berdosa dan bertaubat kita menjadi seseorang yang rendah hati dan tidak tinggi. Ketika melihat seseorang melakukan kesalahan dan dosa, dia sadar dulu dia juga seperti itu. Kemudian Allah beri petunjuk. Dengan kesadaran akan hal ini, dia tidak melaknat pelaku dosa tersebut. Malah menasihatinya dengan lemah lembut, agar orang tersebut juga mendapatkan hidayah sebagaimana dia merasakannya.<\/p>\n<p>Orang beriman seharusnya membenci maksiat. Hatinya berontak tatkala bermaksiat. Tapi sebagian kita tatkala bermaksiat hatinya bukan berontak, tapi malah berlezat-lezat. Kata Imam Ibnul Qayyim, orang seperti ini membutuhkan dua taubat. Taubat dari dosanya dan taubat berlezat-lezat tatkala bermaksiat. Dengan mengingat ini, kita tidak merasa tinggi. Dan melihat orang bermaksiat, kita kasihan kepada mereka. Kita berkeinginan kuat untuk mengajak mereka kepada hidayah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan khotbah yang singkat ini menambah ketakwaan kita dan kecintaan kita kepada Allah. Menjadikan kita orang yang bersegera kembali kepada-Nya dan segera taubat dari segala kesalahan yang telah kita lakukan.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5174,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5173"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5173"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5173\/revisions"}],"predecessor-version":[{"id":5175,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5173\/revisions\/5175"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5174"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5173"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5173"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}