{"id":5182,"date":"2018-08-09T17:22:33","date_gmt":"2018-08-09T10:22:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5182"},"modified":"2018-08-09T17:22:33","modified_gmt":"2018-08-09T10:22:33","slug":"keutamaan-silaturahim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5182-keutamaan-silaturahim.html","title":{"rendered":"Keutamaan Silaturahim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُسْلِمُوْنَ: اِتَّقُوْا رَبَّكُمْ وَتُوْبُوْا إِلَيْهِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Jagalah tali silaturahim. Jangan sampai kita termasuk orang-orang yang memutus tali silaturahim. Karena hal ini adalah sesuatu yang harus kita jaga. Karena silaturahim mendatangkan kebaikan untuk kehidupan kita di dunia maupun di akhirat. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n عَنْ أَبِي هُرَيْرَةَ – رَضِيَ اللهُ عَنْهُ – قَالَ: قَالَ رَسُولُ اَللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ أَحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ, وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ, فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu anhu , dia berkata, “Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Barangsiapa ingin dilapangkan rezekinya, dan agar diakhirkan sisa umurnya, maka hendaknya ia menyambung tali rahimnya (tali silaturahim). [HR. Al-Bukhari, no. 5985].<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini banyak sekali mengandung pelajaran. Dan pada kesempatan khotbah yang singkat ini, kita akan mengkaji beberapa pelajaran dari hadits ini.<\/p>\n<p>Pertama: Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ\n<\/p>\n<p>Dan orang-orang yang menghubungkan (menyambung) apa-apa yang Allah perintahkan supaya dihubungkan, dan mereka takut kepada Rabbnya dan takut kepada hisab yang buruk. [Ar-Ra’d\/13:21]<\/p>\n<p>Al-Qurthubi rahimahullah berkata, “(ayat ini) begitu jelas menunjukkan masalah silaturahim (menyambung tali persaudaraan). Ini adalah pendapat Qatadah rahimahullah dan kebanyakan para ahli tafsir. Meski demikian, ayat di atas mencakup semua bentuk ketaatan.”<\/p>\n<p>Kedua: Telah datang suatu riwayat dari imam al-Bukhari dan juga Imam Muslimdari hadits Aisyah radhiyallahu anhuma dari Nabi shallallahu ‘alaihi wa sallam. Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nالرَّحِمُ مُعَلَّقَةٌ بِالْعَرْشِ تَقُولُ مَنْ وَصَلَنِي وَصَلَهُ اللهُ، وَمَنْ قَطَعَنِي قَطَعَهُ اللهُ\n<\/p>\n<p>Rahim bergelantung memegang erat pada arsy seraya berkata, “Barangsiapa menyambungku, Allah akan menyambungnya. Dan siapa yang memutuskanku, Allah pun akan memutusnya.” [HR. Al-Bukhari dan Muslim]<\/p>\n<p>Ketiga: Silaturahim menjadi faktor kuat yang Allah Azza wa Jalla jadikan sebagai sebab lapangnya rezeki orang yang menyambungnya, serta menjadikannya sebab keberkahan dan panjangnya umur untuk bisa melakukan amalan-amalan yang shalih, dan mengambil bekal dari kehidupan yang sementara ini menuju negeri yang kekal dan abadi.<\/p>\n<p>Ibnu Allan rahimahullah dalam Syarah Riyadhus Shalihîn berkata, “Ibnu at-Tîn berkata, “Zahir hadits di atas bertentangan dengan firman Allah:<\/p>\n<p class=\"arab\">\nوَلِكُلِّ أُمَّةٍ أَجَلٌ ۖ فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً ۖ وَلَا يَسْتَقْدِمُونَ\n<\/p>\n<p>Tiap-tiap umat mempunyai batas waktu; maka apabila telah datang waktunya mereka tidak dapat mengundurkannya barang sesaatpun dan tidak dapat (pula) memajukannya. [Al-A’raf\/7:34]<\/p>\n<p>Namun kita bisa mengkompromikan dan menggabungkan dua nash tersebut dengan satu dari dua hal berikut:<\/p>\n<p>(1). Ditambahkannya umur orang yang menyambung tali silaturahim kita artikan sebagai kinayah (kata kiasan) yang menunjukkan keberkahan dalam umur. Keberkahan umur ini karena ia telah diberi taufiq dan bimbingan dari Allah Azza wa Jalla untuk melakukan ketaatan kepada Allah Subhanahu wa Ta’ala, mengisi waktunya dengan hal yang bermanfaat dan mendekatkannya kepada Allah Azza wa Jalla. Pengertian ini dikuatkan oleh hadits, bahwa Rasulullah shallallahu ‘alaihi wa sallam mengeluhkan pendeknya umur umat Beliau shallallahu ‘alaihi wa sallam dibandingkan umur umat sebelumnya. Lantas Beliau shallallahu ‘alaihi wa sallam diberikan malam yang disebut lailatul qadar (yang lebih baik dari seribu bulan).<\/p>\n<p>(2). Penambahan umur ini diartikan dengan makna sebenarnya.[ 2]. Dan itu bila dilihat pada ajal yang memang digantungkan dengan sesuatu hal (mu’allaq) yang tertulis di Lauhul Mahfuzh yang diserahkan kepada Malaikat. Misalnya, telah tersurat bahwa bila si fulan ini melakukan ketaatan, maka umurnya sekian tahun. Kalau ia tidak melakukan ketaatan, maka umurnya sekian tahun. Sedangkan Allah Azza wa Jalla Maha Tahu akan apa yang terjadi dari dua keadaan ini. Sedangkan ajal yang memang sudah dipastikan dalam ayat, itu adalah berdasarkan pada ilmu Allah Subhanahu wa Ta’ala yang memang tak akan ada perubahan di dalamnya. Mengenai hal tersebut (bahwa adanya sesuatu seperti halnya ajal yang tergantung), diisyaratkan pada firman Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nيَمْحُو اللَّهُ مَا يَشَاءُ وَيُثْبِتُ ۖ وَعِنْدَهُ أُمُّ الْكِتَابِ\n<\/p>\n<p>Allah menghapuskan apa yang Dia kehendaki dan menetapkan (apa yang Dia kehendaki), dan di sisi-Nya-lah terdapat Ummul-Kitab (Lauh mahfuzh). [Ar-Ra’d\/13:39]<\/p>\n<p>Dalam hadits di atas, terkandung apa yang diisyaratkan oleh awal ayat ini (bagian awal ayat ke-39 dari Surat ar-Ra’d; yakni bahwa Allah Azza wa Jalla menghapuskan dan menetapkan apa yang Dia kehendaki). Yaitu adanya ajal yang digantungkan pada sesuatu hal. Sedangkan firman Allah Azza wa Jalla selanjutnya [dan di sisi-Nya-lah terdapat Ummul-Kitab (Lauh mahfuzh)] mengisyaratkan pada ilmu Ilahi yang sama sekali tak ada perubahan di dalamnya. Ini juga diungkapkan dengan istilah qadha yang telah dipastikan (al-qadha’ al-mahtum); sedangkan untuk makna dari ayat bagian pertama di atas diungkapkan dengan sebutan al-qadha’ al-mu’allaq (qadha’ yang digantungkan).<\/p>\n<p>Memaknai hadits di atas dengan penafsiran pertama, itu lebih sesuai dengan hadits pembahasan kita di atas. Karena kata atsar (yang artinya mengikuti jejak; di mana dalam hadits di atas diartikan dengan makna sisa umur) berarti apa-apa yang mengikuti sesuatu hal. Maka bila ajal seseorang diakhirkan, akan tepat pula bila diartikan dengan makna bahwa ia akan dikenang dan disebut-sebut dengan kebaikannya setelah ia meninggal dunia.<\/p>\n<p>Ath-Thîbi rahimahullah berkata, “Makna yang pertama itu yang lebih kuat. Dan itulah yang diisyaratkan oleh penyusun kitab Al-Fa’iq.”<\/p>\n<p>Keempat: Yang lebih bagus lagi dari dua pendapat di atas adalah bahwa Allah Azza wa Jalla telah mentakdirkan dan menetapkan hal-hal yang menjadi sebab dan musabbab (akibat); dan bila Allah Azza wa Jalla telah mentakdirkan untuk memanjangkan umur seseorang, maka Allah Azza wa Jalla akan memudahkan baginya berbagai sebab, baik yang bersifat indrawi maupun maknawi; yang menjadi sebab panjangnya umur seseorang dan diakhirkan ajalnya.<\/p>\n<p>Kelima: Inilah yang menjadi pendapat para Ulama muhaqqiqin (para ahli yang mendalami berbagai permasalahan dengan cermat dan teliti). Di antara mereka adalah Syaikh Abdurrahman As-Sa’di rahimahullah. Ketika men-syarah hadits ini, beliau rahimahullah menerangkan, “Dalam hadits tersebut terdapat dorongan untuk menyambung tali silaturahim. Terdapat pula keterangan bahwa di samping itu akan mendatangkan ridha Allah Subhanahu wa Ta’ala , ia pun akan mendatangkan pahala dan balasan yang disegerakan; yaitu dengan diperolehnya hal-hal yang disukai oleh seseorang; juga ia menjadi sebab rezeki si pelakunya dilapangkan dan diluaskan, sebagaimana pula menjadi sebab umurnya diperpanjang. Dan ini dalam pengertiannya yang sebenarnya. Sebab Allah Azza wa Jalla yang menciptakan sebab dan buah dari sebab itu (akibat). Allah Subhanahu wa Ta’ala telah menjadikan ada sebab dari segala hal yang dicari dan diinginkan; ada jalan yang merupakan cara agar hal tersebut bisa digapai. Ini berlaku sesuai dengan suatu prinsip agung dan bahwa itu adalah di antara hikmah dan sisi pujian-Nya.Prinsip agung ini adalah menjadikan balasan sesuai dengan jenis amalnya.<\/p>\n<p>Maka sebagaimana seorang Muslim menyambung tali silaturahimnya dengan berbagai kebaikan dan kebajikan yang bervariasi, dan iapun memasukkan rasa senang ke dalam hati mereka, maka Allah Subhanahu wa Ta’ala akan menyambung umurnya, menyambung rezekinya, dan membukakan baginya pintu-pintu rezeki dan barakah-Nya; di mana itu semua tidak akan terwujud tanpa sebab yang agung tersebut.<\/p>\n<p>Kita tahu bahwa udara yang sehat, memperhatikan pola pemberian nutrisi yang bagus, mengkonsumsi berbagai hal yang dapat menguatkan badan dan juga jantung, itu semua di antara sebab panjangnya umur. Maka demikian pula dengan menyambung tali silaturahim. Allah Subhanahu wa Ta’ala menjadikannya sebagai sebab rabbani. Karena sebab-sebab yang bisa mewujudkan berbagai hal yang disukai manusia untuk urusan duniawi ada dua kategori: sebab-sebab yang sifatnya materil (bisa diindera); dan sebab-sebab yang sifatnya Rabbaniyah (sebab spirituil); di mana yang mentakdirkan hal itu menjadi sebab adalah Dzat yang Maha Kuasa atas segala sesuatu; yang mana semua sebab tunduk pada kehendak-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ قَابِلِ التَّوْبِ شَدِيْدِ العِقَابِ، ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ المَصِيْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرُ النَّذِيْرُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالِاعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ وَأَطِيْعُوْهُ وَامْتِثَلُوْا أَمْرَهُ وَلَا تَعْصُوْهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pelajaran teerakhir pada kesempatan ini adalah<\/p>\n<p>Keenam: Dalam hadits tersebut terdapat dalil bahwa maksud dan tujuan dari seseorang saat beramal, amalan tersebut bisa mendatangkan sebagian pahala dunia. Dan hal tersebut tidaklah mengapa (tidak merusak pahala akhiratnya) bagi seseorang bila memang tujuan dan maksudnya adalah mencari wajah Allah Azza wa Jalla dan negeri akhirat. Sesungguhnya Allah Azza wa Jalla dengan hikmah-Nya, telah menetapkan baginya pahala yang disegerakan di dunia dan juga yang ditangguhkan nanti di akhirat. Allah Azza wa Jalla telah menjanjikan hal itu kepada orang-orang yang beramal. Maka seorang Mukmin yang tulus, kala ia berbuat (kebajikan) dan meninggalkan (suatu larangan) harus ikhlas karena Allah Azza wa Jalla. Dan untuk meraih tujuan luhur tersebut ia bisa lebih menyemangati diri melalui beraneka ragam hal yang membangkitkan motivasi yang ada pada amalan-amalan tersebut. Dan Allah Subhanahu wa Ta’ala Yang memberi taufiq.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا عَلَى البَشِيْرِ النَذِيْرِ وَالسِّرَاجِ المُنِيْرِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ العَزِيْزِ بَعْدَ أَنْ أَخْبَرَ سُبْحَانَهُ أَنَّهُ وَمَلَائِكَتَهُ يُصَلُّوْنَ عَلَيْهِ فَقَالَ سُبْحَانَهُ وَتَعَالَى: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَبَيَّنَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَضْلَ الصَّلَاةِ عَلَيْهِ بِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ صَاحِبُ المَقَامِ المَحْمُوْدِ وَالحَوْضِ المَوْرُوْدِ وَارْضَ اللَّهُمَّ عَنْ خُلَفَاءِهِ الرَّاشِدِيْنَ الهَادِيِيْنَ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِّيٍ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الإِسْلَامَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ يَقُوْلُوْنَ بِالحَقّ وَبِهِ يَعْدِلُوْنَ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. رَبَّنَا لَا تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : ﴿ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ﴾ فَاذْكُرُوْا اللهَ اَلْعَلِيُ العَظِيْمُ الجَلِيْلُ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ ﴾ .<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 12\/Tahun XX\/1437H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5183,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5182"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5182"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5182\/revisions"}],"predecessor-version":[{"id":5184,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5182\/revisions\/5184"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5183"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5182"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5182"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5182"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}