{"id":5187,"date":"2018-08-13T23:13:22","date_gmt":"2018-08-13T16:13:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5187"},"modified":"2018-08-13T23:13:22","modified_gmt":"2018-08-13T16:13:22","slug":"pintu-pintu-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5187-pintu-pintu-rezeki.html","title":{"rendered":"Pintu-Pintu Rezeki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Sungguh beruntung dan sukseslah orang-orang yang bertakwa.<\/p>\n<p>Ibadalllah,<\/p>\n<p>Sesungguhnya di antara nama-nama Allah yang indah adalah Ar-Razzaq, Yang Maha Memberi Rezeki. Dialah yang menanggung semua rezeki makhluk yang ada di semesta alam ini. <\/p>\n<p class=\"arab\">\nوَكَأَيِّن مِّن دَابَّةٍ لَّا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ ۚ وَهُوَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>“Dan berapa banyak binatang yang tidak (dapat) membawa (mengurus) rezekinya sendiri. Allah-lah yang memberi rezeki kepadanya dan kepadamu dan Dia Maha Mendengar lagi Maha Mengetahui.” [Quran Al-Ankabut: 60].<\/p>\n<p>Jika binatang melata saja Allah yang menanggung rezekinya, apalagi manusia. Karena manusia adalah makhluk yang Allah muliakan. Allah dudukkan lebih mulia dari semua makhluk ciptaan-Nya. Tentu manusia lebih-lebih lagi Allah jamin rezeki untuk mereka. Namun demikian, bukan berarti rezeki datang begitu saja tanpa usaha. Harus ada usaha nyata yang dilakukan untuk menjemput rezeki tersebut. Allah Ta&#8217;ala memerintahkan manusia untuk mencari rezeki.<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ ۖ وَإِلَيْهِ النُّشُورُ\n<\/p>\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” [Quran Al-Mulk: 15].<\/p>\n<p>Karena itulah, kita manusia bertebaran di muka bumi dalam rangka membuka pintu-pintu rezeki. Ada dua cara yang dituntunkan oleh Allah Ta&#8217;ala untuk membuka pintu-pintu rezeki tersbut. Ada cara yang sifatnya qadari atau duniawi. Ada juga cara syar&#8217;i atau cara mencari karena faktor relijius.<\/p>\n<p>Sebab duniawi, hal ini sudah kita ketahui. Seseorang berprofesi sebagai dokter, pedagang, pegawai, petani, nelayan, dll. Ini adalah sebab-sebab duniawi. Seseorang mencari rezeki dengan usaha mereka. Dengan kemampuan fisik yang telah Allah anugerahkan keapda mereka.<\/p>\n<p>Sebab yang kedua adalah sebab yang sifatnya relijius atau ukhrawi. Yang pertama dari sebab ini adalah doa. Dan doa adalah usaha. Sebagian orang terkadang menyepelekan doa, padahal doa bisa jadi lebih ampuh dari usaha fisik yang dilakukan seseorang. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nفَابْتَغُوا عِندَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ\n<\/p>\n<p>“Mintalah rezeki itu di sisi Allah, dan sembahlah Dia dan bersyukurlah kepada-Nya.” [Quran Al-Ankabut: 17].<\/p>\n<p>Imam asy-Syafi&#8217;i rahimahullah mengatkan,<\/p>\n<p class=\"arab\">\nأَتَهزَأُ بِالدُعاءِ وَتَزدَريهِ<br \/>\n وَما تَدري بِما صَنَعَ الدُّعاءُ\n<\/p>\n<p>Apakah kau meremehkan dan menganggap enteng doa.<br \/>\nKau tak tahu apa yang bisa dilakukan doa.<\/p>\n<p>Banyak kaum muslimin berdoa, tapi mereka menjadikan doa adalah usaha terakhir. Bukan usaha pertama. Semestinya yang dilakukan oleh seorang muslim adalah berdoa terlebih dahulu. Kemudian ikuti doanya dengan melakukan usahanya nyata.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab yang kedua adalah bertakwa kepada Allah. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran Ath-Thalaq: 2-3].<\/p>\n<p>Mungkin rezeki mendatangi seseorang tanpa ia pikirkan dan rencanakan sebelumnya. Karena apa? Karena dia bertakwa kepada Allah. Karena Dia menaati perintah Allah dan menjauhi larangan-Nya. Jika seseorang mendapatkan rezeki dari jalan yang tak dia sangka-sangka, mudah-mudahan itu sebagai tanda takwanya kepada Allah.<\/p>\n<p>Sebab ketiga adalah menyambung silaturahmi. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِيْ رِزْقِهِ، وَيُنْسَاَ لَهُ فِيْ أَثَرِهِ فَلْيَصِلْ\n<\/p>\n<p>“Barangsiapa yang suka untuk dilapangkan rizkinya dan diakhirkan usianya (dipanjangkan umurnya), hendaklah ia menyambung silaturrahim.” (HR. al-Bukhari).<\/p>\n<p>Ini adalah sebab yang sangat utama dalam membuka pintu-pintu rezeki. Karena kita korbankan waktu dan harta kita untuk menyambung silaturahmi. Kita berikan hadiah kepada kedua orang tua kita. Kepada karib kerabat. Kepada kakak, adik, paman, bibi, dan kerabat dekat lainnya. Kita hubungi dan telepon mereka. Ini semua adalah sebab-sebab yang dapat membuka pintu rezeki.<\/p>\n<p>Betapa banyak orang yang sukses di dunia. Siapapun dia; seorang da&#8217;ikah, seorang dokter, wirasuahawan, dll. Dia sukses. Ternyata rahasianya adalah dia menyambung silaturahmi.<\/p>\n<p>Sebab lainnya adalah memerintahkan anak dan istri untuk mengerjakan shalat. Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا ۖ لَا نَسْأَلُكَ رِزْقًا ۖ نَّحْنُ نَرْزُقُكَ ۗ وَالْعَاقِبَةُ لِلتَّقْوَىٰ\n<\/p>\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” [Quran Thaha: 132].<\/p>\n<p>Perintahkan istri dan anak-anak kita untuk mengerjakan shalat. Perhatikan shalat mereka. Tatkala kita sedang bekerja, atau sedang bersafar, kita telepon istri kita, kita telepon anak kita, kita cek apakah mereka sudah mengerjakan shalat atau belum. Kita ingatkan mereka akan pentingnya shalat di awal waktu. Sungguh ini adalah pintu-pintu rezeki. Allah katakan Dia tidak meminta rezeki kepada kita, bahkan kitalah yang butuh rezeki dari Allah.<\/p>\n<p>Sungguh termasuk kelalaian dan bentuk ketidak-perhatian seorang kepala keluarga adalah dia tidak mengingatkan atau memperhatikan apakah keluarganya sudah shalat atau belum. Dan ini adalah pintu rezeki.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pintu rezeki yang lainnya adalah sedekah. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ\n<\/p>\n<p>“Sedekah tidaklah mengurangi harta.” (HR. Muslim no. 2588).<\/p>\n<p>Memang, secara kasat mata seseorang yang menyedekahkan uangnya, uangnya akan berkurang. Tapi Nabi shallallahu &#8216;alaihi wa sallam menyatakan bahwa sedekah tidak mengurangi harta. Kita imani sabda nabi ini. Kita benarkan beliau. Lalu, bagaimana cara uang dan harta itu bertambah? Semuanya kita serahkan kepada Allah Ta&#8217;ala. Karena Allah Ta&#8217;ala sendiri yang menyebut sedekah itu dengan sebutan meminjami Allah. Artinya Allah pasti membayar pinjaman-Nya.<\/p>\n<p class=\"arab\">\nمَّن ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً ۚ وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ\n<\/p>\n<p>“Siapakah yang mau memberi pinjaman kepada Allah, pinjaman yang baik (menafkahkan hartanya di jalan Allah), maka Allah akan meperlipat gandakan pembayaran kepadanya dengan lipat ganda yang banyak. Dan Allah menyempitkan dan melapangkan (rezeki) dan kepada-Nya-lah kamu dikembalikan.” [Quran Al-Baqarah: 245].<\/p>\n<p>Allah namakan sedekah dengan pinjaman, supaya hamba-hamba-Nya tahu bahwa Dia pasti akan mengembalikan uangnya. Allah akan memberi ganti kepada-Nya. Bahkan melipat-gandakannya. Sebagaimana ketika ada seorang yang kaya raya, mungkin suatu waktu dompetnya tertinggal. Di sana ada kartu-kartu yang ia gunakan untuk melakukan transaksi. Karena tertinggal ia meminjam uang dengan kita. Kita tahu ia seorang yang kaya raya, yang tidak mungkin tidak membayar pinjamannya. Kemudian dengan yakin kita meminjami. Saat membayar, orang tersebut akan berterima kasih, dan melebihkan uang hutangnya.<\/p>\n<p>Karena itu, seorang hamba janganlah ragu. Allah itu al-Ghani Maha Kaya, asy-Syakur Maha Bersyukur, dan Dia al-Jawwad Maha Dermawan. Dia akan memberikan balasan yang berlipat bagi orang yang melakukan kebaikan.<\/p>\n<p>Dalam sebuah hadits qudsi, Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ تَبَارَكَ وَتَعَالَى يَا ابْنَ آدَمَ أَنْفِقْ أُنْفِقْ عَلَيْكَ\n<\/p>\n<p>“Allah Tabaraka wa Ta’ala: Wahai anak Adam, berinfaklah, Allah akan mengganti infakmu.” (HR. Bukhari no. 4684 dan Muslim no. 993).<\/p>\n<p>Karena itu, hendaknya seseorang berusaha menempuh cara-cara menjemput rezeki yang sifatnya syar&#8217;i ini. Karena bisa jadi cara-cara seperti ini jauh lebih ampuh dalam menjemput rezeki dibanding cara-cara duniawi.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Cara lainnya agar pintu rezeki kita terbuka adalah tawakal kepada Allah. Janganlah seseorang bertawakal kepada gaji dan penghasilannya, kepada pekerjaan dan usahanya, kepada atasan dan pelanggannya, atau kepada perusahaan tempat dia bekerja. Tapi berserah diri dan bertawakallah kepada Allah. Seandainya pekerjaannya hilang, seandainya usahanya ia tinggalkan untuk menaati Allah, ia tetap yakin bahwa rezeki datangnya dari Allah. Usaha dan pekerjaan yang dilakukan adalah sebab saja. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصاً وَتَرُوحُ بِطَاناً\n<\/p>\n<p>”Seandainya kalian betul-betul bertawakkal pada Allah, sungguh Allah akan memberikan kalian rizki sebagaimana burung mendapatkan rizki. Burung tersebut pergi pada pagi hari dalam keadaan lapar dan kembali sore harinya dalam keadaan kenyang.” (HR. Ahmad dan selainnya).<\/p>\n<p>Al-Imam Ibnu Rajab rahimahullah mengatakan, “Siapa yang mencari rezeki dengan tawakal yang benar, dia menempuh sedikit sebab saja, maka Allah akan berikan rezeki yang banyak kepadanya.”<\/p>\n<p>Dengan demikian, yang utama untuk kita perbaiki adalah tawakal kita kepada Allah. Harus dia yakini bahwa pemberi rezeki adalah Allah bukan manusia. Bukan makhluk. Mereka hanyalah sebab saja.<\/p>\n<p>Kemudian kiat terakhir untuk membuka pintu rezeki adalah berhusnuzhan kepada Allah. Bersangka baik kepada-Nya.<\/p>\n<p>Terlebih lagi, Allah Ta&#8217;ala sangat sayang kepada kita. Lebih sayang dari seorang ibu kepada anaknya. Artinya hubungan cinta kasih terbesar adalah hubungan cinta kasih antara Allah dengan hamba-hamba-Nya. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا.\n<\/p>\n<p>“Allah lebih rahim kepada hamba-hamba-Nya daripada wanita ini kepada anaknya.” (HR. Muslim).<\/p>\n<p>Allah Ta&#8217;ala berfirman dalam hadits qudis<\/p>\n<p class=\"arab\">\nقَالَ اللَّهَ عَزَّ وَجَلَّ : أَنَا عِنْدَ ظَنِّ عَبْدِي بِي ؛ إِنْ ظَنَّ بِي خَيْرًا فَلَهُ ، وَإِنْ ظَنَّ شَرًّا فَلَهُ\n<\/p>\n<p>Allah Azza wa Jalla berfirman, “Aku tergantung persangkaan hamba-Ku kepada-Ku. Kalau ia bersangka baik kepadaku, untuknya kebaikan. Kalau ia bersangka buruk, untuknya keburukan’.”<\/p>\n<p>Betapa banyak kenikmatan yang Allah berikan kepada kita tanpa kita minta. Tanpa kita sangka dan pikirkan. Lihatlah bagaimana kisah Nabi Musa tatkala meminta kepada Allah:<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ اشْرَحْ لِي صَدْرِي (25) وَيَسِّرْ لِي أَمْرِي (26) وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي (27) يَفْقَهُوا قَوْلِي (28)\n<\/p>\n<p>Berkata Musa: &#8220;Ya Tuhanku, lapangkanlah untukku dadaku, dan mudahkanlah untukku urusanku, dan lepaskanlah kekakuan dari lidahku, supaya mereka mengerti perkataanku.” [Quran Thaha: 25-28].<\/p>\n<p>Kemudian Allah kabulkan permintaannya. Dan Allah sebutkan bahwa dulu sebelum beliau meminta keselamatan, Allah telah memberikan keselamatan kepadanya.<\/p>\n<p class=\"arab\">\nقَالَ قَدْ أُوتِيتَ سُؤْلَكَ يَا مُوسَىٰ (36) وَلَقَدْ مَنَنَّا عَلَيْكَ مَرَّةً أُخْرَىٰ (37) إِذْ أَوْحَيْنَا إِلَىٰ أُمِّكَ مَا يُوحَىٰ (38) أَنِ اقْذِفِيهِ فِي التَّابُوتِ فَاقْذِفِيهِ فِي الْيَمِّ فَلْيُلْقِهِ الْيَمُّ بِالسَّاحِلِ يَأْخُذْهُ عَدُوٌّ لِّي وَعَدُوٌّ لَّهُ ۚ وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِّنِّي وَلِتُصْنَعَ عَلَىٰ عَيْنِي (39) إِذْ تَمْشِي أُخْتُكَ فَتَقُولُ هَلْ أَدُلُّكُمْ عَلَىٰ مَن يَكْفُلُهُ ۖ فَرَجَعْنَاكَ إِلَىٰ أُمِّكَ كَيْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ ۚ وَقَتَلْتَ نَفْسًا فَنَجَّيْنَاكَ مِنَ الْغَمِّ وَفَتَنَّاكَ فُتُونًا ۚ فَلَبِثْتَ سِنِينَ فِي أَهْلِ مَدْيَنَ ثُمَّ جِئْتَ عَلَىٰ قَدَرٍ يَا مُوسَىٰ (40) وَاصْطَنَعْتُكَ لِنَفْسِي (41)\n<\/p>\n<p>Allah berfirman: &#8220;Sesungguhnya telah diperkenankan permintaanmu, hai Musa&#8221;. Dan sesungguhnya Kami telah memberi nikmat kepadamu pada kali yang lain, yaitu ketika Kami mengilhamkan kepada ibumu suatu yang diilhamkan, Yaitu: &#8220;Letakkanlah ia (Musa) didalam peti, kemudian lemparkanlah ia ke sungai (Nil), maka pasti sungai itu membawanya ke tepi, supaya diambil oleh (Fir&#8217;aun) musuh-Ku dan musuhnya. Dan Aku telah melimpahkan kepadamu kasih sayang yang datang dari-Ku; dan supaya kamu diasuh di bawah pengawasan-Ku, (yaitu) ketika saudaramu yang perempuan berjalan, lalu ia berkata kepada (keluarga Fir&#8217;aun): &#8220;Bolehkah saya menunjukkan kepadamu orang yang akan memeliharanya?&#8221; Maka Kami mengembalikanmu kepada ibumu, agar senang hatinya dan tidak berduka cita. Dan kamu pernah membunuh seorang manusia, lalu Kami selamatkan kamu dari kesusahan dan Kami telah mencobamu dengan beberapa cobaan; maka kamu tinggal beberapa tahun diantara penduduk Madyan, kemudian kamu datang menurut waktu yang ditetapkan hai Musa, dan Aku telah memilihmu untuk diri-Ku.” [Quran Thaha: 36-41].<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah telah memberikan kita kenikmatan tanpa kita minta. Saat kita dalam perut ibu kita, Allah berikan kita rezeki di dalamnya tanpa kita pinta. Kemudian kita bayi, kita diberi rezeki tanpa kita pinta. Kemudian kita mulai tumbuh besar. Allah bekali kita dengan berbagai kemampuan. Apakah setelah keadaan ini kita malah bersangka buruk dengan Allah? Apakah kita mengira Dia tidak akan mencukupi kita sehingga perlu kita menempuh cara-cara yang haram? Sungguh buruk keadaan kita apabila semakin diberikan kemampuan, semakin kita malah bersangka buruk kepada-Nya.<\/p>\n<p>Mudah-mudahan Allah Ta&#8217;ala membukakan pintu rezeki kepada kita. Dan mejadikan kita hamba-hamba yang pandai bersyukur kepada-Nya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5188,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5187"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5187"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5187\/revisions"}],"predecessor-version":[{"id":5189,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5187\/revisions\/5189"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5188"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5187"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}