{"id":5190,"date":"2018-08-14T00:32:11","date_gmt":"2018-08-13T17:32:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5190"},"modified":"2018-08-14T00:32:11","modified_gmt":"2018-08-13T17:32:11","slug":"perbandingan-nikmat-dunia-dengan-nikmat-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5190-perbandingan-nikmat-dunia-dengan-nikmat-akhirat.html","title":{"rendered":"Perbandingan Nikmat Dunia dengan Nikmat Akhirat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Para hadirin yang dirahmati oleh Allah Ta&#8217;ala,<\/p>\n<p>Sesungguhnya kehidupan dunia akan kita tinggalkan. Dan kita semua akan menuju kehidupan yang abadi di akhirat. Kita semua sedang berada di rel menuju akhirat. Tak ada seorang pun yang luput dari rel ini. Hanya saja kita tak tahu kapan kita meninggalkan dunia ini. Ali bin Abi Thalib berkata,<\/p>\n<p class=\"arab\">\nوَإِنَّ الدُّنْيَا قَدِ ارْتَحَلَتْ مُدْبِرَةً وَالآخِرَةُ قَدْ قُرِّبَتْ مُقْبِلَةً وَلِكُلِّ وَاحِدَةٌ مِنْهُمَا بَنُوْنَ فَكُوْنُوْا مِنْ أَبْنَاءِ الآخِرَةِ وَلاَ تَكُوْنُوْا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ اليَوْمَ عَمَلٌ وَلاَ حِسَابٌ وَغَدًا حِسَابٌ وَلاَ عَمَلٌ\n<\/p>\n<p>“Sesungguhnya dunia akan ditinggalkan di belakang. Sedangan akhirat begitu dekat dijumpai di depan. Dunia dan akhirat masing-masing memiliki pengikut. Jadilah pengikut akhirat, janganlah menjadi budak dunia. Hari ini (di dunia) adalah hari untuk beramal, tidak ada hisab (perhitungan). Sedangkan besok (di akhirat) adalah hari hisab (perhitungan), tidak ada lagi amalan.”<\/p>\n<p>Jadilah orang-orang yang memilih akhirat dan mengorbankan dunianya untuk akhirat. Jangan menjadi orang-orang yang mengorbankan akhiratnya demi kehidupan dunia. Karena kenikmatan akhirat adalah kenikmatan yang tiada bandingnya.<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ أَعْدَدْتُ لِعِبَادِى الصَّالِحِينَ مَا لاَ عَيْنَ رَأَتْ ، وَلاَ أُذُنَ سَمِعَتْ ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ ، فَاقْرَءُوا إِنْ شِئْتُمْ ( فَلاَ تَعْلَمُ نَفْسٌ مَا أُخْفِىَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ )\n<\/p>\n<p>“Allah berfirman: Aku sediakan bagi hamba-hamba-Ku yang sholeh surga yang tidak pernah dilihat oleh mata, tidak pernah didengar oleh telinga dan tidak pernah terbetik dalam hati manusia.” Bacalah firman Allah Ta’ala, “Tak seorang pun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.” (QS. As Sajdah: 17) (HR. Bukhari dan Muslim).<\/p>\n<p>Karena itu, janganlah kita terpana dengan keindahan dunia yang akan sirna. Seorang mukmin hendaknya memalingkan pandangannya ke kehidupan akhirat. <\/p>\n<p>Ibadallah,<\/p>\n<p>Pada kesempatan kali ini, khotib hendak memberikan gambaran perbandingan anatara kehidupan dunia dengan kehidupan akhirat. Tujuannya, agar memotivasi kita menjadi pengikut akhira, bukan menjadi budak dunia.<\/p>\n<p>Pertama: Kehidupan dunia fana sedangkan akhirat kekal.<\/p>\n<p>Kehidupan dunia ini begitu cepat berlalu. Allah Ta&#8217;ala menggambarkan kehidupan dunia ini dengan firman-Nya:<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ ۖ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا ۖ وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِّنَ اللَّهِ وَرِضْوَانٌ ۚ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” [Quran Al-Hadid: 20].<\/p>\n<p>Adapun kehidupan akhirat adalah kehidupan yang kekal abadi tanpa batas. Anda sebut saja masa-masa yang paling lama. Ribuan tahun. Milyaran tahun. Dan waktu-waktu lama lainnya. Sesungguhnya kehidupan akhirat itu lebih lama dari itu. Karena dia adalah kehidupan yang abadi.<\/p>\n<p class=\"arab\">\n بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (16) وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ (17)\n<\/p>\n<p>“Tetapi kamu (orang-orang kafir) memilih kehidupan duniawi. Sedang kehidupan akhirat adalah lebih baik dan lebih kekal.” [Quran Al-A&#8217;la: 16-17].<\/p>\n<p>Kedua: Kenikmatan dunia tidak sempurna. Sedangkan akhirat adalah paripurna.<\/p>\n<p>Kehidupan dunia tidaklah sempurna. Sedangkan akhirat tidak ada celah. Tidak ada kekurangan di dalamnnya. Apabila kita membaca tentang keadaan di surga, maka kita akan membayangkan betapa sempurnanya kehidupan di surga. Tidak ada lelah. Tidak ada keluh kesah. Tidak ada perselisihan. Tidak ada tua dan selalu muda. Tidak ada kesedihan dan selalu kegembiraan. Dan berbagai macam gambaran lainnya tentang kenikmatan surga.<\/p>\n<p>Ketiga: Kenikmatan dunia tak selalu bisa dinikmati. Kenikmatan akhirat senantiasa bisa dinikmati.<\/p>\n<p>Nikmat dunia, tak selalu bisa dinikmati. Ada masanya dan ada kadarnya. Misalnya kita berbicara tentang buah. Buah-buahan di dunia, tak selalu tersedia. Ada musimnya. Ada masa hilangnya. Berbeda dengan buah-buah surga. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nمَّثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ ۖ أُكُلُهَا دَائِمٌ وَظِلُّهَا ۚ تِلْكَ عُقْبَى الَّذِينَ اتَّقَوا ۖ وَّعُقْبَى الْكَافِرِينَ النَّارُ\n<\/p>\n<p>“Perumpamaan surga yang dijanjikan kepada orang-orang yang takwa ialah (seperti taman); mengalir sungai-sungai di dalamnya; buahnya tak henti-henti sedang naungannya (demikian pula). Itulah tempat kesudahan bagi orang-orang yang bertakwa, sedang tempat kesudahan bagi orang-orang kafir ialah neraka.” [Quran Ar-Ra&#8217;du: 35].<\/p>\n<p>Di akhirat setiap saat tersedia buah-buahan tanpa mengenal musim. Bagaimana tidak? Apa yang diinginkan penghuni surga semuanya ada.<\/p>\n<p class=\"arab\">\nوَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ\n<\/p>\n<p>“Di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta.” [Quran Fussilat: 31].<\/p>\n<p>Contoh lainnya adalah wanita. Istri-istri kita di dunia mengalami sakit, datang bulan, dan nifas. Berbeda dengan bidadari surga yang selalu bisa melayani suaminya.<\/p>\n<p>Keempat: Kenikmatan dunia diraih dengan susah payah. Adapun kenikmatan akhirat tidak demikian.<\/p>\n<p>Kenikmatan di dunia diraih dengan bersusah payah, berpeluh, meluangkan waktu dan tenaga. Dalam pengorbanan demikian, terkadang kenikmatan tersebut tak juga dia dapatkan. Berbeda dengan kenikmatan akhirat. Ia diraih dengan mudah. Sebagaimana firman Allah Ta&#8217;ala menggambarkan betapa mudahnya penghuni surga menikmati kenikmatannya.<\/p>\n<p class=\"arab\">\nقُطُوفُهَا دَانِيَةٌ\n<\/p>\n<p>“buah-buahannya dekat.” [Quran Al-Haqqah: 23].<\/p>\n<p>Di dunia, apabila seseorang hendak minum, ia perlu berusaha terlebih dahulu. Memasak air atau membelinya. Beranjak dari tempatnya untuk menuju tempat minum. Kemudian mengambil gelas dan menuangkan air ke gelas tersebut. Di akhirat, tidak demikian. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nيَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُّخَلَّدُونَ (17) بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِّن مَّعِينٍ (18)\n<\/p>\n<p>“Mereka dikelilingi oleh anak-anak muda yang tetap muda, dengan membawa gelas, cerek dan minuman yang diambil dari air yang mengalir.” [Quran Al-Waqi&#8217;ah: 17-18].<\/p>\n<p>Di akhirat, tidak perlu bersusah payah. Ada pemuda-pemuda yang menghidangkan dan mengambilkan minuman.<\/p>\n<p>Kelima: Kenikmatan dunia memiliki efek samping. Sedangkan kenikmatan akhirat tidak.<\/p>\n<p>Seseorang makan atau minum di dunia, nanti ia akan mengeluarkan kotoran. Seorang menikmati makanan di dunia, akan menimbulkan penyakit darah tinggi, kolesterol, jantung, dll. Sedangkan di akhirat, penduduk surga makan dan minum bukan karena lapar dan haus. Mereka makan dan minum karena berlezat-lezatan saja. Tidak mengeluarkan kotoran dan menimbulkan penyakit. Yang ada hanyalah sendawa. Itu pun mengeluarkan bau yang wangi.<\/p>\n<p>Keenam: Kenikmatan dunia mendatangkan kebosanan. Sedangkan kenikmatan akhirat tidak.<\/p>\n<p>Bagaimanapun seseorang menikmati kenikmatan dunia ini, dia pasti mengalami bosan. Terlebih kalau dia menikmati kenikmatan yang itu-itu saja. Sedangkan kenikmatan akhirat, apapun bentuknya, tak pernah menghadirkan perasaan bosan. Ibnu Abbas radhiallahu ‘anhuma berkata:<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ مِنْ أَهْلِ الْجَنَّةِ لَيُعَانِقُ الْحَوْرَاءَ سَبْعِيْنَ سَنَةً ، لاَ يَمَلُّهَا وَلاَ تَمَلُّهُ ، كُلَّمَا أَتَاهَا وَجَدَهَا بِكْرًا ، وَكُلَّمَا رَجَعَ إِلَيْهَا عَادَتْ إِلَيْهِ شَهْوَتُهُ ؛ فَيُجَامِعُهَا بِقُوَّةِ سَبْعِيْنَ رَجُلاَ ، لاَ يَكُوْنُ بَيْنَهُمَا مَنِيٌّ ؛ يَأْتِي مِنْ غَيِرْ مَنِيٍّ مِنْهُ وَلاَ مِنْهَا\n<\/p>\n<p>“Sesungguhnya seorang penghuni surga sungguh akan memeluk bidadari selama 70 tahun. Ia tidak bosan dengan bidadari tersebut dan sang bidadari juga tidak bosan dengannya. Setiap kali ia menjimaknya ia mendapati sang bidadari kembai perawan. Dan setiap kali ia kembali kepada sang bidadari, maka syahwatnya akan kembali. Maka iapun menjimak bidadari tersebut dengan kekuatan 70 lelaki, tidak ada mani yang keluar dari keduanya, ia menjimak bidadari tanpa keluar mani, dan sang bidadari juga tidak keluar mani” (Tafsir Al-Qurthubi 15\/45).<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa yang khotib sebutkan di atas adalah motivasi untuk kita semua. Apa yang kita amalkan di dunia ini tidak akan sia-sia. Perjuangan seseorang mempelajari agama, mengamlkannya, dan mendakwahkannya semuanya akan mendapat ganjaran di sisi Allah. Dengan mengetahui keadaan di surga ini, kita akan semangat untuk berkorban dalam kebaikan yang Allah Ta&#8217;ala perintahkan.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya orang-orang beriman tatkala memasuki surga-surga Allah mereka bertingkat-tingkat. Ini merupakan bentuk keadilan Allah Ta&#8217;ala. <\/p>\n<p class=\"arab\">\nوَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنتُمْ تَعْمَلُونَ\n<\/p>\n<p>“Dan itulah surga yang diwariskan kepada kamu sesuai dengan amal-amal yang dahulu kamu kerjakan.” [Quran Az-Zukhruf: 72]. <\/p>\n<p>Dalam Surat Al-Fajr, Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nكَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا (21) وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا (22)وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ ۚ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنسَانُ وَأَنَّىٰ لَهُ الذِّكْرَىٰ (23) يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي (24)\n<\/p>\n<p>“Jangan (berbuat demikian). Apabila bumi digoncangkan berturut-turut, dan datanglah Tuhanmu; sedang malaikat berbaris-baris. Dan pada hari itu diperlihatkan neraka Jahannam; dan pada hari itu ingatlah manusia, akan tetapi tidak berguna lagi mengingat itu baginya. Dia mengatakan: &#8220;Alangkah baiknya kiranya aku dahulu mengerjakan (amal saleh) untuk hidupku ini&#8221;. [Quran Al-Fajr: 21-24].<\/p>\n<p>Pada saat itu, manusia mengingat semua hal. Setelah sebelumnya mereka lupa apa saja yang telah mereka lakukan tatkala di duina. Kemaksiatan-kemaksiatan yang dulu dia lakukan, Allah hadirkan dalam ingatkan mereka. Sehingga mereka menyesal dan mengatakan, &#8220;Alangkah baiknya kiranya aku dahulu mengerjakan (amal saleh) untuk hidupku ini&#8221;.<\/p>\n<p>Kalau kita lihat buku-buku tafsir, ayat ini berbicara dengan tentang orang-orang beriman dan orang-orang kafir. Semuanya menyesal. Orang kafir mereka menyesal karena mereka kufur. Orang-orang beriman mereka menyesal mengapa tidak banyak melakukan ketaatan. Mereka menyesali shalat malam mereka yang kurang banyak. Mereka menyesali sedekah mereka yang bisa dilakukan lebih banyak lagi. Mereka menyesal seandainy lebih-lebih lagi dalam taat kepada orang tua. Karena tidak sama surga seseorang yang shalat malamnya dua rakaat dengan yang sebelas. Tidak sama infak yang sedikit dengan infak yang banyak. Dari sinilah kita memahami bahwa kehidupan dunia ini adalah perlombaan dalam kebaikan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nوَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ\n<\/p>\n<p>“Dan untuk yang demikian itu hendaknya orang berlomba-lomba.” [Quran Al-Muthaffifin: 26].<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang muslim hendaknya memiliki semangat dan cita-cita yang tinggi. Mereka berharap diberikan oleh Allah surga yang tertinggi.<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ فِي الْجَنَّةِ مِائَةَ دَرَجَةٍ أَعَدَّهَا اللَّهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللَّهِ مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالْأَرْضِ ، فَإِذَا سَأَلْتُمُ اللَّهَ فَاسْأَلُوهُ الْفِرْدَوْسَ فَإِنَّهُ أَوْسَطُ الْجَنَّةِ وَأَعْلَى الْجَنَّةِ أُرَاهُ فَوْقَهُ عَرْشُ الرَّحْمَنِ ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الْجَنَّةِ\n<\/p>\n<p>Di surga itu terdapat seratus tingkatan, Allah menyediakannya untuk para mujahid di jalan Allah, jarak antara keduanya seperti antara langit dan bumi. Karena itu, jika kalian meminta kepada Allah, mintalah Firdaus, karena sungguh dia adalah surga yang paling tengah dan paling tinggi. Di atasnya ada Arsy Sang Maha Pengasih, dan darinya sumber sungai-sungai surga.” (HR. Bukhari 2790 &#038; Ibnu Hibban 4611).<\/p>\n<p>Mudah-mudahan Allah Ta&#8217;ala memberikan kita surga yang tertinggi yang penuh dengan kenikmatan.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5191,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5190"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5190"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5190\/revisions"}],"predecessor-version":[{"id":5192,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5190\/revisions\/5192"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5191"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}