{"id":5193,"date":"2018-08-14T06:27:34","date_gmt":"2018-08-13T23:27:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5193"},"modified":"2018-08-14T06:27:34","modified_gmt":"2018-08-13T23:27:34","slug":"amalan-amalan-sunnah-di-sepuluh-hari-pertama-dzul-hijjah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5193-amalan-amalan-sunnah-di-sepuluh-hari-pertama-dzul-hijjah.html","title":{"rendered":"Amalan-Amalan Sunnah di Sepuluh Hari Pertama Dzul Hijjah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n{الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ البلاغ المبين ، ونصح العباد ببيان الدين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعد أيها المؤمنون عباد الله : اتقوا الله تعالى ، وراقبوه جل في علاه في الغيب والشهادة والسر والعلانية مراقبة من يعلم أن ربَّه يسمعُه ويراه .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Dekatkanlah diri kepada-Nya dalam keadaan menyendiri maupun di tengah keramaian. Beribadahlah kepada-Nya dengan penuh kesadaran bahwa Dia Maha Mendengar dan Maha Melihat.<\/p>\n<p>Kaum muslimin yang dirahmati oleh Allah Ta&#8217;ala. Saat ini kita tengah berada di hari-hari yang mulia. Hari terbaik dalam sepanjang tahun. Hari terbaik untuk diisi dengan ketaatan dan menjauhi kemaksiatan. Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيْهَا أَحَبَّ إِلَى اللهِ مِنْ هَذِهِ اْلأَيَّامِ – يَعْنِي أَيَّامَ الْعَشْرِ. قَالُوْا: يَا رَسُوْلَ اللهِ، وَلاَ الْجِهَادُ فِي سَبِيْلِ اللهِ ؟ قَالَ: وَلاَ الْجِهَادُ فِي سَبِيْلِ اللهِ إِلاَّ رَجُلاً خَرَجَ بِنَفْسِهِ وَمَالِهِ ثُمَّ لَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ\n<\/p>\n<p>”Tidak ada hari yang amal shalih di dalamnya lebih dicintai oleh Allah daripada hari-hari tersebut (yaitu sepuluh hari pertama bulan Dzulhijjah).” Para Sahabat pun bertanya: “Wahai Rasulullah, tidak juga jihad di jalan Allah ?” Rasulullah shallallahu ‘alaihi wa sallam bersabda: “Tidak juga jihad di jalan Allah, kecuali orang yang keluar (berjihad) dengan jiwa dan hartanya, kemudian tidak ada yang kembali sedikitpun (karena mati syahid).” [HR al-Bukhari no. 969 dan at-Tirmidzi no. 757, dan lafazh ini adalah lafazh riwayat at-Tirmidzi].<\/p>\n<p>Karena itu, alangkah sayangnya kalau waktu-waktu ini berlalu begitu saja. Alangkah sayangnya kalau waktu istimewa kita perlakukan sebagaimana hari-hari biasa. Marilah kita isi sepuluh hari pertama di bulan Dzul Hijjah ini dengan amal shaleh yang dapat memberatkan timbangan kita di akhirat. Kita isi dengan amal yang wajib dan memperbanyak amalan-amalan sunnah. <\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Di antara amalan-amalan sunnah pada bulan Dzulhijjah yang bisa kita perbanyak melakukannya adalah:<\/p>\n<p>Pertama: Berpuasa pada sembilan hari pertama bulan Dzulhijjah.<\/p>\n<p>Diriwayatkan oleh salah seorang istri Rasulullah shallallahu ‘alaihi wa sallam mengatakan:<\/p>\n<p class=\"arab\">\nكَانَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ يَصُوْمُ تِسْعَ ذِي الْحِجَّةِ\n<\/p>\n<p>Adalah Rasulullah shallallahu ‘alaihi wa sallam melakukan puasa sembilan hari bulan Dzulhijjah [HR. Abu Daud dan Nasa’i. Hadits ini dinilai shahih oleh Syaikh al-Albani rahimahullah dalam Shahih Sunan Abi Daud, no. 2129 dan Shahih Sunan Nasa’i, no. 2236].<\/p>\n<p>Di sepuluh hari pertama bulan Dzulhijjah, kita dianjurkan untuk banyak-banyak berpuasa. Tidak hanya pada hari kesembilan saja. Dianjurkan juga seseorang mengisi sembilan hari pertama Dzulhijjah dengan puasa. Terlebih tanggal sembilannya.<\/p>\n<p>Kedua: Puasa Arafah.<\/p>\n<p>Ketika Rasulullah shallallahu ‘alaihi wa sallam ditanya tentang puasa Arafah, beliau shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nيُكَفِّرُ السَّنَةَ الْمَاضِيَةَ وَالْبَاقِيَةَ\n<\/p>\n<p>Puasa Arafah menghapus dosa-dosa setahun yang lalu dan yang akan datang. [HR. Muslim]<\/p>\n<p>Puasa ini disunahkan bagi yang tidak sedang melaksanakan ibadah haji. Bagi mereka yang sedang berhaji, tidak diperbolehkan berpuasa. Pada hari itu mereka harus melakukan wukuf. Mereka harus memperbanyak dzikir dan doa pada saat wukuf di Arafah. Sehingga, keutamaan hari Arafah bisa dinikmati oleh orang yang sedang berhaji maupun yang tidak sedang berhaji. Rasulullah shallallahu ‘alaihi wa sallam menjelaskan keutamaan hari Arafah dalam sebuah hadits shahih riwayat Imam Muslim.<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنْ النَّارِ مِنْ يَوْمِ عَرَفَةَ\n<\/p>\n<p>Tidak ada satu hari yang pada hari itu Allah membebaskan para hamba dari api neraka yang lebih banyak dibandingkan hari Arafah. [HR. Muslim]<\/p>\n<p>Hadits ini dengan gamblang menunjukkan keutamaan hari Arafah.<\/p>\n<p>Lalu bagaimana jika hari wukuf Arafah berbeda dengan penanggalan di negara seseorang. Apabila wukuf di Arafah terjadi pada tanggal 8 Dzulhijjah di tempatnya, orang tersebut hendaknya berpuasa pada tanggal delapan tersebut dalam rangka mencocoki wukuf. Kemudian di keesokan harinya, ia kembali berpuasa karena tanggal sembilan. Kalau yang terjadi di negaranya lebih cepat satu hari daripada Arab Saudi, misalnya saat wukuf di Arafah, sementara di negaranya sudah tanggal 10 saat itu. Ia dianjurkan berpuasa di tanggal sembilannya. Adapun tanggal sepuluh, haram baginya berpuasa walaupun bertepatan dengan wukuf. Karena tanggal sepuluh adalah hari raya, haram melakukan puasa saat hari raya.<\/p>\n<p>Ketiga: Berkurban pada hari raya kurban dan hari-hari Tasyriq.<\/p>\n<p>Anas radhiyallahu anhu menceritakan :<\/p>\n<p class=\"arab\">\nضَحَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ ذَبَحَهُمَا بِيَدِهِ وَسَمَّى وَكَبَّرَ وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا\n<\/p>\n<p>Nabi berkurban dengan menyembelih dua ekor domba jantan berwarna putih dan bertanduk. Beliau sendiri yang menyembelihnya dengan menyebut nama Allah dan bertakbir, serta meletakkan kaki beliau di sisi tubuh domba itu. [Muttafaq ‘Alaihi].<\/p>\n<p>Lebih utama menyembelih kambing daripada menyembelih sapi. Mengapa? Karena tujuan dari menyembelih ini adalah mengalirkan darah sembelihan. Semakin banyak hewan yang dialirkan darahnya, maka semakin mendekati tujuan kurban ini. <\/p>\n<p>Keempat: Ibadah haji dengan segala rangkaiannya.<\/p>\n<p>Sudah tidak asing lagi bagi kaum Muslimin, baik yang belum berkesempatan melaksanakan ibadah haji maupun yang sudah melaksanakannya, tentang keadaan ibadah yang agung ini. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الْجَنَّةُ\n<\/p>\n<p>Tidak balasan lain bagi haji mabrur kecuali surga [HR. al-Bukhari Muslim]<\/p>\n<p>Itulah di antara ibadah-ibadah yang disyari’atkan pada sepuluh hari pertama bulan Dzulhijjah.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah melakukan berbagai amal shalih di atas, kita jangan lupa berdo’a agar Allah Azza wa Jalla berkenan menerima amal ibadah yang telah dilakukan, sebagaimana dicontohkan oleh Nabi Ibrahim Alaihssallam dan Nabi Isma’il Alaihissallam. Ketika akan selesai melaksanakan perintah Allah Azza wa Jalla untuk membangun Ka’bah, mereka berdo’a :<\/p>\n<p class=\"arab\">\nرَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ\n<\/p>\n<p>Ya Rabb kami, terimalah daripada kami (amalan kami), Sesungguhnya Engkaulah Maha Mendengar lagi Maha Mengetahui. [al-Baqarah\/2:127]<\/p>\n<p>Ini merupakan wujud kehati-hatian, barangkali dalam pelaksanaan ibadah yang Allah Azza wa Jalla perintahkan kepada kita ada yang kurang syarat atau lain sebagainya.<\/p>\n<p>Kalau Nabi Ibrahim Alaihissallam dan Nabi Isma’il Alaihissallam saja berdoa agar amalan mereka diterima, maka kita tentu lebih layak untuk berdo’a demikian.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارضَ اللهمَّ عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم يا ربنا كُن لهم ناصرًا ومُعينا ، وحافظًا ومؤيدا ، اللهم أيِّدهم بتأييدك واحفظهم بحفظك يا رب العالمين ، اللهم وعليك بأعداء الدِّين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم .<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده ونائبيه في أقوالهم وأعمالهم يا رب العالمين ، اللهم ولِّ على المسلمين أينما كانوا خيارهم واصرف عنهم يا ربنا شرارهم .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجُلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5194,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5193"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5193"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5193\/revisions"}],"predecessor-version":[{"id":5195,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5193\/revisions\/5195"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5194"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5193"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5193"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5193"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}