{"id":5199,"date":"2018-08-20T10:22:40","date_gmt":"2018-08-20T03:22:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5199"},"modified":"2018-08-20T10:22:40","modified_gmt":"2018-08-20T03:22:40","slug":"khotbah-idul-adha-hari-id-dan-dakwah-tauhid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5199-khotbah-idul-adha-hari-id-dan-dakwah-tauhid.html","title":{"rendered":"Khotbah Idul Adha: Hari Id dan Dakwah Tauhid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي بنعمتِه تتمُّ الصالِحات، وبعَفوِه تُغفَرُ الذُّنوبُ والسيئات، وبكرمه تُقبَل العطايا والقُرُبات، الحمدُ لله، الحمدُ لله الذي أماتَ وأحيَا، ومنَعَ وأعطَى، وأرشَدَ وهدَى، ﴿وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا﴾ [الإسراء: 111].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر عددَ ما أهلَّ الحَجِيجُ بأنساكِهم، الله أكبر عددَ ما رفعُوا بالتلبِيَة أصواتَهم، الله أكبر عددَ ما صعَدَ لله تعالى مِن دعواتهم، الله أكبر عددَ ما رمَوا مِن جِمارِهم، الله أكبر عددَ ما أراقُوا مِن دماءِ هداياهم.<\/p>\n<p class=\"arab\">\nالله أكبر كبيرًا، والحمدُ لله كثيرًا، وسُبحان الله بُكرةً وأصيلًا.<br \/>\nالله أكبر عددَ خلقِه، ورِضاء نفسِه، وزِنةَ عرشِه، ومِدادَ كلِماته.<\/p>\n<p class=\"arab\">\nوأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له ملِكٌ عظيمٌ مُقتَدِر، تأذَّنَ بالزيادة لمَن شكَر، وتوعَّد بالعذابِ مَن جحَدَ وكفَر، وأشهدُ أن محمدًا عبدُه ورسولُه صاحِبُ الوجهِ الأنوَر، والجَبينِ الأزهَر، والشافِعُ المُشفَّعُ في المحشَر، صلَّى الله عليه وعلى آلِه وأصحابِه، ومن تبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ ..:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah Ta&#8217;ala dengan sebenar-benar takwa. Jagalah perintah-perintah-Nya. Agungkanlah syariat-syariat-Nya.<\/p>\n<p class=\"arab\">\n﴿وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ﴾\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” [Quran Al-Baqarah: 197].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Kaum muslimin dimanapun Anda berada dan para jamaah haji Baitullah al-Haram.<\/p>\n<p>Semoga keberkahan dari Allah bersama Anda pada hari Id ini. Semoga Allah menjadikan kita orang-orang yang dicintai-Nya di akhirat kelak. Semoga kaum muslimin jamaah haji sampai di negeri mereka masing-masing dalam kondisi selamat, bahagia, dan penuh keimanan.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Hari Id adalah syiar yang agung di antara syiar-syiar agama Allah. Kita isi dengan dzikir dan syukur. Kita tampakkan kegembiraan pada hari ini dengan nikmat yang telah Dia berikan. Hari ini adalah hari cinta dan kasih sayang. Hari yang penuh keakraban. Hari kasih dan menyambung kekerabatan. Karena itu, bergembira dan sambutlah Hari Id ini. Sambung kekerabatan. Karena menyambung kekerabatan adalah keberkahan dalam rezeki. Kenangan yang baik. Taufik dalam kehidupan dunia. Dan keridhaan  Allah Ta&#8217;ala di akhirat.<\/p>\n<p>Di dalam Shahih al-Bukhari dan Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أََحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ, وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ, فَلْيَصِلْ رَحِمَهُ\n<\/p>\n<p>“Barangsiapa yang ingin dilapangkan rezekinya dan dipanjangkan umurnya, maka sambunglah tali silaturrahim.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Demi Allah, jagalah hubungan baik Anda dengan ibu Anda, ayah Anda, saudara perempuan Anda, dan saudara laki-laki Anda, baru kemudian yang setelah mereka kedudukannya. <\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Para jamaah haji Baitullah al-Haram,<\/p>\n<p>Sesungguhnya hari ini adalah hari yang agung. Ini adalah hari haji al-akbar. Hari paling agung yang ada di dunia ini. Ibnul Qayyim rahimahullah mengatakan, “Hari Arafah adalah sebelum hari menyembelih. Di hari ini terdapat wukuf, merendahkan diri kepada Allah, bertaubat, permohonan doa, dan penyerahan diri. Kemudian hari menyembelih, menyambut, dan berziarah (berkunjung). Karena itu, thawaf di hari ini disebut dengan thawaf ziyarah. Karena mereka telah suci dari dosa-dosa mereka di Hari Arafah. Keesokan harinya, mereka mendapat izin dari Rabb mereka untuk berziarah masuk (menemuinya), masuk ke Baitullah al-Haram. Sebab inilah di hari ini terdapat menyembelih kurban. Mencukur rambut kepala. Melempar jumrah. Kebanyakan amalan haji di lakukan di hari ini. Amalan Hari Arafah adalah bersuci dan mandi di hari tersebut.”<\/p>\n<p class=\"arab\">\n﴿ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ﴾ [الحج: 29].\n<\/p>\n<p>“Kemudian, hendaklah mereka menghilangkan kotoran yang ada pada badan mereka dan hendaklah mereka menyempurnakan nazar-nazar mereka dan hendaklah mereka melakukan melakukan thawaf sekeliling rumah yang tua itu (Baitullah).” [Quran Al-Hajj: 29]<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Para jamaah haji, <\/p>\n<p>Wajib bagi Anda sekalian setelah melakukan wukuf di Arafah dan bermalama di Muzdalifah untuk bermalam di Mina di hari-hari tasyrik. Hal ini adalah sunnah Nabi shallallahu &#8216;alaihi wa sallam. Hari tasyrik adalah hari yang Allah sebutkan dalam firman-Nya,<\/p>\n<p class=\"arab\">\n﴿وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ﴾\n<\/p>\n<p>“Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang.” [Quran Al-Baqarah: 203]<\/p>\n<p>Dalam Shahih Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَيَّامُ التَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ\n<\/p>\n<p>“Hari-hari Tasyrik adalah hari makan, minum, dan dzikir kepada Allah Subhanahu wa Ta’ala.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bersyukurlah kepada Allah karena Dia telah menyampaikan kita di hari-hari yang penuh berkah ini. Perbanyaklah berdzikir dan bertakbir di hari-hari ini. Yang demikian ini adalah bentuk meneladani Rasulullah shallallahu &#8216;alaihi wa sallam. Dan juga meneladani para sahabatnya yang mulia radhiallahu &#8216;anhum.<\/p>\n<p>Dalam Shahih al-Bukhari, Umar bin al-Khattab radhiallahu &#8216;anhu bertakbir di tendanya di Mina. Orang-orang di masjid mendengarnya, mereka pun ikut bertakbir. Kemudian orang-orang di apsar bertakbir hingga Mina bergema dengan takbir.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Jamaah haji Baitullah al-Haram,<\/p>\n<p>Betapa banyak dalam haji ini peristiwa-peristiwa yang mulia dan tanda-tanda kebesaran Allah yang agung. Dan tanda kebesarannya yang paling tampak adalah mentauhidkan-Nya serta menjadikan ibadah hanya satu-satunya kepada-Nya, tak ada sekutu bagi-Nya. Amalan-amalan haji semua dimulai dengan tauhid dan ditutup dengan tauhid.<\/p>\n<p>Jabir radhiallahu &#8216;anhu mengatakan tentang ucapan talbiyah Nabi shallallahu &#8216;alaihi wa sallam.<\/p>\n<p class=\"arab\">\nلَبَّيْكَ اللَّهُمَّ لَبَّيْكَ, لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ, إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ, لاَ شَرِيكَ لَكَ\n<\/p>\n<p>“Labbaik Allahumma labbaik. Labbaik laa syarika laka labbaik. Innal hamda wan ni’mata laka wal mulk laa syarika lak (Aku penuhi panggilan-Mu, ya Allah, aku penuhi panggilan-Mu. Tidak ada sekutu bagi-Mu, aku penuhi panggilan-Mu. Sesungguhnya segala puji, nikmat dan kerajaan bagi-Mu. Tidak ada sekutu bagi-Mu).” (Riwayat Ahmad).<\/p>\n<p>Thawaf di Baitullah juga mengajarkan tauhid. Bahkan Ka&#8217;bah sendiri dibangun hanya untuk mentauhidkan Allah.<\/p>\n<p class=\"arab\">\n﴿وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا﴾\n<\/p>\n<p>“Dan (ingatlah), ketika Kami memberikan tempat kepada Ibrahim di tempat Baitullah (dengan mengatakan): &#8220;Janganlah kamu memperserikatkan sesuatupun dengan Aku.” [Quran Al-Hajj: 26].<\/p>\n<p>Tidaklah Nabi shallallahu &#8216;alaihi wa sallam melakukan sa&#8217;i antara Bukit Shafa dan Marwa kecuali berseru:<\/p>\n<p class=\"arab\">\nاَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ اَنْجَزَ وَعْدَهُ وَ نَصَرَ عَبْدَهُ وَ هَزَمَ اْلاَحْزَابَ وَحْدَهُ\n<\/p>\n<p>Beliau ulangi dzikir tersebut sebanyak tiga kali dan berdoa pada setiap selesai membacanya (namun untuk yang ketiga, setelahnya Beliau tidak berdoa).” Dalam hadis tersebut juga diterangkan, bahwa Beliau melakukan hal yang sama ketika di bukit Marwah seperti yang Beliau lakukan di bukit Shafa. (HR. Muslim).<\/p>\n<p>Semua ibadah; baik shalat, puasa, zakat, asasnya adalah tauhid.<\/p>\n<p class=\"arab\">\n ﴿قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ﴾\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An&#8217;am: 162-163].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Sesungguhnya kejelekan yang paling jelek dan musibah yang paling buruk yang menimpa umat Muhammad shallallahu &#8216;alaihi wa sallam dikarenakan karena lemahnya tauhid dalam jiwa-jiwa mereka. Tersebarnya bid&#8217;ah dan kesesatan di tengah masyarakat. Dipalingkannya ibadah kepada selain Allah. Dijadikannya seseorang sebagai perantara dalam beribadah dan meminta syafaat yang tidak dituntunkan Allah. Ada ajaran yang dibuat-buat, kemudian disandarkan pada agama.<\/p>\n<p class=\"arab\">\n﴿أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ﴾\n<\/p>\n<p>“Apakah mereka mempunyai sembahan-sembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah?” [Quran Asy-Syura: 21].<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim, dari Ummul Mukminin Aisyah radhiallahu &#8216;anha bahwa Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\n<\/p>\n<p>“Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak.”<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Kaum mukminin, jamaah haji Baitullah al-Haram,<\/p>\n<p>Sesungguhnya syiar Islam yang paling tampak adalah pada rangkaian ibadah haji. Anda bisa melihat sejak awal rangkaian ibadah, itulah Islam. Tidak boleh membunuh hewan-hewan buruan. Tidak boleh memakannya. Kemudian setelah memasuki Mekah, terdapat penggabungan antara keselamatan ihram dan keselamatan tempat haram. Haram untuk memburu hewan buruan. Tidak boleh memotong pepohonan. Dan tidak boleh dicabuti rerumputannya.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda di hari Fathu Mekah,<\/p>\n<p class=\"arab\">\nإن الله حرَّم مكَّة يوم خلقَ السماوات والأرض، فهي حرامٌ بحرامِ الله إلى يوم القِيامة، لم تحِلَّ لأحدٍ قبلي، ولا تحِلُّ لأحدٍ بعدِي، ولم تحلِل لي قطُّ إلا ساعةً مِن الدَّهر، لا يُنفَّرُ صَيدُها، ولا يُعضَدُ شَوكُها، ولا يُختلَى خَلاها، ولا تحِلُّ لُقطتُها إلا لِمُنْشِدٍ\n<\/p>\n<p>“Sesungguhnya Allah telah mengharamkan Mekah pada saat Dia menciptakan langit dan bumi. Oleh karena itu, Mekah menjadi haram hingga hari Kiamat. Tidak menjadi negeri halal untuk orang sebelumku maupun setelahku. Tidak dihalalkan sedikit pun untukku kecuali sebentar. Tidak boleh diburu hewan buruannya. Tidak boleh dicabut durinya. Tidak boleh dipotong dahannya. Dan tidak boleh dipungut temuannya kecuali bagi orang-orang yang ingin mengumumkannya.”<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Apabila kita memperhatikan syiar-syiar Islam pada ibadah haji, karena larangannya meliputi segala hal kematerian. Demikian juga dengan ucapan dan perbuatannya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n ﴿الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ﴾\n<\/p>\n<p>“(Musim) haji adalah beberapa bulan yang dimaklumi, barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji. Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya. Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” [Quran 2:197]<\/p>\n<p>Oleh karena itu, kita dapati Nabi shallallahu &#8216;alaihi wa sallam dalam haji beliau, beliau memotivasi orang-orang untuk berbuat lemah lembut. Sebagai bentuk semangat beliau dalam memberikan keselamatan dan keamanan untuk manusia. Beliau sebutkan pondasi ajaran Islam dalam ibadah tersebut.<\/p>\n<p>Ketika melihat para jamaah haji yang berdesak-desakan dan saling dorong-mendorong di jamarat, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ لاَ يَقْتُلْ بَعْضُكُمْ بَعْضًا وَإِذَا رَمَيْتُمُ الْجَمْرَةَ فَارْمُوا بِمِثْلِ حَصَى الْخَذْفِ ‏\n<\/p>\n<p>“Hai jamaah, janganlah kalian saling mencelakakan. Apabila kalian melempar jamrah, lemparlah batu kerikil kecil saja.” (HR. Abu Dawud).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Islam adalah agama keselamatan. Nabi Muhammad shallallahu &#8216;alaihi wa sallam adalah seorang nabi juru selamat. Dan Allah Jalla Jalaluhu di antara nama-Nya adalah as-Salam (Maha memberi selamat). Dia mengajak kita menuju ke negeri penuh keselamatan.<\/p>\n<p class=\"arab\">\n﴿وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ﴾\n<\/p>\n<p>“Allah menyeru (manusia) ke Darussalam (surga), dan menunjuki orang yang dikehendaki-Nya kepada jalan yang lurus (Islam).” [Quran Yunus: 25].<\/p>\n<p>Oleh karena itu, Nabi shallallahu &#8216;alaihi wa sallam sangat bersemangat menanamkan prinsip ini hingga meresap ke hati umatnya. Karena prinsip ini mengajarkan persatuan dan kelemah-lembutan. Mengajarkan kemuliaan dan kekuatan.<\/p>\n<p>Dari Abu Darda radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n«أفشُوا السلامَ كي تعلُو، أفشُوا السلامَ كي تعلُ\n<\/p>\n<p>“Sebarkanlah salam agar kalian mulia. Sebarkanlah salam agar kalian mulia.” (HR. ath-Thabrani dengan sanad yang hasan).<\/p>\n<p>Maksudnya adalah agar keadaan kalian meninggi. Sehingga kalian dalam keadaan mulia dan kuat.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di hari-hari yang penuh berkah ini, Nabi shallallahu &#8216;alaihi wa sallam berkhotbah di hadapan masyarakat di tempat-tempat suci, beliau mengucapkan perpisahan dengan para sahabatnya. Dalam perpisahan tersebut beliau menanamkan prinsip dasar agama, kesempurnaan syariat, menjelaskan tentang kesempurnaan nikmat, dan Allah turunkan pada hari Arafah di hari Jumat, firman-Nya:<\/p>\n<p class=\"arab\">\n﴿الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا﴾\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3].<\/p>\n<p>Dalam khotbahnya, Nabi shallallahu &#8216;alaihi wa sallam mengokohkan tauhid. Berwasiat tentang nyawa, harta, dan kehormatan seseorang. Beliau lemparkan unsur-unsur fanatisme kelompok, golongan, dan suku. Karena Rabb kita sama. Nabi kita sama. Kitab suci kita sama. Dan kita berasal dari nenek moyang yang sama.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ﴾\n<\/p>\n<p>“Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal.” [Quran Al-Hujurat: 13].<\/p>\n<p>Dalam khotbahnya, Nabi shallallahu &#8216;alaihi wa sallam memotivasi kita tentang tauhid dan persatuan kalimat. Beliau ajarkan untuk menjauhi perselisihan dan perpecahan. Dan beliau mewanti-wanti umatnya dari riba. Di antara ucapan beliau dalam khotbah Arafah saat itu adalah:<\/p>\n<p class=\"arab\">\nعن ابن عباس رضي الله عنهما أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطَبَ النَّاسَ يَوْمَ النَّحْرِ فَقَالَ: (( يَا أَيُّهَا النَّاسُ أَيُّ يَوْمٍ هَذَا؟ قَالُوا: يَوْمٌ حَرَامٌ ، قَالَ: فَأَيُّ بَلَدٍ هَذَا؟ قَالُوا: بَلَدٌ حَرَامٌ ، قَالَ: فَأَيُّ شَهْرٍ هَذَا؟، قَالُوا: شَهْرٌ حَرَامٌ ، قَالَ: فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا ، فَأَعَادَهَا مِرَارًا ، ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: اللَّهُمَّ هَلْ بَلَّغْتُ ، اللَّهُمَّ هَلْ بَلَّغْتُ – قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: فَوَالَّذِي نَفْسِي بِيَدِهِ إِنَّهَا لَوَصِيَّتُهُ إِلَى أُمَّتِهِ – فَلْيُبْلِغِ الشَّاهِدُ الغَائِبَ ، لاَ تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ )) رواه البخاري .\n<\/p>\n<p>Dari Ibnu ‘Abbas radhiallahu’anhuma, bahwasanya Rasulullah Shallallahu ‘alaihi wa sallam berkhutbah di hari Idul Adha. Beliau bersabda: “Wahai manusia, hari apakah ini? Mereka menjawab: “Hari ini hari haram (suci)”. Nabi bertanya lagi: “Lalu negeri apakah ini?”. Mereka menjawab: “Ini tanah haram (suci)”. Nabi bertanya lagi: “Lalu bulan apakah ini?”. Mereka menjawab: “Ini bulan suci”. Beliau bersabda: “Sesungguhnya darah kalian, harta-harta kalian dan kehormatan kalian, adalah haram atas sesama kalian. Sebagaimana haramnya hari kalian ini di negeri kalian ini dan pada bulan kalian ini”. Beliau mengulang kalimatnya ini berulang-ulang lalu setelah itu Beliau mengangkat kepalanya seraya berkata: “Ya Allah, sungguh telah aku sampaikan hal ini. Ya Allah, sungguh telah aku sampaikan hal ini. Ibnu ‘Abbas radhiallahu ‘anhuma berkata: “Maka demi Dzat yang jiwaku berada di tangan-Nya, sungguh wasiat tersebut adalah wasiat untuk ummat beliau”. Nabi bersabda: “Maka hendaknya yang hari ini menyaksikan dapat menyampaikannya kepada yang tidak hadir, dan janganlah kalian kembali kepada kekufuran sepeninggalku, sehingga kalian satu sama lai saling membunuh”. (HR. Al Bukhari).<\/p>\n<p>Demi Allah, beliau telah menyampaikan. Semua telah mendengarkan. Kalimat-kalimat penuh berkah dari beliau telah sampai kepada kita secara berantai. Semoga Allah membalas jasa-jasa para sahabat beliau atas kita dengan balasan yang terbaik. Mereka telah menolong Nabi-Nya. Mengokohkannya. Menyampaikan darinya. Semoga Allah mengumpulkan kita bersama mereka di surga tertinggi, Surga Firdaus.<\/p>\n<p class=\"arab\">\n ﴿لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ﴾\n<\/p>\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.” [Quran At-Taubah: 128].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Wajib bagi seorang muslim dalam setiap tempat untuk meneladani dan mencontoh Nabi mereka shallallahu &#8216;alaihi wa sallam. Agar terwujud kebahagiaan di dunia dan akhirat.<\/p>\n<p>Dalam Shahih Muslim, Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ. كِتَابُ اللهِ\n<\/p>\n<p>“Aku telah meninggal-kan di tengah-tengah kalian sesuatu yang apabila kalian ber-pegang teguh kepadanya kalian tidak akan tersesat; Kitabul-lah.”<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ العظيم، ونفعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، أقولُ قولي هذا، وأستغفِرُ اللهَ لي ولكم مِن كل ذنبٍ، فاستغفِروه؛ إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي بلَّغَنا هذا العيدَ بفضلِه وكرمِه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، وصفِيُّه وخليلُه، أرسلَه الله تعالى رحمةً للعالمين، صلَّى الله عليه وعلى آلِهِ وأصحابِه، ومَن تبِعَهم بإحسانٍ إلى يوم الدين.<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.<\/p>\n<p>Umat Islam,<\/p>\n<p>Tidaklah Nabi shallallahu &#8216;alaihi wa sallam meninggalkan tempat yang suci ini dalam haji wada&#8217;, kecuali beliau juga mewasiatkan tentang kaum wanita. Beliau menjelaskan tentang hak-hak mereka. Tentang kebebasan mereka dalam padangan syariat. Tentang kemuliaan mereka. Dan tentang semua hal yang dijamin Islam untuk mereka setelah sebelumnya Islam memuliakan mereka. Menjaga kedudukan mereka. Dan menjadikan mereka sebagai saudara bagi kaum laki-laki. Hak seorang ibu, itu digandengkan dengan hak Alla Ta&#8217;ala. Berbuat baik kepada ibu, tiga kali lebih didahulukan dibanding kepada ayah.<\/p>\n<p>Apabila mereka seorang istri, Nabi shallallahu &#8216;alaihi wa sallam berpesan kepada laki-laki:<\/p>\n<p class=\"arab\">\nأَكْمَلُ الْمُؤْمِنِـــينَ إِيمَـــانًـــا أَحْسَــــنُهُمْ خُلُـــقًا ، وَخَيْـرُكُمْ خَيْـــــرُكُمْ لِنِسَــــــائِهِمْ\n<\/p>\n<p>“Orang mukmin yang paling sempurna imannya adalah yang paling baik akhlaknya. Dan yang terbaik di antara kalian adalah yang terbaik terhadap istri-istri mereka.” (HR. at-Turmudzi dalam Sunannya. Ia berkata, “Hadits ini hasan shahih”).<\/p>\n<p>Kalau perempuan tersebut adalah seorang anak atau sausara perempuan, Rasulullah shallallahu &#8216;alaihi wa sallam memberi kabar gembira siapa yang berinteraksi dan mendidik mereka dengan baik, balasannya adalah surga. Dari Abu Said al-Khudri radhiallahu &#8216;anhu, Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلا يكونُ لأحدٍ ثلاثُ بناتٍ أو ثلاثُ أخَوَات فيُحسِنُ إليهنَّ، إلا دخلَ الجنة\n<\/p>\n<p>“Tidaklah seseorang memiliki tiga orang anak perempuan atau tiga orang saudari perempuan, kemudian ia berbuat baik kepada mereka, melainkan ia akan masuk surga.” (HR. al-Bukhari).<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya Anda sekalian berada di hari yang agung. Hari yang memiliki sejumlah keagungan. Karena itu, agungkanlah hari tersebut sesuai kedudukannya. Isilah hari-hari ini dengan ketaatan kepada Allah dan berdzikir mengingat-Nya. Perbanyak pujian dan syukur kepada-Nya.<\/p>\n<p class=\"arab\">\n﴿ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ﴾\n<\/p>\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi&#8217;ar-syi&#8217;ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” [Quran Al-Hajj: 32].<\/p>\n<p>Di antara amalan agung yang hendaknya dilakukan pada hari ini adalah mendekatkan diri kepada Allah Azza wa Jalla dengan menyembelih hewan sesembelihan. Ini adalah sunnahnya Nabi Ibrahim &#8216;alaihissalam. Dan tidaklah ada suatu amalan yang dilakukan anak Adam yang lebih dicintai Allah dibanding mengalirkan darah hewan sesembelihan.<\/p>\n<p>Dianjurkan bagi mereka yang hendak berkurban untuk memilih hewan kurban yang terbaik. Pilihlah persembahan terbaik kalian, berharap diterima oleh Allah kurban Anda sekalian. Untuk seekor onta disyaratkan telah berusia genap lima tahun. Untuk sapi harus genap berusia dua tahun. Untuk domba genap berusia enam bulan. Dan untuk kambing genap berusia satu tahun.<\/p>\n<p>Tidak sah hewan-hewan tersebut yang buta, yang nyata kebutaannya. Yang sakit, yang nyata sakitnya. Yang pincang, yang nyata pincangnya. Atau yang sangat kurus. Adapun dari pendanaannya, untuk seekor kambing didanai oleh satu orang dari anggota keluarga. Sedangkan sapi boleh didanai hingga tujuh orang.<\/p>\n<p>Hari-hari menyembelih berlangsung selama empat hari. Dimulai dari setelah selesai shalat Id hingga terbenamnya matahari pada hari terakhir dari hari-hari tasyrik, yaitu hari ketiga belas. Menyemeblih di siang hari lebih utama daripada menyembelih di malam hari. Pada hari Id lebih utama dibanding hari-hari setelahnya. <\/p>\n<p>Bagi siapa yang menyembelih, hendaknya ia berbuat baik dalam menyembelih. Ia dianjurkan menyembelih sendiri hewan kurbannya. Kemudian menyebut nama Allah dan bertakbir. Sebagaimana dalam hadits yang diriwayatkan oleh al-Bukhari dan Muslim:<\/p>\n<p class=\"arab\">\n أن النبيَّ &#8211; صلى الله عليه وسلم &#8211; ضحَّى بكبشَين أملَحَين أقرَنَين، ذَبَحَهما بيدِه وسمَّى وكبَّر.\n<\/p>\n<p>Ma&#8217;asyiral mukminin,<\/p>\n<p>Disunnahkan agar seorang muslim memakan hewan kurbannya, memberi hadiah, dan menyedekahkannya. Bersegeralah dalam mengamalkan sunnah nabi kalian shallallahu &#8216;alaihi wa sallam. Bersyukurlah kepada Allah atas taufiknya kepada kalian. Bertakbilah sebagaimana Dia telah mengajarkan kalian untuk melakukannya.<\/p>\n<p class=\"arab\">\n﴿لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ﴾\n<\/p>\n<p>“Daging-daging unta dan darahnya itu sekali-kali tidak dapat mencapai (keridhaan) Allah, tetapi ketakwaan dari kamulah yang dapat mencapainya. Demikianlah Allah telah menundukkannya untuk kamu supaya kamu mengagungkan Allah terhadap hidayah-Nya kepada kamu. Dan berilah kabar gembira kepada orang-orang yang berbuat baik.” [Quran Al-Hajj: 37].<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Umat Islam,<\/p>\n<p>Ini adalah tamu-tamu Allah Ar-Rahman. Mereka berada di tempat-tempat suci. Di antara mereka ada yang melempar jumrah &#8216;aqobah. Ada pula yang mencukur kepala mereka. Ada yang menyembelih hewan kurban. Mereka melakukan hal itu dalam kemudahan dan ketenangan. Dalam keadaan iman dan aman. Hal ini semata-mata karena karunia dari Allah Tabaraka wa Ta&#8217;ala. Kemudian juga berkat usaha yang dilakukan oleh Kerajaan Arab Saudi yang penuh berkah. Mereka telah menjadikan prioritas mereka untuk berkhidmat kepada dua tanah suci. Agar dua tanah suci dijaga sesuai dengan perintah Allah. Dan agar manusia datang ke sana dalam keadaan aman dan tenang.<\/p>\n<p>Dari mimbar Ka&#8217;bah al-Musyarrafah, di hari menyembelih dan hari Jumat, hari-hari yang paling dicintai Allah, kita angkat tangan-tangan kita memanjatkan doa agar semua orang yang berperan serta berkhidmat kepada tamu-tamu Allah, baik dari kalangan kepolisian dan tentara yang menjaga perbatasan, dan mereka yang masuk Arab Saudi berada dalam kondisi baik dan diridhai. Kita ucapkan kepada mereka jazakumullah &#8216;an hujjaj khairal jaza&#8217; (semoga Allah membalas jasa mereka terhadap jamaah haji dengan balasan yang terbaik).<\/p>\n<p>Kita memohon kepada Allah agar mereka mendapatkan pahala atas jasa dari setiap orang-orang yang menunaikan haji dan umrah. Dan setiap orang yang mengunjungi Masjid Rasulullah shallallahu &#8216;alaihi wa sallam, amal ibadah kalian insyaallah mendapat ganjaran di sisi Allah.<\/p>\n<p class=\"arab\">\n﴿فَأَمَّا مَنْ أَعْطَى وَاتَّقَى (5) وَصَدَّقَ بِالْحُسْنَى (6) فَسَنُيَسِّرُهُ لِلْيُسْرَى﴾\n<\/p>\n<p>“Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah.” [Quran Al-Lail: 5-7].<\/p>\n<p>Ma&#8217;syiral mukminin,<\/p>\n<p>Ketauhilah, padah hari ini telah berkumpul untuk kita dua hari raya: Idul Adha dan hari Jumat. Barangsiapa yang telah melaksanakan shalat Id, gugur kewajibannya untuk shalat Jumat. Sebagaimana termaktub dalam Sunan Abu Dawud bahwa Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nقَدِ اجْتَمَعَ فِى يَوْمِكُمْ هَذَا عِيدَانِ فَمَنْ شَاءَ أَجْزَأَهُ مِنَ الْجُمُعَةِ وَإِنَّا مُجَمِّعُونَ\n<\/p>\n<p>“Pada hari ini telah tergabung pada kalian dua hari raya. Siapa yang mau, shalat id itu sudah mencukupi dari Jumat. Aku sendiri menggabungkannya.”<\/p>\n<p class=\"arab\">\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n<\/p>\n<p>Para jamaah haji Baitullah al-Haram,<\/p>\n<p>Bersyukurlah kepada Allah Ta&#8217;ala yang telah memudahkan Anda sekalian untuk menunaikan rukun Islam yang kelima ini dengan tenang dan selamat. Bersungguh-sungguhlah dalam menunaikanya sebagaimana yang dituntunkan Nabi shallallahu &#8216;alaihi wa sallam. Hayatilah ibadah kalian. Bersungguh-sungguhlah dan lakukan dengan tenang. Lakukanlah dengan benar dan dekatkanlah diri kalian kepada Allah. Bergembiralah kalian dan berharaplah kebaikan. Karena sesungguhnya Rabb kalian adalah Dzat Yang Maha Penyayang, Maha Pengampun, dan Maha Mulia. Semoga Allah menjadikan haji kalian haji yang mabrur. Usaha kalian adalah usaha yang disyukuri. Dan dosa kalian terampuni.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيمَ وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nاللهم وفِّق حُجَّاج بيتِك الحرام، اللهم وفِّق حُجَّاج بيتِك الحرام، اللهم تقبَّل مِنهم حجَّهم وسائرَ أعمالِهم، اللهم أتمِم لهم مناسِكَهم في أمنٍ وأمانٍ، ويُسرٍ واطمِئنانٍ، اللهم رُدَّهم إلى بُلدانهم سالِمين غانِمين، اللهم أجِب دُعاءَهم، وبلِّغهم رجاءَهم، وأخرِجهم مِن ذنوبِهم كيومِ ولَدَتْهم أمهاتُهم برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، واحمِ حَوزةَ الدين، واجعَل هذا البلدَ آمنًا مُطمئنًّا، رخاءً سخاءً، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم مَن أرادَ الإسلامَ والمُسلمين بسُوءٍ فاجعَل تدبيرَه تدميرًا عليه يا قويُّ يا عزيز، يا ذا الجلال والإكرام، اللهم إنا ندرأُ بك في نُحورِهم، ونعُوذُ بك مِن شُرورِهم.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم، برحمتِك نستغِيثُ، أصلِح لنا شأنَنا كلَّه، أصلِح لنا شأنَنا كلَّه، ولا تكِلنا إلى أنفُسِنا طرفَةَ عينٍ.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ المهمُومين مِن المُسلمين، ونفِّس كَربَ المكرُوبِين، واقضِ الدَّينَ عن المَدِينِين، واشفِ مرضانا ومرضَى المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ إخواننا المُسلمين في بُورما، وفي سُوريا، وفي اليمَن، وفي العراق، وفي فلسطين، وفي كل مكانٍ برحمتِك يا أرحم الراحمين، اللهم احقِن دماءَهم، اللهم احقِن دماءَهم، وآمِن روعاتهم، وأطعِم جائِعَهم، واحفَظ أعراضَهم، وانصُرهم على مَن بغَى عليهم.<\/p>\n<p class=\"arab\">\nاللهم حرِّر المسجِدَ الأقصَى مِن ظُلم الظالِمين، وعُدوان المُحتلِّين برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم وفِّق وليَّ أمرِنا خادمَ الحرمَين الشريفَين لما تُحبُّ وترضَى، وخُذ بناصِيَته للبِرِّ والتقوَى، اللهم وفِّقه ووليَّ عهدِه وأعوانَه لِما فِيه صلاحُ العبادِ والبلادِ، اللهم جازِهم بالخيرات على خِدمة الحُجَّاج والمُعتمِرين، وخِدمة الحرمَين الشريفَين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق جميعَ وُلاةِ أمور المسلمين لِما تُحبُّه وترضَاه.<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari khotbah Idul Adha Syaikh Mahir bin Hamd al-Mu&#8217;ayqali (Imam dan Khotib Masjid al-Haram).<br \/>\nJudul: al-Id wa Da&#8217;watu Tauhid<br \/>\nTanggal: 10 Dzul Hijjah 1438 H<br \/>\nPenerjemah: Tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي بنعمتِه تتمُّ الصالِحات، وبعَفوِه تُغفَرُ الذُّنوبُ والسيئات، وبكرمه تُقبَل العطايا والقُرُبات، الحمدُ لله، الحمدُ لله الذي أماتَ وأحيَا، ومنَعَ وأعطَى، وأرشَدَ وهدَى، ﴿وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا﴾ [الإسراء: 111]. الله أكبر، الله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5200,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5199"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5199"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5199\/revisions"}],"predecessor-version":[{"id":5201,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5199\/revisions\/5201"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5200"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}