{"id":5210,"date":"2018-09-26T11:01:14","date_gmt":"2018-09-26T04:01:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5210"},"modified":"2018-09-26T11:01:14","modified_gmt":"2018-09-26T04:01:14","slug":"keutamaan-bulan-muharam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5210-keutamaan-bulan-muharam.html","title":{"rendered":"Keutamaan Bulan Muharam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا وسيئات أعمالِنا، مَن يهدِه الله فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Marilah kita bertakwa kepada Allah. Karena takwa adalah sebaik-baik usaha dan bentuk ketaatan yang tertinggi. <\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ<\/p>\n<p>“Hai orang-orang yang beriman (kepada para rasul), bertakwalah kepada Allah dan berimanlah kepada Rasul-Nya, niscaya Allah memberikan rahmat-Nya kepadamu dua bagian, dan menjadikan untukmu cahaya yang dengan cahaya itu kamu dapat berjalan dan Dia mengampuni kamu. Dan Allah Maha Pengampun lagi Maha Penyayang.” [Quran Al-Hadid: 28].<\/p>\n<p>Umat Islam,<\/p>\n<p>Sungguh Allah itu memuliakan satu amkhluk-Nya disbanding makhluk yang lain. Dia memilih dari mereka sebagai bentuk penghormatan dan pemuliaan.<\/p>\n<p class=\"arab\">\nوَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ\n<\/p>\n<p>“Dan Tuhanmu menciptakan apa yang Dia kehendaki dan memilihnya. Sekali-kali tidak ada pilihan bagi mereka.” [Quran Al-Qashahs: 68].<\/p>\n<p>Allah memilih tempat yang istimewa dibanding tempat yang lain. Seperti Mekah dan Madinah. Dia telah memberkahi Baitul Maqdis. Allah memilih waktu-waktu yang istimewa, yang ibadah di waktu-waktu tersbut lebih utama dibanding selainnya. Orang yang berbahagia adalah mereka yang mencurahkan usaha ekstra mereka untuk menambah ketaatan di waktu-waktu tersebut.<\/p>\n<p>Di antara waktu yang Allah Ta’ala istimewakan adalah bulan-bulan haram yang disebutkan di dalam Alquran. Bulan-bulan haram itu telah ditetapkan kemuliaannya di hari langit dan bumi diciptakan. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.” [Quran At-Taubah: 36].<\/p>\n<p>Ibnu Abbas radhiallahu ‘anhuma berkata, “Sesungguhnya Allah mengistimewakan empat bulan dibanding bulan-bulan lainnya. Dia menjadikan empat bulan itu menjadi bulan haram. Mengagungkan kehormatannya. Menjadikan perbuatan dosa di dalamnya lebih besar. Dan amal kebajikannya mendapat pahala yang lebih besar pula.<\/p>\n<p>Ini adalah bulan haram. Yang tentang kemuliaannya telah dijelaskan Rasulullah shallallahu ‘alaihi wa sallam dalam khutbah beliau di haji wada’. Beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا ، مِنْهَا أَرْبَعَةٌ حُرُمٌ ، ثَلَاثَةٌ مُتَوَالِيَاتٌ : ذُو الْقَعْدَةِ ، وَذُو الْحِجَّةِ ، وَالْمُحَرَّمُ ، وَرَجَبٌ ، شَهْرُ مُضَرَ ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ.\n<\/p>\n<p>“Sesungguhnya zaman ini telah berputar sebagaimana keadaannya ketika Allah menciptakan langit dan bumi, yang mana satu tahun itu ada dua belas bulan. Diantaranya ada empat bulan haram.<\/p>\n<p>Tiga bulan yang (letaknya) berurutan, yaitu Dzul Qa’dah, Dzul Hijjah, dan Muharram, kemudian bulan Rajab, (yaitu) bulan yang dikenal oleh (suku) Mudhar yang berada diantara bulan Jumada (Akhir) dan bulan Sya’ban.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Jadi, bulan Muharam ini telah Allah muliakan dan agungkan. Bahkan ia sebut bulan ini dengan disandarkan pada namanya, syahrullah al-Muharram (bulan Allah al-Muharram). Orang-orang Arab jahiliyah pun mengagungkan bulan ini. Mereka namakan bulan ini dengan Syahrullah al-Asham. Sebagai bentuk betapa mereka memuliakan dan mengagungkannya.<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Kalau pemuliaan bulan Muharram dalam masyarakat jahiliyah saja adalah sebuah tradisi yang mereka wariskan, apa alasan kaum muslimin tidak mengagungkan bulan Allah al-Muharram ini? Padahal umat Islam adalah umat yang ridha bahwa Allah Rabb mereka, Islam agama mereka, dan Muhammad shallallahu ‘alaihi wa sallam adalah nabi dan rasul mereka. Apakah kita tidak mengagungkan apa yang Allah dan Rasul-Nya agungkan? Dengan cara menahan dirinya dari dosa dan kemaksiatan. Menjauhi sebab-sebab yang dapat mengantarkan pada dosa dan permusuahan. Sekuat tenaga melawan hawa nafsu dan tipu daya setan.<\/p>\n<p>Memang, menzalimi diri sendiri dengan berbuat dosa dilarang pada setiap saat, tapi di bulan Muharram ini keharamannya bertambah keras. Karena menggabungkan antara keberanian dan merasa hebat di hadapan Allah dengan melakukan perbuatan dosa. Menodai kehormatan bulan yang Allah hormati dan agungkan. <\/p>\n<p>Dan sebesar-besar kezaliman yang dilakukan seseorang adalah kesyirikan. Sebagaimana perkataan Lukman kepada putranya,<\/p>\n<p class=\"arab\">\nيَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>“Dan (ingatlah) ketika Luqman berkata kepada anaknya, di waktu ia memberi pelajaran kepadanya: &#8220;Hai anakku, janganlah kamu mempersekutukan Allah, sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. [Quran Lukman: 13].<\/p>\n<p>Kesyirikan adalah sebesar-besar dosa dan kesalahan. Ia adalah dosa yang tidak diampuni Allah, kalau pelakunya mati dan belum bertaubat darinya.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ\n<\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” [Quran An-Nisa: 48].<\/p>\n<p>Mengapa syirik merupakan dosa terbesar? Karena seseorang dengan fitrahnya tahu bahwa Allah lah yang menciptakannya, tapi dia malah beribadah kepada selainnya. Dalam Shahihain terdapat sebuah riwayat dari Abdullah bin Mas’ud radhiallahu ‘anhu, ia berkata, “Aku bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">\nأَيُّ الذَّنْبِ أَعْظَمُ؟ قَالَ: أَنْ تَجْعَلَ لِلهِ نِدًّا، وَهُوَ خَلَقَكَ\n<\/p>\n<p>‘Dosa apa yang paling besar?’ Beliau menjawab, ‘Engkau jadikan untuk Allah tandingan, padahal Dialah yang telah menciptakanmu’.”<\/p>\n<p>Ibadalllah,<\/p>\n<p>Di antara bentuk menzalimi diri sendiri yang lain adalah meninggalkan sesuatu yang Allah wajibkan. Melakukan yang Dia larang. Dan melanggar hak orang lain.<\/p>\n<p class=\"arab\">\nوَمَن يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ\n<\/p>\n<p>“Barangsiapa yang melanggar hukum-hukum Allah, maka sesungguhnya dia telah berbuat zalim terhadap dirinya sendiri.” [Quran Ath-Thalaq: 1].<br \/>\nMa’syiral muslimin,<\/p>\n<p>Sesungguhnya di antara karunia terbesar Allah terhadap hamba-hamba-Nya adalah Dia menjadikan akhir tahun ibadah dan ketaatan. Dan di awal tahun ibadah dan ketaatan. Sehingga orang-orang beriman memulai tahun dengan ketaatan kepada Allah. Dan menutup tahun dengan ketaatan kepada Allah.<\/p>\n<p>Dan di antara amal yang hendaknya seorang muslim bersemangat mengerjakannya di bulan Muharram dan bulan-bulan lainnya adalah mengikhlaskan ibadah kepada Allah. Mengesakan Allah dan tidak menyekutukannya dengan sesuatu apapun. Mendekatkan diri kepada Allah dengan menunaikan yang Dia wajibkan. Memperbanyak amalan sunat. Siapa yang melakukan yang demikian, dia berhasil mendapatkan kecintaan Allah Jalla Jalaluhu. <\/p>\n<p>Dalam hadits Qudsi, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تَقَرَّبَ إِلَىَّ عَبْدِى بِشَىْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِى يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِى يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِى يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِى يَمْشِى بِهَا ، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ\n<\/p>\n<p>“Allah Ta’ala berfirman: Barangsiapa memerangi wali (kekasih)-Ku, maka Aku akan memeranginya. Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan wajib yang Kucintai. Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan-amalan sunnah sehingga Aku mencintainya. Jika Aku telah mencintainya, maka Aku akan memberi petunjuk pada pendengaran yang ia gunakan untuk mendengar, memberi petunjuk pada penglihatannya yang ia gunakan untuk melihat, memberi petunjuk pada tangannya yang ia gunakan untuk memegang, memberi petunjuk pada kakinya yang ia gunakan untuk berjalan. Jika ia memohon sesuatu kepada-Ku, pasti Aku mengabulkannya dan jika ia memohon perlindungan, pasti Aku akan melindunginya.” (HR. Bukhari).<\/p>\n<p>Dan di antara amalan sunat yang paling agung adalah berpuasa sunat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ يَوْمًا فِى سَبِيلِ اللَّهِ بَعَّدَ اللَّهُ وَجْهَهُ عَنِ النَّارِ سَبْعِينَ خَرِيفًا\n<\/p>\n<p>“Barangsiapa melakukan puasa satu hari di jalan Allah (dalam melakukan ketaatan pada Allah), maka Allah akan menjauhkannya dari neraka sejauh perjalanan 70 tahun.” (HR. Bukhari).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengkhususkan bulan Muharam. Berpuasa di bulan ini merupakan sebaik-baik bentuk mendekatkan diri kepada Allah. Semulia-mulia ketaatan. Sebagaimana diriwayatkan oleh Muslim bahwa Nabi shallallahu ‘alaihi wa sallam ditanya,<\/p>\n<p class=\"arab\">\nأَيُّ الصَّلَاةِ أَفْضَلُ بَعْدَ الْمَكْتُوبَةِ وَأَيُّ الصِّيَامِ أَفْضَلُ بَعْدَ شَهْرِ رَمَضَانَ فَقَالَ أَفْضَلُ الصَّلَاةِ بَعْدَ الصَّلَاةِ الْمَكْتُوبَةِ الصَّلَاةُ فِي جَوْفِ اللَّيْلِ وَأَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ صِيَامُ شَهْرِ اللَّهِ الْمُحَرَّمِ\n<\/p>\n<p>“Shalat apakah yang paling utama setelah shalat Maktubah (wajib)? Dan puasa apakah yang paling utama setelah puasa Ramadlan?” Beliau menjawab, “Seutama-utama shalat setelah shalat maktubah (wajib) adalah shalat pada sepertiga akhir malam. Dan seutama-utama puasa setelah puasa Ramadlan adalah puasa di bulan Muharram.” (HR. Muslim).<\/p>\n<p>Al-Qurthubi mengatakan, “Sungguh berpuasa Muharam adalah sebaik-baik puasa. Karena ia adalah sunnah pertama tentang puasa. Selayaknya membuka bulan ini dengan puasa yang sebaik-baik amal.”<\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم: ﴿إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا﴾ [الأحزاب: 35].<\/p>\n<p>“Sesungguhnya laki-laki dan perempuan yang muslim, laki-laki dan perempuan yang mukmin, laki-laki dan perempuan yang tetap dalam ketaatannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyu&#8217;, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar.” [Quran Al-Ahzab: 35].<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ والسنَّة، ونفعَني وإيَّاكُم بما فِيهما مِن الآياتِ والحِكمة، أقولُ ما تسمَعُون، وأستغفِرُ اللهَ لي ولكم، فاستغفِروه؛ إنَّه كان غفَّارًا.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله عظيمِ الإحسان، واسعِ الفضل ِوالجُودِ والامتِنان، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آلِه وأصحابهِ أجمعين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ؛ <\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Hari kesepuluh dari bulan Muaharam adalah memilki keutamaan dan keagungan. Pada hari tersebut Allah menyelamatkan Nabi Musa ‘alaihissalam dari kejaran Firaun dan pasukannya. Dan Nabi Musa berpuasa pada hari tersebut sebagai bentuk syukur kepada allah ta’ala. <\/p>\n<p>Di dalam Shahih Muslim, dari Ibnu Abbas radhiallahu ‘anhuma bahwa saat Rasulullah shallallahu ‘alaihi wa sallam datang ke Madinah, beliau melihat orang-orang Yahudi berpuasa di hari kesepuluh bulan Muharam. Nabi shallallahu ‘alaihi wa sallam bertanya kepada mereka, “Ada apa dengan hari yang kalian berpuasa ini?” Mereka menjawab, “Ini adalah hari yang agung. Allah menyelamatkan Musa dan pengikutnya pada hari ini. Dan menenggelamkan Firaun dan pasukannya. Kemudian Musa berpuasa di hari ini sebagai bentuk syukur. Kami pun berpuasa di hari ini.” Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Kami lebih berhak atas Musa dibanding kalian.” Rasulullah pun berpuasa di hari itu dan memerintahkan para sahabat agar berpuasa. <\/p>\n<p>Dalam Shahih al-Bukhari dari Ibnu Abaas radhiallahu ‘anhuma, ia berkata, “Aku tak pernah melihat Nabi shallallahu ‘alaihi wa sallam mencari-cari keutamaan puasa pada suatu hari melebihi hari ini, hari Asyura (kesepuluh bulan Muharam).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk sunnah di hari Asyura adalah seseorang berpuasa satu hari sebelumnya. Diriwayatkan Imam Muslim dalam Shahihnya, dari Ibnu Abbas radhiallahu ‘anhuma bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَئِنْ بَقِيتُ إِلَى قَابِلٍ لأَصُومَنَّ التَّاسِعَ\n<\/p>\n<p>“Kalau aku masih hidup tahun depan, sungguh aku akan berpuasa di hari kesembilan.”<\/p>\n<p>Ketika Nabi shallallahu ‘alaihi wa sallam ditnaya tentang keutamaan berpuasa di hari Asyura, beliau bersabda,<\/p>\n<p class=\"arab\">\nأَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\n<\/p>\n<p>“Aku berharap kepada Allah (puasa ini) menghapuskan dosa satu tahun sebelumnya.” (HR. Muslim).<\/p>\n<p>Inilah karunia Allah untuk kita. Dia menjadikan berpuasa satu hari sebagai penghapus dosa satu tahun penuh.<\/p>\n<p class=\"arab\">\nوَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ\n<\/p>\n<p>“Dan Allah mempunyai karunia yang besar.” [Quran Ali Imran: 74].<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Bersemangatlah untuk memanfaatkan waktu-waktu yang penuh berkah ini. Waktu dimana orang-orang baik saling berlomba. Mereka mengisinya dengan sebaik-baiknya. Dan orang yang cerdas adalah mereka yang menundukkan diri mereka agar beramal untuk kehidupan setelah kematian. Sedangkan orang yang lemah adalah orang yang mengikuti hawa nafsunya dan berharap kepada Allah sesuatu yang angan-angan belaka.<\/p>\n<p class=\"arab\">\nثم اعلَمُوا &#8211; معاشِر المُؤمنين &#8211; أنَّ الله أمرَكم بأمرٍ كريمٍ، ابتدَأ فيه بنفسِه، فقال &#8211; عزَّ مِن قائِلٍ -: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيمَ وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخُلفاء الراشِدِين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصحابةِ والتابِعِين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوِك وكرمِك وجُودِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، واحمِ حَوزةَ الدين، واجعَل هذا البلدَ آمنًا مُطمئنًّا، رخاءً سخاءً وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم، اللهم يا حيُّ يا قيُّوم، برحمتِك نستَغيثُ، أصلِح لنا شأنَنا كلَّه، أصلِح لنا شأنَنا كلَّه، أصلِح لنا شأنَنا كلَّه، ولا تكِلنا إلى أنفُسِنا طرفةَ عينٍ.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ المهمُومين مِن المُسلمين، ونفِّس كربَ المكرُوبين، واقضِ الدَّينَ عن المَدِينين، واشفِ مرضانا ومرضَى المُسلمين، اللهم أصلِح أحوالَ المُسلمين في كل مكانٍ برحمتِك يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم اجعل عامَنا هذا عامَ أمنٍ وإيمان، عامرًا بالخيرات والبركات يا رفيعَ الدرجات، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم ياحي ياقيوم، وفِّق إمامَنا بتوفيقِك، وأيِّده بتأيِيدِك، واجزه خيرَ الجزاء عن الإسلام والمسلمين يا رب العالمين، اللهم وفِّقه وولِيَّ عهدِه لما تُحبُّه وترضَاه، اللهم وفِّق جميعَ وُلاة أمورِ المُسلمين لما تُحبُّ وترضَى، برحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم مَن أرادنا، وبلادَنا، وأمنَنا، ورجالَ أمننِا بسوء، فاجعَل تدبيرَه تدميرًا عليه يا قوي يا عزيز، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم انصر جنودنا المرابطين على حدودِ بلادنا، اللهم انصرهم على عدوِّك وعدوِّهم، اللهم انصرهم على عدوِّك وعدوِّهم، اللهم رُدَّهم إلينا سالِمين غانمين برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، برحمتك وفضلك وجودك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا وسيئات أعمالِنا، مَن يهدِه الله فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5211,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5210"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5210"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5210\/revisions"}],"predecessor-version":[{"id":5212,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5210\/revisions\/5212"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5211"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}