{"id":5213,"date":"2018-09-28T07:24:41","date_gmt":"2018-09-28T00:24:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5213"},"modified":"2018-09-28T07:24:41","modified_gmt":"2018-09-28T00:24:41","slug":"berdzikir-mengingat-allah-menguatkan-jiwa-dan-raga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5213-berdzikir-mengingat-allah-menguatkan-jiwa-dan-raga.html","title":{"rendered":"Berdzikir Mengingat Allah Menguatkan Jiwa dan Raga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفسِنا ومِن سيئات أعمالِنا، مَن يهدِه الله فلا مُضلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Sesungguhnya seorang mukmin dalam diam dan geraknya, dalam aktivitas dan istirahatnya, dalam semua keadaannya senantiasa butuh kepada penciptanya. Karena Dialah yang menolongnya. Tempat bersandarnya. Dan tempat harapannya. Seorang hamba yang Rabbani, seorang hamba yang berketuhanan, ia akan tunduk dan luluh untuk Allah Jalla wa ‘Ala.<\/p>\n<p>Oleh karena itu, semakin kuat hubungan seorang hamba dengan Rabbnya, ia akan senantiasa menaati Allah dan ditunjuki ke jalan yang lurus. Allah akan mengilhamkannya untuk beramal. Semakin  kuat tekadnya. Semakin bertambah kuat keimanannya. Dan semakin kuat ia berpegang pada agama.<\/p>\n<p>Rasulullah Hud ‘alaihissalam berkata membimbing kaumnya,<\/p>\n<p class=\"arab\">\nوَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ<\/p>\n<p>Dan (dia berkata): &#8220;Hai kaumku, mohonlah ampun kepada Tuhanmu lalu bertobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras atasmu, dan Dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dengan berbuat dosa&#8221;. [Quran Hud: 52].<\/p>\n<p>Firman-Nya, “Dia akan menambahkan kekuatan kepada kekuatanmu”, kaum Nabi Hud aslinya adalah orang yang terkuat. Karena itu mereka berkata,<\/p>\n<p class=\"arab\">\nمَنْ أَشَدُّ مِنَّا قُوَّةً\n<\/p>\n<p>“Siapakah yang lebih besar kekuatannya dari kami?” [Quran Fussilat: 15].<\/p>\n<p>Dan Nabi Hud menjanjikan, apabila mereka beriman, Allah akan menambahkan kekuatan mereka.<\/p>\n<p>Dari ayat ini, kita bisa mengambil faidah bahwa istighfar disertai dengan berlepas diri dari dosa merupakan sebab bertumbuhnya rezeki, bertambah wibawa, dan kenikmatan. Ibnu Katsir rahimahullah berkata, “Siapa yang berhias dengan sifat ini -yakni istighfar- Allah akan memudahkan rezekinya. Memudahkan urusannya. Menjaga dirinya dan kekuatannya.”<\/p>\n<p>Ketika Fatimah radhiallahu ‘anha meminta pembantu kepada Nabi shallallahu ‘alaihi wa sallam, beliau sampaikan kepada Fatimah dan suaminya, Ali bin Abu Thalib, <\/p>\n<p class=\"arab\">\nألاَ أدُلُّكُمَا عَلَى خَيْرٍ مِمَّ سَأَلْتُمَا ؟ إذَا أَخَذْتَمَا مَضَاجَعَكُمَا أوْ أَوَيْتَمَا إلى فِرَاشِكُمَا فَسَبِّحَا ثَلاَثًا وَ ثَلاَثِيْنَ وَاحْمِدَا ثَلاَثًا وَ ثَلاَثِيْنَ وَ كَبِّرَا أرْبَعًا وَ ثَلاَثِيْنَ فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ<\/p>\n<p>“Maukah kutunjukkan kepada kalian berdua sesuatu yang lebih baik daripada yang kalian berdua minta? Jika kalian hendak tidur, maka ucapkanlah tasbih tiga puluh tiga kali, tahmid tiga puluh tiga dan takbir tiga puluh empat kali. Itu lebih baik bagi kalian daripada seorang pelayan.” (HR. al-Bukhari).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam memberi bimbingan kepada putrinya Fatimah radhiallahu ‘anha bahwa berdzikir itu menguatkan badan. Dengan dzikir yang beliau ajarkan, apabila diamalkan akan membuat seseorang kuat. Sehingga Fatimah mampu mengerjakan sesuatu lebih banyak dari apa yang bisa dilakukan pembantu.<\/p>\n<p>Ibnu Hajar rahimahullah berkata, “Kita bisa mengambil pelajaran dari sabda beliau, ‘Maukah kutunjukkan kepada kalian berdua sesuatu yang lebih baik daripada yang kalian berdua minta?’ Siapa yang melazimkan berdzikir kepada Allah, Dia akan memberi orang tersebut kekuatan yang lebih besar daripada yang dapat dikerjakan seorang pembantu untuknya. Atau memudahkan urusan untuknya. Allah jadikan pekerjaannya lebih mudah disbanding pengerjaan yang bisa dilakukan seorang pembantu.<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Para wali Allah sangat yakin bahwa berdzikir merupakan sumber kekuatan mereka. Mereka sadar bahwa ruh mereka lebih butuh asupan dibanding jasad mereka. Bahkan materi-materi yang bermanfaat untuk mereka akan semakin bermanfaat, kalau kualitas ruh mereka semakin baik dan hati mereka semakin bergantung kepada Allah. Juga lisan mereka senantiasa berdzikir mengingat Allah.<\/p>\n<p>Dalam Shahih Muslim terdapat sebuah hadits dari Jabir bin Samurah bahwa Nabi shallallahu ‘alaihi wa sallam apabila sudah melakukan shalat subuh, beliau duduk di tempat shalatnya hingga matahari mulai naik.”<\/p>\n<p>Abul Abbas al-Qurthubi rahimahullah mengatakan, “Perbuatan Nabi shallallahu ‘alaihi wa sallam ini menunjukkan dianjurkan saat usai shalat subuh berdzikir dan berdoa hingga terbit matahari. Karena waktu tersebut adalah waktu yang terlarang untuk mengerjakan shalat. Yaitu setelah shalat yang subuh yang disaksikan oleh malaikat. Sementara kesibukan aktivitas harian belum dimulai. Sehingga dzikir dan doa dijadikan untuk mengisi kekosongan hati, menghadirkan pemahaman, diharapkan doa akan terkabul, dan dzikir terdengar.”<\/p>\n<p>Dari al-Walid bin Muslim rahimahullah, ia berkata, “Aku melihat al-Auza’i (seorang ulama tabi’in) berdzikir kepada Allah sampai matahari terbit. Dan dikabarkan kepada kami bahwa para salaf (sahabat) demikianlah tuntunan mereka. Apabila matahari telah terbit mereka berdiri mereka menyibukkan dengan dzikir lainnya yakni mempelajari agama.”<\/p>\n<p>Ibnul Qayyim rahimahullah meriwayatkan dari gurunya Ibnu Taimiyah rahimahullah, “Suatu kali aku menemui Ibnu Taimiyah saat shalat subuh. Kemudian ia duduk dan berdzikir mengingat Allah Ta’ala hingga hampir mendekati tengah hari. Kemudian ia menoleh kepadaku dan berkata, ‘Inilah asupan giziku. Seandainya aku tidak memberi asupan pada diriku dengan hal ini, akan hilanglah kekuatanku.”<\/p>\n<p>Kita bisa lihat, siapa yang menyiapkan dirinya memulai hari dengan mengingat Allah, menghadapkan dirinya kepada Allah, merendahkan diri penuh dengan ketundukan, berharap kepada-Nya, bagaimana kualitas hari yang akan ia lewati? Bagaimana keadaan semangatnya? Sementara kita tahu bahwa dzikir itu dapat menguatkan jiwa dan raga.<\/p>\n<p>Bagaimana menurut Anda, apabilah seseorang menggabungkan antara dzikir ucapan dengan gerakan badan? Seperti melakukan shalat malam. Ia telah menggabungkan dua dzikir. Bahkan menggabungkan banyak bentuk dzikir: Alquran, doa, mengagungkan Allah, dll. Semua ini tidak diragukan lagi menambah kekuatan fisik dan jiwa seseorang.<\/p>\n<p>Di antara petunjuk Nabi shallallahu ‘alaihi wa sallam adalah bersemangat mengerjakan shalat malam. Dari Ummul Mukminin Aisyah radhiallahu ‘anha, Rasulullah shallallahu ‘alaihi wa sallam terbiasa shalat malam hingga kakinya pecah-pecah. Kemudian Aisyah mengatakan, “Mengapa Anda melakukan ini, padahal Allah telah mengampuni kesalahan Anda yang lalu dan yang akan datang.” Rasulullah menjawab,<\/p>\n<p class=\"arab\">\nأفلا أُحِبُّ أن أكون عبدًا شَكُورًا؟\n<\/p>\n<p>“Bukankan sepantasanya aku menjadi seorang hamba yang bersyukur?” (Muttafaqun ‘alaih).<\/p>\n<p>Sesungguhnya ibadah ini memberi asupan gizi untuk ruh. Menguatkan jiwa. Menata keinginan. Karena itu, tidak heran bagaimana Nabi shallallahu ‘alaihi wa sallam menghadapi berbagai macam kesulitan dan rintangan di jalan Allah, menghadapi ujian dan gangguan, akan tetapi beliau mampu menghadapi tipu daya musuh tersebut. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ (97) فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ\n<\/p>\n<p>“Dan Kami sungguh-sungguh mengetahui, bahwa dadamu menjadi sempit disebabkan apa yang mereka ucapkan, maka bertasbihlah dengan memuji Tuhanmu dan jadilah kamu di antara orang-orang yang bersujud (shalat).” [Quran Al-Hijr: 97-98].<\/p>\n<p>Maksudnya, bertawakallah kepada Allah yang menciptakan Anda. Sesungguhnya Dia yang mencukupkanmu dan menolongmu. Sibukkanlah diri dengan berdzikir kepada Allah, memuji-Nya, bertasbih kepada-Nya, beribadah kepada-Nya, dan tunaikan shalat. Oleh karena itu, selanjutnya Allah firmankan,<\/p>\n<p class=\"arab\">\nفَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ\n<\/p>\n<p>“Bertasbihlah dengan memuji Tuhanmu dan jadilah kamu di antara orang-orang yang bersujud (shalat).” [Quran Al-Hijr: 98].<\/p>\n<p>Dan Nabi shallallahu ‘alaihi wa sallam apabila gundah dalam menghadapi sesuatu, beliau mengerjakan shalat. Karena shalat adalah sebesar-besar faktor pendorong yang membuat seseorang teguh dalam Islam. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nاتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>“Bacalah apa yang telah diwahyukan kepadamu, yaitu Al Kitab (Al Quran) dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain).” [Quran Al-Ankabut: 45].<\/p>\n<p>Di antara bentuk hiburan Allah kepada Nabi-Nya shallallahu ‘alaihi wa sallam adalah Dia memberi permisalan kekuatan beribadah kepada beliau dengan seorang hamba yang shalih dan Nabi yang terpilih yakni Daud ‘alaihissalam. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\n﴿اصْبِرْ عَلَى مَا يَقُولُونَ وَاذْكُرْ عَبْدَنَا دَاوُودَ ذَا الْأَيْدِ إِنَّهُ أَوَّابٌ\n<\/p>\n<p>“Bersabarlah atas segala apa yang mereka katakan; dan ingatlah hamba Kami Daud yang mempunyai kekuatan; sesungguhnya dia amat taat (kepada Tuhan).” [Quran Shad: 17].<\/p>\n<p>As-Sa’di rahimahullah mengatakan, “Di antara faidah dan hikmah dari kisah Daud adalah Allah Ta’ala memuji dan mencitai kekuatan dalam ketaatan: kuatnya hati dan badan yang berpengaruh pada ketaatan dan memperbanyak melakukannya. Tidak terdapat kelemahan. Dan seorang hamba seharusnya melakukan usaha untuk mewujudkan ini. Tidak bermalas-malasan. Tidak menghilangkan kekuatan. Dan melemahkan jiwanya.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam tidak mencukupkan hanya satu pintu saja dalam menjalin hubungan kepada Allah untuk menguatkan diri. Tapi banyak varian yang lain dalam permasalahan ini. Dalam Shahih al-Bukhari dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam ditanya tentang puasa wishal (bersambung dari siang ke malam),<\/p>\n<p class=\"arab\">\nفقال له رجُلٌ مِن المُسلمين: إنَّك تُواصِلُ يا رسولَ الله، قال: «وأيُّكُم مِثلِي؟ إنِّي أبِيتُ يُطعِمُني ربِّي ويَسقِينِ».\n<\/p>\n<p>“Seseorang bertanya kepada beliau, ‘Sesungguhnya Anda melakukan puasa wishal, Rasulullah’. Beliau menjawab, ‘Siapa di antara kalian yang sepertiku? Sesungguhnya aku tidur di malam hari sementara Rabku memberiku makan dan minum.”<\/p>\n<p>Yakni Allah menyibukkan diriku merenungi keagungan-Nya, menyejukkan hatiku dengan mencintai-Nya, menghabiskan waktu dengan bermunajat kepada-Nya, dan menerima dari-Nya makanan dan minuman. Ibnul Qayyim rahimahullah berkata, “Terkadang asupan ini lebih hebat lagi dari asupan yang diterima jasad.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Dzikir merupakan pokok ibadah dan paling mudah dilakukan oleh seorang mukmin. Tidak ada halangan bagi seseorang untuk memperbanyak dzikir. Hal itu sebagai bentuk pengamalan firman Allah,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا\n<\/p>\n<p>“Hai orang-orang yang beriman, berzdikirlah (dengan menyebut nama) Allah, zikir yang sebanyak-banyaknya.” [Quran Al-Ahzab: 41].<\/p>\n<p>Ibnu Athiyah rahimahullah mengatakan, “Allah menjadikan dzikir itu tanpa batasan untuk mempermudah hamba-hamba-Nya. Dan agar membesarkan pahala dalam ibadah ini.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya hati memiliki gizi yang harus dipenuhi agar ia tetap kuat. Dan gizi untuk hari adalah iman kepada Allah Ta’ala dan beramal shaleh. Yang membuat seorang hamba tetap mampu dan memiliki kekuatan di hatinya untuk tetap teguh dalam kebenaran. Sesungguhnya kehidupan yang hakiki adalah kehidupan hati. Hidupnya hati tidak akan sempurna kecuali dengan melakukan amalan yang Allah ridhai. Terdapat sebuah hadits shahih dari Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الَّذِيْ يَذْكُرُ رَبَّهُ وَالَّذِيْ لاَ يَذْكُرُ رَبَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ\n<\/p>\n<p>“Perumpamaan orang yang ingat akan Rabbnya dengan orang yang tidak ingat Rabbnya laksana orang yang hidup dengan orang yang mati.” (HR. al-Bukhari).<\/p>\n<p>Hati ini saat dia terhubung dengan Allah dan kembali kepada-Nya, ia akan mendapatkan asupan gizi dan kenikmatan yang hal itu tidak bisa dicerna akal pikiran. Ketika seorang hamba lalai dari Rabbnya dan tidak menaati-Nya, hatinya akan mati. Karena itu, seseorang tidak merasakan ketenangan di hatinya, pikirannya tidak nyaman, dan dadanya terasa sempit kalau tidak menaati Allah. Dzikir mengingat Allah merupakan ibadah yang dapat membuat hati menjadi tenang, melahirkan kesabaran dan keteguhan, menghilangkan galau, dan menghapuskan perasaan sempit yang berasal dari sibuk memikirkan dunia.<\/p>\n<p class=\"arab\">\nأقولُ هذا القَول، وأستغفِرُ الله لي ولكم، فاستغفِرُوه إنَّه هو الغفورُ الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله مَن أقبلَ عليه تلقَّاه، ومَن اعتصَمَ به نجَّاه، ومَن لاذَ بحِماه وقاه، ومَن فوَّضَ أمرَه إليه هداه، أحمدُه &#8211; سبحانه -، وأشهدُ أن لا إله إلا الله وفَّق مَن شاءَ مِن عبادِه لهُداه، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه ومُصطفاه، أعظمُ النَّاسِ صِلةً بمولاه، صلَّى الله عليه وعلى آلِه وأصحابِه ومَن والاه.<\/p>\n<p class=\"arab\">\nأما بعد .. فيا عباد الله:<\/p>\n<p>Buah terbesar dari keimanan adalah hubungan dengan Allah, merasa membutuhkan-Nya, melaksanakan perintah-Nya, tunduk kepada-Nya, merealisasikan ubudiyah kepada-Nya dalam keadaan senang maupun susah dalam keadaan lapang maupun sempit.<\/p>\n<p>Kuatnya hubungan dengan Allah menjadikan seorang mukmin tunduk kepada Allah, mengamalkan perintah-Nya, dan istiqomah di atas syariat-Nya. Siapa yang demikian, maka balasannya adalah kehidupan yang baik. Dan itulah yang Allah janjikan kepada orang-orang yang beriman. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” [Quran An-Nahl: 97].<\/p>\n<p>Sesungguhnya terkaitnya seorang hamba dengan Allah dan memiliki hubungan yang baik dengan Rabbnya akan menuntun pelakunya untuk beramal. Membuat ia menghisab dirinya atas perkara yang kecil maupun besar. Ia merasakan bimbingan Penciptanya sebelum ia menilai orang lain.<\/p>\n<p>Orang yang menjalin hubungan dengan Allah akan memudahkannya menerima dan melakukan perbuatan baik, berusaha di jalan kebaikan, bersemangat agar tidak luput dari sesuatu yang bermanfaat. Ia bersedih dan menyesal dari sesuatu yang dapat menambah keimanannya. Menyia-nyiakan waktu semangat dan kuatnya.<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Siapa yang menjaga anggota badannya dari apa yang Allah haramkan, Allah akan menambah kekuatan demi kekuatannya. Ia akan nikmat dalam beribadah. Inilah cita-cita seorang mukmin. Di antara doa Nabi shallallahu ‘alaihi wa sallam adalah:<\/p>\n<p class=\"arab\">\nوَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا\n<\/p>\n<p>“Berilah kenikmatan dan manfaat kepada kami dengan pendengaran, penglihatan, dan kekuatan kami selama Engkau menghidupkan kami. Jadikanlah semua itu sebagai pewaris dari kami.”<\/p>\n<p>Nikmat dengan pendengaran dan penglihatan yang sehat hingga wafat. Sehingga makna doa tersebut adalah jadikan kami orang-orang yang mendapat kenikmatan dan kemanfaatan dengan pendengaran dan penglihatan serta seluruh kekuatan anggota tubuh kita yang tampak maupun yang tidak. Seluruh anggota badan kita, kita gunakan untuk taata kepada Allah sepanjang hidup kita. Inilah makna doa tersebut.<\/p>\n<p>Siapa yang menjaga batasan Allah saat masih muda dan kuat, Allah akan menjaganya saat tua dan hilang kekuatannya. Allah akan menjaga pendengaran dan penglihatannya. Seluruh anggota badannya. Dan kekuatan badan serta akalnya.<\/p>\n<p class=\"arab\">\nألا وصلُّوا وسلِّمُوا &#8211; رحمكم الله &#8211; على النبيِّ المُصطفى، والرسولِ المُجتبَى، كما أمرَكم بذلك ربُّكم &#8211; جلَّ وعلا -، فقال تعالى قولًا كريمًا: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على مُحمدٍ وعلى أزواجِه وذريَّته، كما صلَّيتَ على آل إبراهيم، وبارِك على مُحمدٍ وعلى أزواجِه وذريَّته، كما بارَكتَ على آل إبراهيم، إنَّك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، وأذِلَّ الكفرَ والكافِرين، وانصُر عبادَك المُوحِّدين، ودمِّر أعداءَك أعداءَ الدين، واجعَل هذا البلَدَ آمنًا مُطمئنًّا وسائِرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في الأوطانِ والدُّور، وأصلِح الأئمةَ ووُلاةَ الأمور، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبَع رِضاك يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ أمرِنا لِما تُحبُّه وترضَاه مِن الأقوال والأعمال يا حيُّ يا قيُّوم، وخُذ بناصيتِه للبرِّ والتقوَى.<\/p>\n<p class=\"arab\">\nاللهم كُن لإخوانِنا المُستضعَفين والمُجاهِدين في سبيلِك، والمُرابِطين على الثُّغور، وحُماة الحُدود، اللهم كُن لهم مُعينًا ونصيرًا، ومُؤيِّدًا وظَهيرًا.<\/p>\n<p class=\"arab\">\nربَّنا اجعَلنا لك شكَّارين، لك ذكَّارين، إليك مُخبِتِين مُنِيبِين أوَّاهِين.<\/p>\n<p class=\"arab\">\nاللهم احفَظنا بالإسلام قائِمين، واحفَظنا بالإسلام قاعِدين، واحفَظنا بالإسلام راقِدين، ولا تُشمِت بنا عدوًّا ولا حاسِدًا.<\/p>\n<p class=\"arab\">\nاللهم اكفِنا شرَّ الأشرار، وكيدَ الفُجَّار، وأذَى المُؤذِين، اللهم إنَّا نجعلُك في نُحورِهم، ونعوذُ بك مِن شُرورهم.<\/p>\n<p class=\"arab\">\nاللهم اجعَلنا هُداةً مُهتَدين على صراطِك المُستقيم.<\/p>\n<p class=\"arab\">\nوالحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Faishal Jamil Ghazawi (Imam dan Khotib Masjid al-Haram)<br \/>\nPenerjemah: tim KhotbahJumat.com<br \/>\nJudul Asli: Dzikrullah Ta’ala<br \/>\nTanggal: 11 Muharam 1440 H<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفسِنا ومِن سيئات أعمالِنا، مَن يهدِه الله فلا مُضلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5214,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5213"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5213"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5213\/revisions"}],"predecessor-version":[{"id":5215,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5213\/revisions\/5215"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5214"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}