{"id":5216,"date":"2018-10-03T14:56:23","date_gmt":"2018-10-03T07:56:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5216"},"modified":"2018-10-03T14:56:23","modified_gmt":"2018-10-03T07:56:23","slug":"hak-kedua-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5216-hak-kedua-orang-tua.html","title":{"rendered":"Hak Kedua Orang Tua"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي تفضَّل على عباده، وفصَّل لهم الحقوق والواجبات، ورضِيَ لهم الأعمال الصالِحات، وكرِهَ لهم السيئات، ووعدَ الصالِحِين بالخيرات، وأشهدُ أن لا إله إلا الله وحده لا شريك له مُجيبُ الدعوات، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المُؤيَّدُ بالمُعجِزات، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله وصحبه الناصِرين لدين الله بالجهاد والحُجَج والبيِّنات.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Bertakwalah kepada Allah, janganlah Anda sia-siakan apa yang Dia wajibkan. Jangan pula Anda menentang apa batas yang telah Dia tetapkan. Sungguh beruntunglah orang-orang yang bertakwa dan rugilah orang-orang yang mengikuti hawa nafsu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketauhilah bahwa amalan seorang hamba adalah untuk mereka atau sesuatu yang mereka harus pertanggung-jawabkan. Ketaatan mereka tidak bermanfaat untuk Allah. Juga tidak membahaykannya kalau seseorang berbuat maksiat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَىٰ رَبِّكُمْ تُرْجَعُونَ\n<\/p>\n<p>“Barangsiapa yang mengerjakan amal saleh, maka itu adalah untuk dirinya sendiri, dan barangsiapa yang mengerjakan kejahatan, maka itu akan menimpa dirinya sendiri, kemudian kepada Tuhanmulah kamu dikembalikan.” [Quran Al-Jatsiyah: 15].<\/p>\n<p>Allah Ta’ala juga berfirman,<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَىٰ إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ\n<\/p>\n<p>“Barangsiapa mengerjakan perbuatan jahat, maka dia tidak akan dibalasi melainkan sebanding dengan kejahatan itu. Dan barangsiapa mengerjakan amal yang saleh baik laki-laki maupun perempuan sedang ia dalam keadaan beriman, maka mereka akan masuk surga, mereka diberi rezeki di dalamnya tanpa hisab.” [Quran Ghafir: 40].<\/p>\n<p>Allah Azza wa Jalla berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nيَا عِبَادِي إِنّكُمْ لَنْ تَبْلُغُوا ضَرّي فَتَضُرّونِي. وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُونِي&#8230; &#8230;يَا عِبَادِي إِنّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ. ثُمّ أُوَفّيكُمْ إِيّاهَا. فَمَنْ وَجَدَ خَيْراً فَلْيَحْمَدِ اللّهَ. وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلاَ يَلُومَنّ إِلاّ نَفْسَهُ\n<\/p>\n<p>Wahai para hamba-Ku sesungguhnya kalian tidak akan mampu menimpakan bahaya kepada-Ku sehingga kalian bisa membayakan-Ku dan tidak akan mampu menyampaikan manfaat kepada-Ku sehingga kalian bisa memberi manfaat pada-Ku&#8230; &#8230;Wahai para hamba-Ku, sesungguhnya ia hanyalah perbuatan-perbuatan kalian yang aku perhitungkan bagi kalian kemudian Aku cukupkan buat kalian; barangsiapa yang mendapatkan kebaikan, maka hendaklah ia memuji Allah dan barangsiapa yang mendapatkan selain itu, maka janganlah ia mencela selain dirinya sendiri.” (HR.Muslim).<\/p>\n<p>Allah tunaikan hak-hak yang wajib ditunaikan untuk hamba. Ganjaran dari Allah itu bermanfaat bagi hamba tersebut di dunia dan akhirat. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nفَمَن يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ\n<\/p>\n<p>“Maka barang siapa yang mengerjakan amal saleh, sedang ia beriman, maka tidak ada pengingkaran terhadap amalannya itu dan sesungguhnya Kami menuliskan amalannya itu untuknya.” [Quran Al-Anbiya: 94].<\/p>\n<p>Dan Allah Ta’ala juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا\n<\/p>\n<p>“Sesunggunya mereka yang beriman dan beramal saleh, tentulah Kami tidak akan menyia-nyiakan pahala orang-orang yang mengerjakan amalan(nya) dengan yang baik.” [Quran Al-Kahfi: 30].<\/p>\n<p>Kurang dalam menunaikan sebagian kewajiban atau menyia-nyiakan bahkan meninggalkannya secara keseluruhan  akan membawa kemudharatan kepada orang yang menyia-nyiakannya itu sendiri. Karena ia telah menyia-nyiakan hak syariat agama. Dan itu sama saja dengan menyia-nyiakan hak-hak Allah Rabbul ‘alamin. Dia tidak memudharatkan Allah, tapi dia memudharatkan dirinya sendiri di dunia dan akhirat. Sedangkan Allah tidak butuh apapun dari alam semesta ini. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nإِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ وَلَا يَرْضَىٰ لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ\n<\/p>\n<p>“Jika kamu kafir maka sesungguhnya Allah tidak memerlukan (iman)mu dan Dia tidak meridhai kekafiran bagi hamba-Nya; dan jika kamu bersyukur, niscaya Dia meridhai bagimu kesyukuranmu itu.” [Quran Az-Zumar: 7]<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ\n<\/p>\n<p>“Hai manusia, kamulah yang berkehendak kepada Allah; dan Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji.” [Quran Fathir: 15].<\/p>\n<p>Kemudian firman-Nya,<\/p>\n<p class=\"arab\">\nهَا أَنتُمْ هَٰؤُلَاءِ تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّهِ فَمِنكُم مَّن يَبْخَلُ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ\n<\/p>\n<p>“Ingatlah, kamu ini orang-orang yang diajak untuk menafkahkan (hartamu) pada jalan Allah. Maka di antara kamu ada yang kikir, dan siapa yang kikir sesungguhnya dia hanyalah kikir terhadap dirinya sendiri.” [Quran Muhammad: 38].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَن يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَىٰ نَفْسِهِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا\n<\/p>\n<p>“Barangsiapa yang mengerjakan dosa, maka sesungguhnya ia mengerjakannya untuk (kemudharatan) dirinya sendiri. Dan Allah Maha Mengetahui lagi Maha Bijaksana.” [Quran An-Nisa: 111].<\/p>\n<p>Hak Allah yang paling wajib untuk kita jaga adalah tauhid. Sungguh Allah telah menjanjikan pahala terbaik untuk orang yang bertauhid. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ\n<\/p>\n<p>“Dan didekatkanlah surga itu kepada orang-orang yang bertakwa pada tempat yang tiada jauh (dari mereka). Inilah yang dijanjikan kepadamu, (yaitu) kepada setiap hamba yang selalu kembali (kepada Allah) lagi memelihara (semua peraturan-peraturan-Nya).” [Quran Qaf: 32].<\/p>\n<p>Siapa yang menyia-nyiakan hak Allah Azza wa Jalla dengan menyekutukan-Nya, atau berbuat syurik. Dengan cara menjadikan sesuatu sebagai perantara dalam beribadah kepada-Nya, berdoa ke selain-Nya untuk mengangkat bahaya dan musibah. Meminta ditunaikan keperluan. Bertawakal kepada selain Allah. Orang yang demikian adalah orang yang sangat celaka dan merugi. Dia telah menyekutukan Allah dengan sesuatu. Apa yang dia lakukan adalah usaha yang sesat. Allah tidak menerima tebusan apapun. Kalau mereka membawa dosa ini mati, artinya tidak bertaubat hingga wafat, ia akan masuk ke neraka dan kekal di dalamnya.<\/p>\n<p>Dalam hadits dijelaskan,<\/p>\n<p class=\"arab\">\nيُقال للرجل من أهل النار: لو أنَّ لك ما في الأرض هل تفتَدِي به من النار؟ فيقول: نعم. فيُقال له: قد أُمِرتَ بما هو أيسرُ من ذلك: ألا تُشرِك بالله شيئًا\n<\/p>\n<p>“Dikatakan kepada para penghuni neraka, ‘Seandainya engkau memiliki semua yang ada di bumi, apakah kau akan menebus neraka dengan hal itu?’ Dia menjawab, ‘Tentu’. Dikatakan padanya, ‘Dulu, kau diperintahkan dengan sesuatu yang jauh lebih ringan dari itu, yaitu: jangan kau sekutukan Allah dengan sesuatu apapun’.” (HR. al-Bukhari).<\/p>\n<p>Ketauhilah bahwa pahala dari kebaikan adalah termotivasi melakukan kebaikan lagi setelahnya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ\n<\/p>\n<p>“Dan orang-orang yang mau menerima petunjuk, Allah menambah petunjuk kepada mereka dan memberikan balasan ketakwaannya.” [Quran Muhammad: 17].<\/p>\n<p>Dan hukuman bagi mereka yang mengerjakan kemaksiatan adalah melakukan kemaksiatan lain setelahnya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفِي قُلُوبِهِم مَّرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ\n<\/p>\n<p>“Dalam hati mereka ada penyakit, lalu ditambah Allah penyakitnya; dan bagi mereka siksa yang pedih, disebabkan mereka berdusta.” [Quran Al-Baqarah: 10].<\/p>\n<p>Ketauhilah, siapa yang menjaga shalat lima waktunya, Allah akan menjaga hari-harinya. Siapa yang menjaga shalat Jumatnya, Allah akan menjaganya dalam satu pekan. Siapa yang menjaga puasa Ramadhannya, Allah akan menjaga satu tahun untuknya. Siapa yang menunaikan zakatnya, Allah akan memberkahi hartanya. Siapa yang menjaga hajinya, Allah akan menjaganya seumur hidupnya. Siapa yang menjaga tauhidnya, Allah akan menjamin surga untuknya.<\/p>\n<p>Jika seorang mukallaf menyia-nyiakan hak-hak termasuk hak Allah yang menciptakan mereka, maka Allah akan mengharamkan untuk mereka balasan kebaikan di dunia dan akhirat. Siapa yang kurang dalam menunaikan salah satunya, ia diharamkan dari kebaikan sekadar kekurangannya dalam menunaikan hak-hak tersebut. <\/p>\n<p>Kehidupan ini berjalan, dan seseorang akan melalui hal-hal yang menyenangkan dan hal-hal yang berat. Terkadang mereka terhalang, terkadang mendapatkan anugerah. Kehidupan tak akan kosong dari penunaian kewajiban dan mendapatkan hak. Sampai-sampai Allah orang yang dizalimi pun Allah jamin hak-hak mereka dari orang-orang yang menzalimi dan menyia-nyiakan hak mereka.<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\n<\/p>\n<p>“Sungguh semua hak akan dikembalikan kepada pemiliknya pada hari kiamat. Sampai diqishas kambing yang tidak bertanduk kepada kambing yang bertanduk.” (HR. Ahmad dan Muslim).<\/p>\n<p>Hak terbesar setelah hak Allah dan Rasul-Nya adalah hak kedua orang tua. Sebagai gambaran besarnya hak Allah, Dia menggandengkan antara hak-Nya dengan hak kedua orang tua. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا (23) وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُل رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia. Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil&#8221;.” [Quran Al-Isra: 24].<\/p>\n<p>Demikian juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ\n<\/p>\n<p>“Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.” [Quran Luqman: 14].<\/p>\n<p>Allah mengagungkan kedua orang tua, karena Allah menjadikan kita dan mengadakan kita melalui perantara kedua orang tua. Seorang ibu merasakan fase-fase yang berat ketika ia mengandung kita. Mereka berahdapan dengan kematian. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَوَصَّيْنَا الْإِنسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا\n<\/p>\n<p>“Kami perintahkan kepada manusia supaya berbuat baik kepada dua orang ibu bapaknya, ibunya mengandungnya dengan susah payah.” [Quran Al-Ahqaf: 15].<\/p>\n<p>Kemudian menyusui anak-anaknya yang hal itu merupakan tanda kebesaran Allah. Adapun ayah, merekalah yang mendidik dan membimbing. Mereka berusaha menjemput rezeki untuk anak-anaknya. Bertanggung jawab dengan pengobatan mereka di saat mereka sakit. Kedua orang tua rela bergadang tidak tidur agar supaya anaknya bisa tidur dengan nyaman. Mereka bercapek-capek agar anak bisa beristirahat. Mereka menyulitkan diri mereka sendiri agar si anak merasakan kemudahan. Mereka menanggu kesusahan agar anaknya bahagia. Mereka mendidik dan mengajari anaknya agar mereka tumbuh sempurna dan lurus di atas agama. Mereka menginginkan yang terbaik untuk si anak, bahkan lebih baik dari keadaan mereka.<\/p>\n<p>Wahai para anak,<\/p>\n<p>Janganlah heran, ketika Anda melihat begitu banyaknya wasiat untuk berbuat baik kepada kedua orang tua. Janganlah heran pula dengan banyaknya ancaman dan siksa yang keras bagi mereka yang durhaka kepada kedua orang tua. Seorang anak tidak akan mencapai kebaikan yang sempurna betapa pun mereka berusaha untuk mewujudkannya kecuali dalam satu hal. Dari Abu Hurairah, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَجْزِى وَلَدٌ وَالِدَهُ إِلاَّ أَنْ يَجِدَهُ مَمْلُوْكًا فَيَشْتَرِيَهُ فَيُعْتِقَهُ\n<\/p>\n<p>“Seorang anak tidak dapat membalas budi kedua orang tuanya kecuali jika dia menemukannya dalam keadaan diperbudak, lalu dia membelinya kemudian membebaskannya.” (HR. al-Bukhari).<\/p>\n<p>Kedua orang tua adalah dua pintu dari pintu-pintu surga. Siapa yang berbuat baik kepada keduanya, ia akan masuk ke surga. Dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nرَغِمَ أَنْفُهُ ثُمَّ رَغِمَ أَنْفُهُ ثُمَّ رَغِمَ أَنْفُهُ ». قِيلَ مَنْ يَا رَسُولَ اللَّهِ قَالَ « مَنْ أَدْرَكَ وَالِدَيْهِ عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا ثُمَّ لَمْ يَدْخُلِ الْجَنَّةَ\n<\/p>\n<p>“Sungguh terhina, sungguh terhina, sungguh terhina.” Ada yang bertanya, “Siapa, wahai Rasulullah?” Beliau bersabda, ”(Sungguh hina) seorang yang mendapati kedua orang tuanya yang masih hidup atau salah satu dari keduanya ketika mereka telah tua, namun justru ia tidak masuk surga.” (HR. Muslim no. 2551)<\/p>\n<p>Kalau kedua orang tua Anda ridha kepada Anda, maka Allah pun akan meridhai Anda. Dari Abdullah bin Umar radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nرِضَا الرَّبِّ فـِيْ رِضَا الْوَالِدِ وسَخَطُ الرَّبِّ فِـيْ سَخَطِ الْوَالِدِ\n<\/p>\n<p>“Ridha Allâh tergantung kepada keridhaan orang tua dan murka Allâh tergantung kepada kemurkaan orang tua.” (HR. al-Bukhari dan selainnya).<\/p>\n<p>Berbuat baik kepada kedua orang tua adalah dengan menaati keduanya bukan dengan membangkang kepada mereka. Menunaikan perintah dan wasiat mereka. Berlemah-lembut kepada mereka. Membahagiakan keduanya. Memberi infak kepada mereka. Mendermakan harta pada keduanya. Berkasih sayang kepada keduanya. Sedih dengan kesedihan mereka. Berbuat baik kepada teman-tean mereka. Menyambung silaturahim dengan kerabat mereka. Menahan semua hal yang dapat menyakiti mereka. Mencintai mereka sepanjang hidup. Dan banyak memohonkan ampun kepada mereka, saat mereka masih hidup ataupun sudah meninggal. Sedangkan durhaka adalah lawan dari perbuatan-perbuatan di atas.<\/p>\n<p>Banyaknya perbuatan durhaka kepada kedua orang tua adalah tanda dekatnya hari kiamat. Termasuk bentuk kedurhakaan terbesar kepada kedua orang tua adalah menaruh mereka di rumah jompo dan mengeluarkan mereka dari pengasuhan -wal ‘iyadzubillah-. Yang demikian bukanlah akhlak islami.<\/p>\n<p>Termasuk bentuk kedurhakaan yang besar adalah sombong (takabbur) kepada kedua orang tua. Memukul mereka. Menghina dan mencela mereka. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإنَّ الجنةَ يُوجد ريحُها مِن مسيرة خمسمائة عام، ولا يجِدُ ريحَها عاقٌّ\n<\/p>\n<p>“Sesungguhnya wangi surga tercium dari jarak 500 tahun, dan anak yang durhaka tidak akan mencium wangi surga” (HR. Ath-Thabrani).<\/p>\n<p>Allah Tabaraka wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَىٰ وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَن كَانَ مُخْتَالًا فَخُورًا\n<\/p>\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, ibnu sabil dan hamba sahayamu. Sesungguhnya Allah tidak menyukai orang-orang yang sombong dan membangga-banggakan diri.” [Quran An-Nisa: 36].<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن العظيم، ونفَعَني وإياكم بما فيه مِن الآيات والذكر الحكيم، ونفَعَنا بهَدي سيِّد المرسلين وقوله القويم، أقولُ قَولِي هذا، وأستغفرُ الله لي ولكم وللمسلمين، فاستغفِروه إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله ربِّ العالمين، وأشهدُ أن لا إله إلا الله وحده لا شريك له القويُّ المتِين، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه الصادقُ الأمِين، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك مُحمدٍ، وعلى آله وصحبِه أجمعين.<br \/>\nأما بعد:<\/p>\n<p class=\"arab\">\nفاتَّقُوا الله حقَّ التقوى، وتمسَّكوا من الإسلام بالعُروة الوُثقَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya memenuhi hak-hak kedua orang tua adalah ketaatan yang memiliki ganjaran yang besar. Merupakan keberkahan dan kemuliaan akhlak. Dan itu merupakan termasuk sebesar-besar kebaikan dan kesucian. Tidaklah balasan kebaikan melainkan kebaikan pula. Seorang yang melakukan keindahan, dia layak mendapatkan keindahan. Tidaklah orang yang melupakan dan ingkar pada kebaikan kecuali orang-orang yang buruk akhlaknya. Jatuhlah wibawanya. Dan buruklah keadaannya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَنسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>“Dan janganlah kamu melupakan keutamaan di antara kamu. Sesungguhnya Allah Maha Melihat segala apa yang kamu kerjakan.” [Quran Al-Baqarah: 237].<\/p>\n<p>Allah Ta’ala berfirman tentang Nabi Isa ‘alaihissalam,<\/p>\n<p class=\"arab\">\nوَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا\n<\/p>\n<p>“Dan berbakti kepada ibuku, dan Dia tidak menjadikan aku seorang yang sombong lagi celaka.” [Quran Maryam: 32].<\/p>\n<p>Dan tentang Yahya, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُن جَبَّارًا عَصِيًّا\n<\/p>\n<p>“dan seorang yang berbakti kepada kedua orang tuanya, dan bukanlah ia orang yang sombong lagi durhaka.” [Quran Maryam: 14].<\/p>\n<p>Allah Ta’ala berfirman tentang orang-orang yang celaka,<\/p>\n<p class=\"arab\">\nوَالَّذِي قَالَ لِوَالِدَيْهِ أُفٍّ لَّكُمَا أَتَعِدَانِنِي أَنْ أُخْرَجَ وَقَدْ خَلَتِ الْقُرُونُ مِن قَبْلِي وَهُمَا يَسْتَغِيثَانِ اللَّهَ وَيْلَكَ آمِنْ إِنَّ وَعْدَ اللَّهِ حَقٌّ\n<\/p>\n<p>“Dan orang yang berkata kepada dua orang ibu bapaknya: &#8220;Cis bagi kamu keduanya, apakah kamu keduanya memperingatkan kepadaku bahwa aku akan dibangkitkan, padahal sungguh telah berlalu beberapa umat sebelumku? lalu kedua ibu bapaknya itu memohon pertolongan kepada Allah seraya mengatakan: &#8220;Celaka kamu, berimanlah! Sesungguhnya janji Allah adalah benar&#8221;.” [Quran Al-Ahqaf: 17].<\/p>\n<p>Abu Hurairah radhiallahu ‘anhu berkata, “Ada seseorang datang menemui Nabi shallallahu ‘alaihi wa sallam, ia berkata, <\/p>\n<p class=\"arab\">\n: يا رسولَ الله! مَن أحقُّ الناسِ بحُسن صَحَابَتي؟ قال: «أمُّك، ثم أمُّك، ثم أمُّك، ثم أباك، ثم أدناك فأدناك»\n<\/p>\n<p>‘Wahai Rasulullah, siapa orang yang paling berhak aku berbuat baik padanya?’ Nabi bersabda, ‘Ibumu. Kemudian ibumu. Kemudian ibumu. Kemudian baru ayahmu. Kemudian baru orang yang lebih dekat denganmu, kemudian yang kedekatannya di bawah itu lagi.’ (HR. al-Bukhari).<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” [Quran 33:56].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَن صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا\n<\/p>\n<p>“Siapa yang bershalawat kepadaku dengan satu kali shalawat, maka Allah akan bershalawat dengan 10 kali shalawat untuknya.”<\/p>\n<p class=\"arab\">\nفصلُّوا وسلِّموا على سيِّد الأولين والآخرين، وإمام المُرسَلين نبيِّنا مُحمدٍ &#8211; صلى الله عليه وسلم -.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على مُحمدٍ وعلى آل مُحمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنَّك حميدٌ مجيد، اللهم وبارِك على مُحمدٍ وعلى آل مُحمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنَّك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nاللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين الذين قضَوا بالحقِّ وبه كانُوا يعدِلُون: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابةِ أجمعين، اللهم وارضَ عن التابِعين ومَن تبِعَهم بإحسانٍ إلى يوم الدين، اللهم وارضَ عنَّا معهم بمنِّك وكرمِك ورحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسَنا تقواها، زكِّها أنت خيرُ مَن زكَّاها، أنت وليُّها ومولاها.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نعوذُ بك مِن مُنكَرات الأخلاق والأعمال والأهواء والأدواء يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نسألُك العفوَ والعافيةَ في دينِنا ودُنيانا، وأهلِنا ومالِنا، اللهم استُر عوراتِنا، وآمِن روعاتِنا، اللهم احفَظنا مِن بين أيدينا، ومِن خلفِنا، وعن أيمانِنا، وعن شمائِلِنا، ونعوذُ بك أن نُغتالَ مِن تحتِنا برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزيِ الدنيا وعذابِ الآخرة.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نسألُك الجنة وما قرَّب إليها من قولٍ وعمل، ونعوذ بك من النار وما قرَّب إليها من قولٍ أو عمل برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِذنا وأعِذ ذريَّاتنا مِن إبليس وذريَّته وشياطينِه وجنودِه وأوليائِه يا ربَّ العالمين، اللهم إنَّا نعُوذُ بِك مِن شُرور أنفسنا، وسيئات أعمالنا، ومِن شرِّ كل ذي شرٍّ يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزيِ الدنيا وعذابِ الآخرة يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم فقِّهنا في الدِّين، اللهم فقِّه المُسلمين في الدِّين، اللهم أعِذ المُسلمين وذريَّاتهم مِن إبليس وذريَّته يا ربَّ العالمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم تولَّ أمرَ كلِّ مُؤمنٍ ومُؤمنة، تولَّ أمرَ كلِّ مُسلمٍ ومُسلمةٍ.<\/p>\n<p class=\"arab\">\nاللهم اكشِف الكُرُبات واللأواء والشدَّة عن المُسلمين يا ربَّ العالمين، اللهم يا ذا الجلال والإكرام انصُرهم على عدوِّك وعدوِّهم، اللهم ارزُقنا والمُسلمين الاستِقامةَ على دينِك، والتمسُّكَ بسُنَّة نبيِّك مُحمدٍ &#8211; صلى الله عليه وسلم -.<\/p>\n<p class=\"arab\">\nاللهم ادفَع عنَّا الغلا والوبا والرِّبا والزِّنا، والزلازِلَ والمِحَن، وسُوءَ الفتَن ما ظهَر مِنها وما بطَن برحمتِك يا أرحم الراحمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نعوذُ بك مِن شُرور أنفسِنا، ومِن سيئات أعمالِنا.<\/p>\n<p class=\"arab\">\nاللهم اقضِ الدَّينَ عن المَدينِين مِن المُسلمين، اللهم فرِّج همَّ المهمُومين مِن المُسلمين، اللهم واشفِ مرضانا ومرضَى المُسلمين، اللهم اشفِ مرضانا ومرضَى المُسلمين، اللهم اشفِ مرضانا ومرضَى المُسلمين يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم تقبَّل مِن الحُجَّاج حجَّهم يا ربَّ العالمين، برحمتِك يا أرحم الراحمين، اللهم تقبَّل مِن الحُجَّاج حجَّهم، اللهم ورُدَّهم سالِمين غانِمين مغفُورًا لهم إلى ديارِهم يا ربَّ العالمين، إنَّك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم احفَظ بلادَنا مِن كل شرٍّ ومكرُوهٍ، اللهم احفَظ بلادَنا مِن كل شرٍّ ومكرُوهٍ، ومِن ظُلم الظالِمين يا ربَّ العالمين، يا ذا الجلال والإكرام، واجعَل الدائِرةَ يا ذا الجلال والإكرام على المُبتَدِعين البُغاة إنَّك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكان يا ذا الجلال والإكرام، اللهم احفَظ جنودَنا، اللهم احفَظ جنودَنا، اللهم احفَظهم يا أرحم الراحمين، اللهم احفَظهم واحفَظ أهلَهم وأموالَهم برحمتِك يا أرحم الراحمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادم الحرمين الشريفين لما تحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عمله في رِضاك يا ذا الجلال والإكرام، وأعِنه على كل خيرٍ يا أرحم الراحمين، اللهم وفِّق وليَّ عهدِه لما تحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عمله في رِضاك، وأعِنه على كل خيرٍ يا ربَّ العالمين، اللهم وفِّقهما لما تُحبُّ وترضَى، ولما فيه الخيرُ للبلاد والعباد، اللهم اجعَلهما مِن الهُداة المُهتَدين يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفاذكروا الله العظيم الجليل يذكُركم، واشكُروه على نِعمه يزِدكم، ولذِكرُ الله أكبر، والله يعلم ما تصنَعُون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي تفضَّل على عباده، وفصَّل لهم الحقوق والواجبات، ورضِيَ لهم الأعمال الصالِحات، وكرِهَ لهم السيئات، ووعدَ الصالِحِين بالخيرات، وأشهدُ أن لا إله إلا الله وحده لا شريك له مُجيبُ الدعوات، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المُؤيَّدُ بالمُعجِزات، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5217,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5216"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5216"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5216\/revisions"}],"predecessor-version":[{"id":5218,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5216\/revisions\/5218"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5217"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}