{"id":5220,"date":"2018-10-10T13:45:15","date_gmt":"2018-10-10T06:45:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5220"},"modified":"2018-10-10T13:45:15","modified_gmt":"2018-10-10T06:45:15","slug":"kebaikan-adalah-akhlak-yang-mulia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5220-kebaikan-adalah-akhlak-yang-mulia.html","title":{"rendered":"Kebaikan Adalah Akhlak Yang Mulia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنِ النَّوَّاسِ بْنِ سَمْعَانَ الْأَنْصَارِيِّ، قَالَ: سَأَلْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، عَنِ الْبِرِّ وَالْإِثْمِ فَقَالَ: «الْبِرُّ حُسْنُ الْخُلُقِ، وَالْإِثْمُ مَا حَاكَ فِي صَدْرِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ\n<\/p>\n<p>Dari an-Nawwas bin Sam’an Radhiyallahu anhu berkata: Aku bertanya kepada Rasulullah Shallallahu ‘alaihi wa salam tentang kebaikan dan dosa (keburukan)?<\/p>\n<p>Lalu beliau bersabda: Kebaikan adalah bagusnya perangai; sedangkan dosa (keburukan) adalah apa yang mengganjal di dadamu dan engkau pun tidak suka diketahui oleh orang lain. [HR. Muslim]<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini termasuk jawami’ul kalim yang menafsirkan dua kata yaitu al-birru dan al-itsmu.<\/p>\n<p>Jawami’ al-kalim adalah ungkapan ringkas, namun penuh dengan mutiara hikmah dan makna di dalamnya.<\/p>\n<p>Mengenai al-birru (kebaikan); Ibnu Rajab rahimahullah berkata, “Masuk dalam cakupan al-birru yaitu semua bentuk ketaatan batin, seperti iman kepada Allah Azza wa Jalla , Malaikat, kitab-kitab-Nya, para rasul-Nya; dan masuk juga ketaatan secara lahiriah, seperti mendermakan harta untuk hal yang Allah Azza wa Jalla cintai, mendirikan shalat, menunaikan zakat, menepati janji, bersabar menghadapi ketentuan takdir Allah Azza wa Jalla seperti sakit dan kemiskinan, dan juga bersabar dalam menjalankan ketaatan, seperti bersabar dalam menghadapi musuh di medan perang.<\/p>\n<p>Jawaban Nabi Shallallahu ‘alaihi wa salam dalam hadits an-Nawwas di atas bisa mencakup semua kriteria tersebut. Karena bisa juga yang dimaksudkan dengan akhlak yang bagus adalah berperilaku dengan tatanan dan norma syariat, dan beretika dengan etika yang diajarkan Allah dalam Kitab-Nya. Seperti yang Allah jelaskan kepada Rasul-Nya dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ\n<\/p>\n<p>Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung. [Al-Qalam\/68:4]<\/p>\n<p>Aisyah Radhiyallahu anhuma berkata:<\/p>\n<p class=\"arab\">\nكَانَ خُلُقُهُ الْقُرْآنَ\n<\/p>\n<p>Akhlak Nabi Shallallahu ‘alaihi wa salam adalah Al-Quran. [HR. Ahmad]<\/p>\n<p>Maksudnya, Beliau Shallallahu ‘alaihi wa salam berperangai dan beretika dengan etika yang diajarkan dalam al-Quran. Beliau Shallallahu ‘alaihi wa salam  menjalankan perintah Allah Azza wa Jalla dan menjauhi larangan-Nya. Pengamalan al-Quran bagi Rasul Shallallahu ‘alaihi wa salam sudah menjadi perangai, layaknya tabiat yang sudah mendarah daging, di mana itu sama sekali tidak pernah terpisah dari Beliau Shallallahu ‘alaihi wa salam .<\/p>\n<p>Inilah akhlak dan perangai yang paling bagus, paling mulia dan paling elok. Seperti yang diungkapkan dengan perkataan, “Sesungguhnya agama ini semua lininya adalah perangai (akhlak)”.<\/p>\n<p>Ibnu Daqiq al-Id rahimahullah berkata mengenai ucapan: al-birru husnul khuluq: Yang dimaksudkan dengan perangai yang bagus adalah berlaku inshaf (adil dan obyektif) dalam berinteraksi, berlaku lembut dalam bertukar pikiran (berdebat), adil dalam menjalankan hukum, memberi (atau berkorban) dengan suka rela, berbuat baik, serta berbagai bentuk sifat kaum Mukminin yang Allah sifatkan dalam firma-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayat-Nya bertambahlah iman mereka (karenanya), dan hanya kepada Tuhanlah mereka bertawakkal. [Al-Anfal\/ 8: 2]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nالتَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ ۗ وَبَشِّرِ الْمُؤْمِنِينَ\n<\/p>\n<p>Mereka itu adalah orang-orang yang bertaubat, yang beribadat, yang memuji, yang melawat (untuk mencari ilmu atau berjihad, ataupun yang berpuasa), yang ruku’, yang sujud, yang menyuruh berbuat ma’ruf dan mencegah berbuat munkar dan yang memelihara hukum-hukum Allah. Dan gembirakanlah orang-orang mukmin itu [At-Taubah\/ 9: 112]<\/p>\n<p>Juga dalam rangkaian firman-Nya, yang artinya, “Sesungguhnya beruntunglah orang-orang yang beriman.” [Al-Mu’minun\/ 23: 1]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا\n<\/p>\n<p>Dan para hamba Allah yang Maha Penyayang itu (ialah) orang-orang yang berjalan di atas bumi dengan rendah hati dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata (yang mengandung) keselamatan. [Al-Furqan\/ 25: 63]<\/p>\n<p>Oleh karena itu, barangsiapa yang merasa gamang dengan keadaan dirinya, maka ia bisa mencermati dirinya dan bercermin dengan ayat-ayat tersebut. Bila kriteria-kriteria tersebut semuanya memang ada, maka ini pertanda bagusnya akhlak dan perangai seseorang. Bila semua kriteria tersebut tidak didapatkan pada dirinya, maka ini pertanda buruknya akhlak dan perangainya. Bila hanya sebagian kriteria saja yang ada padanya, ini menunjukkan unsur ketidaksempurnaan dalam keindahan perangainya. Sehingga ia harus menjaga kriteria-kriteria yang sudah ada pada dirinya, sekaligus mengupayakan untuk mewujudkan kriteria-kriteria yang belum ada padanya.<\/p>\n<p>Janganlah kita menyangka bahwa perangai yang bagus hanyalah sekedar berperilaku lembut dan meninggalkan hal-hal keji semata. Jangan kita mengira bahwa kalau orang sudah menerapkannya, itu artinya telah memperbagus akhlaknya. Namun yang harus diperhatikan adalah akhlak yang bagus adalah bila seseorang merealisasikan akhlak dan sifat-sifat kaum Mukminin, menjalankan perilaku dan akhlak mereka, dan bisa menghadapi cobaan dan gangguan yang menyakitkan dengan baik.<\/p>\n<p>Syaikh Ahmad Hijazi dalam Syarah Al-Arba’in berkata, “Al-Birr, satu ungkapan yang dituntut oleh syariat, baik yang diwajibkan maupun yang disunnahkan. Kata ini bermakna berbuat baik, sehingga masuk ke dalamnya tiga unsur utama; yaitu: wajah yang berseri, menahan diri dari gangguan (tidak menyakiti atau mengganggu), dan mau mendermakan yang ia punya dengan kemurahan hati (baik harta, ilmu atau lainnya). Juga agar mencintai orang lain sebagaimana ia mencintai dirinya sendiri.<\/p>\n<p>Masuk pula dalam cakupan al-birr, berlaku adil dan obyektif dalam berinteraksi, berlemah lembut dalam berdebat, adil dalam menjalankan hukum, berbuat baik meskipun tidak diketahui orang lain dan berlaku îtsar (mendahulukan orang lain dari dirinya sendiri) tatkala dalam kesulitan, juga berteman dengan cara baik, berlaku lembut, bisa menanggung derita gangguan, melakukan semua kewajiban dan menjauhi segala yang diharamkan.<\/p>\n<p>Al-Itsm (dosa) adalah hal yang meninggalkan bekas (yang tidak nyaman) di dalam dada; yang membuat hati menjadi sempit dan gelisah, sehingga tidak merasa nyaman dengannya.  Ditambah lagi bahwa hal tersebut adalah hal yang diingkari orang-orang; di mana mereka tidak suka ketika melihat hal tersebut ada padanya.<\/p>\n<p>Ini seperti yang diucapkan oleh Ibnu Mas’ud Radhiyallahu anhu, “Semua yang kaum Mukminin menilainya sebagai perbuatan baik, maka hal tersebut pun baik di sisi Allah Subhanahu wa Ta’ala. Sedangkan yang dilihat kaum Mukminin sebagai hal yang buruk, maka itupun buruk di sisi Allah Azza wa Jalla.”<\/p>\n<p>Singkat kata, sikap seorang Mukmin bila mendapati nash syariat adalah mentaati Allah dan Rasul-Nya, seperti diperintahkan firman Allah Subhanahu wa Ta’ala :<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ\n<\/p>\n<p>Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. [Al-Ahzab\/ 33: 36]<\/p>\n<p>Semua harus diterima dengan dada lapang penuh keridhaan. Karena semua yang disyariatkan Allah Azza wa Jalla dan Rasul-Nya wajib untuk diimani, diridhai dan diterima. Sebagaimana yang Allah Azza wa Jalla firmankan:<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>Maka demi Rabbmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya. [An-Nisa’\/ 4: 65]<\/p>\n<p>Syaikh Ahmad Hijazi berkata, “al-Itsm bermakna adz-dzanb (dosa); sedangkan kata haka artinya yang bercokol dan menggoreskan kebimbangan, keresahan dan ketidaksukaan di dalam hati. Di mana hatinya merasa tidak sreg (tidak nyaman) dan tidak suka kalau orang-orang terpandang mengetahuinya sehingga mereka akan mencibirnya (dikarenakan hal tersebut). Hal itu karena jiwa seseorang ketika berkaca pada asal fitrahnya, sebenarnya punya perasaan tentang hal-hal yang baik dan terpuji dan perasaan yang buruk dan tercela akibatnya. Akan tetapi karena dominasi nafsu yang mengalahkan asal fitrahnya, maka ini membuatnya berani untuk melakukan hal yang merugikan dirinya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan demikian, hadits ini memberikan faidah-faidah pelajaran sebagai berikut:<\/p>\n<p>Pertama: Hadits ini memotivasi kaum Mukmin untuk berperilaku dan berakhlak baik dan menjelaskan kutamaannya. Bentuk-bentuk kebaikan, semuanya masuk dalam husnul khuluq. Bila seorang hamba bagus dalam ahklaknya, maka Allah pun akan mencintainya, begitu pula manusia. Orang yang dicintai Allah Azza wa Jalla akan menggapai surga dan ridha-Nya. Sedangkan orang yang dicintai manusia, akan berpilaku baik kepadanya dan hidup di tengah mereka dengan bahagia. Tidak ada sesuatu yang lebih memuliakan seseorang daripada perangai yang baik. Dan tidak ada sesuatu yang lebih menghinakannya daripada perangai yang buruk. Abu Nu’aim meriwayatkan dengan sanadnya dari Ikrimah rahimahullah , ia berkata: “Segala sesuatu ada pilarnya, dan pilar Islam adalah akhlak yang baik.” Ibnu Sirin rahimahullah berkata: “Mereka (generasi pendahulunya) memandang bahwa akhlak yang baik menjadi penopang agama.”<\/p>\n<p>Terlebih bagi seorang da’i; bila ia berhias diri dengan akhlak yang baik, maka itu akan memudahkan jalan hidayah bagi manusia; di mana mereka akan lebih mudah menerima dakwahnya.<\/p>\n<p>Kedua: Hadits ini juga menunjukkan dosa mempunyai dua pertanda; pertanda internal dan eksternal. Pertanda internal atau yang bisa dilihat dari dalam diri seseorang, yaitu adanya perasaan galau dan resah serta tidak nyaman dalam diri jika melakukan perbuatan tersebut. Sedangkan pertanda eksternal adalah adanya perasaan tidak suka kalau orang-orang terpandang melihatnya melakukan perbuatan tersebut. Ia khawatir akan menuai cela karena perbuatannya.<\/p>\n<p>Ketiga: Hadits tersebut juga mengindikasikan bahwa dosa itu memang buruk dan hina dalam pandangan orang yang fitrah dan akalnya lurus. Sebab, diri seseorang punya kecenderungan bahwa ia suka kalau orang-orang melihat kebaikannya; dan tidak suka kalau mereka mengetahui keburukannya.<\/p>\n<p>Keempat: Hadits ini mengisyaratkan bahwa sudah semestinya seseorang meninggalkan hal yang membuatnya ragu, dan berpatokan pada hal yang tidak membuatnya ragu dan bimbang. Ini telah Rasul tegaskan dalam hadits beliau yang diriwayatkan At-Turmudzi dari hadits Al-Hasan bin Ali Radhiyallahu anhu bahwa Rasulullah Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ\n<\/p>\n<p>Tinggalkanlah apa yang membuatmu ragu menuju pada apa yang tidak membuatmu ragu.<\/p>\n<p>Kelima: Nabi Shallallahu ‘alaihi wa salam telah diberikan apa yang disebut jawami’ul kalim; ucapan yang ringkas namun memuat makna agung dan luas.<\/p>\n<p>Keenam: Motivasi untuk berperangai dengan akhlak yang baik. Bila seseorang memperbagus akhlaknya, artinya ia berada dalam kebaikan.<\/p>\n<p>Ketujuh: Seorang Mukmin yang hatinya bersih akan merasa risau terhadap perbuatan dosa, meski belum pasti tahu bahwa itu adalah dosa; semata-mata ia merasa ragu. Tidak demikian halnya dengan hati orang yang durhaka dan pendosa. Maka bila ada yang mengganjal di hati, hendaknya menunggu sampai jelas perkaranya. Kalau tidak, Dia akan terjatuh dalam syubhat, yang barangsiapa yang jatuh dalam syubhat, artinya ia jatuh dalam hal yang haram.<\/p>\n<p>Kedelapan: Mukmin tidak suka bila orang lain mengetahui dosa-dosanya. Berbeda dengan orang yang durhaka.<\/p>\n<p>Kesembilan: Hadits di atas menjelaskan dua tanda dosa<br \/>\na. Galau dan resahnya hati terhadap suatu hal. Ini tanda dalam dirinya.<br \/>\nb. Adanya perasaan tidak senang kalau ada orang yang melihat dirinya melakukan hal tersebut. Ini pertanda yang dilihat dari luar dirinya.<\/p>\n<p>Kesepuluh: Berinteraksi dengan baik termasuk amalan terbesar yang mendekatkan hamba dengan Rabb-nya.<\/p>\n<p>Kesebelas: Agama menjadi kekuatan batin yang mengawasi diri dari dosa.<\/p>\n<p>Kedua belas: Seseorang haruslah meninggalkan hal yang membuatnya ragu, dan beralih pada hal yang tidak membuatnya ragu dan gamang. Dan Allah menjadikan jiwa seseorang (yang hatinya bersih) bisa mengetahui dan mencegah apa yang tidak boleh ia lakukan<\/p>\n<p>Ketiga belas: Kemungkaran tidak mendapatkan tempat dalam tatanan masyarakat Islami.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5221,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5220"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5220"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5220\/revisions"}],"predecessor-version":[{"id":5222,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5220\/revisions\/5222"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5221"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5220"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5220"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5220"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}