{"id":5223,"date":"2018-10-10T14:30:52","date_gmt":"2018-10-10T07:30:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5223"},"modified":"2018-10-10T14:30:52","modified_gmt":"2018-10-10T07:30:52","slug":"pemimpin-yang-menyesatkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5223-pemimpin-yang-menyesatkan.html","title":{"rendered":"Pemimpin Yang Menyesatkan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n{الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ البلاغ المبين ، ونصح العباد ببيان الدين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .<\/p>\n<p class=\"arab\">\nأمَّا بعد أيها المؤمنون عباد الله : اتقوا الله تعالى ، وراقبوه جل في علاه في الغيب والشهادة والسر والعلانية مراقبة من يعلم أن ربَّه يسمعُه ويراه .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita hidup di zaman yang penuh fitnah dan keguncangan, banyak kaum Muslimin yang menyimpang dari kebenaran. Sebenarnya itu kembali kepada realita adanya orang-orang yang ditokohkan sebagai ulama namun tidak komitmen dalam melaksanakan dan berpegang teguh kepada al-Qur`an dan as-Sunnah serta mengajarkannya kepada masyarakat.  Padahal para ulama adalah pewaris Nabi dan Orang yang menggantikan mereka dalam dakwah mengajak umat ke jalan Allah Azza wa Jalla serta menjelaskan kebenaran dan ajaran agama ini. Nabi Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nإنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ، وَإِنَّ الأَنْبِيَاءَ لَمْ يُوْرِّثُوْا دِيْنَاراً وَلاَ دِرْهَماً، وَرَّثُوْا العِلْمَ، فَمَنْ أخَذَهُ أخَذَ بِحَظٍّ وَافِرٍ\n<\/p>\n<p>Sesungguhnya para ulama adalah pewaris para Nabi dan para Nabi tidak mewariskan dinar dan dirham, namun mewariskan ilmu. Siapa yang mengambil ilmu berarti mengambil bagian sempurna (dari warisan mereka). [HR Abu Dawud no. 3641 dan dishahihkan al-Albani].<\/p>\n<p>Seorang Ulama apabila shalih maka ia memiliki pengaruh kuat pada umat dan memiliki kedudukan tinggi dan besar di mata mereka. Pengaruhnya pada manusia seperti pengaruh Matahari pada siang hari dan Bulan pada malam yang gelap. Mereka menerangi jalan untuk orang-orang yang sesat dan bodoh dan menjelaskan semua yang Allah Azza wa Jalla perintahkan untuk manusia. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ\n<\/p>\n<p>ﱠDan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu):”Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya,” [Ali Imran\/3:187]<\/p>\n<p>Demikian juga Nabi Shallallahu ‘alaihi wa salam memuji mereka dalam sabda Beliau Shallallahu ‘alaihi wa salam :<\/p>\n<p class=\"arab\">\nيَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلْفٍ عُدُوْلُهُ , يَنْفُوْنَ عَنْهُ تَحْرِيفَ الْغَالِيْنَ , وَانْتِحَالَ الْمُبْطِلِيْنَ , وَتَأْوِيْلَ الْجَاهِلِيْنَ\n<\/p>\n<p>Akan memanggul ilmu ini dari setiap generasi orang-orang baiknya yang menghapus penyimpangan orang yang ekstrim, ajaran para perusak dan ta’wil orang-orang bodoh. [HR al-Baihaqi dan dishahihkan al-Albani dalam Shahih Misykatul Mashabih no. 248].<\/p>\n<p>Imam Ahmad rahimahullah mensifatkan para pemimpin petunjuk dan pengaruhnya terhadap hamba-hamba Allah Subhanahu wa Ta’ala dengan pernyataan: Para ulama menghidupkan orang yang telah mati (hatinya) dan membuat orang-orang buta (hatinya) melihat serta menunjukkan hidayah kepada orang-orang sesat dengan al-Qur`an. Berapa banyak korban Iblis yang telah mereka hidupkan lagi dan berapa banyak orang sesat dan binasa telah mereka tunjuki. [Ar-Rad ‘Alal Jahmiyah hlm 55].<\/p>\n<p>Keutamaan dan pengaruh Ulama yang besar ini membuat efek buruk yang besar ketika mereka tidak menjalankan tugasnya dengan benar. Penyimpangan seorang ulama adalah sebuah musibah besar atas kaum Muslimin dan menyeret banyak kelompok kepada kesesatan. oleh karena itu Rasulullah Shallallahu ‘alaihi wa salam memberikan peringatan besar terhadap bahaya dan pengaruh jelek ulama yang menyesatkan. Terlebih lagi disertai adanya para penguasa zhalim yang sewenang-wenang menggunakan kekuasaannya untuk menyesatkan umat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa salam seorang nabi yang penuh rahmat telah memberikan peringatan kepada umatnya dari pemimpin yang menyesatkan ini dalam beberapa hadits, diantaranya adalah;<\/p>\n<p>Pertama: Hadits Abu Dzar al-Ghifari Radhiyallahu anhu yang diriwayatkan oleh Imam Ahmad dalam al-Musnad 21296 . Abu Dzar Radhiyallahu anhu berkata:<\/p>\n<p class=\"arab\">\n” كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : ( لَغَيْرُ الدَّجَّالِ أَخْوَفُنِي عَلَى أُمَّتِي ) قَالَهَا ثَلَاثًا . قَالَ : قُلْتُ : يَا رَسُولَ اللهِ ، مَا هَذَا الَّذِي غَيْرُ الدَّجَّالِ أَخْوَفُكَ عَلَى أُمَّتِكَ ؟ قَالَ : أَئِمَّةً مُضِلِّين\n<\/p>\n<p>Aku berjalan bersama Rasulullah Shallallahu ‘alaihi wa salam lalu Beliau bersabda: Sungguh selain Dajjal ada yang sangat membuatku khawatir atas umatku. Beliau sampaikan tiga kali, lalu Abu Dzar Radhiyallahu anhu berkata: Aku bertanya: Wahai Rasulullah, Apa yang lebih Engkau khawatirkan atas umatmu selain Dajjal? Beliau menjawab: Para pemimpin yang menyesatkan.<\/p>\n<p>Kedua: Hadits Tsauban maula Rasulullah yang diriwayatkan Imam Abu Daud dalam sunannya no. 4252 dan at-Tirmidzi dalam sunannya no. 2229 , Beliau berkata:<\/p>\n<p class=\"arab\">\nإِنَّمَا أَخَافُ عَلَى أُمَّتِي الْأَئِمَّةَ الْمُضِلِّينَ\n<\/p>\n<p>Yang aku takuti atas umatku hanyalah para pemimpin yang menyesatkan.[Hadits ini dishahihkan Syaikh al-Albani  dalam Shahih Abu Dawud]<\/p>\n<p>Ketiga: Hadits an-Nuwwaz bin Sam’an Radhiyallahu anhu yang diriwayatkan oleh Imam Muslim dalam Shahihnya no. 2937. Rasulullah Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nغَيْرُ الدَّجَّالِ أَخْوَفُنِي عَلَيْكُمْ ، إِنْ يَخْرُجْ وَأَنَا فِيكُمْ ، فَأَنَا حَجِيجُهُ دُونَكُمْ ، وَإِنْ يَخْرُجْ وَلَسْتُ فِيكُمْ ، فَامْرُؤٌ حَجِيجُ نَفْسِهِ ، وَاللهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ\n<\/p>\n<p>Selain Dajjal  yang paling aku takuti atas kalian, apabila keluar dalam keadaan aku hidup diantara kalian maka Aku lah penghalangnya dari kalian dan bila keluar dalam keadaan Aku sudah tidak ada, maka seorang menjadi pelindung dirinya sendiri dan Allah  adalah khalifahku atas setiap Muslim.<\/p>\n<p>Keempat: Hadits Abu Darda’ Radhiyallahu anhu yang diriwayatkan oleh Imam Ahmad dalam al-Musnad 6\/411 no 27525, ath-Thabrani sebagaimana dalam al-Majma’ az-Zawa’id 5\/239, Ibnu Asakir 19\/254 dan ath-Thayalisi dalam musnadnya no. 975. Beliau Radhiyallahu anhu berkata:<\/p>\n<p class=\"arab\">\nعَهِدَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ الْأَئِمَّةُ الْمُضِلُّونَ\n<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa salam berpesan kepada kami : Sesungguhnya yang paling Aku takutkan atas kalian adalah para pemimpin yang menyesatkan.<\/p>\n<p>Pengertian Hadits ini ada tiga kemungkinan, seperti dijelaskan Imam an-Nawawi dalam Syarh Shahih Muslim:<\/p>\n<p>Hal-hal yang Nabi Shallallahu ‘alaihi wa salam takutkan atas umatnya dan yang paling berhak ditakuti adalah para pemimpin yang menyesatkan.<\/p>\n<p>Selain Dajjal yang paling membuat Aku takut atas kalian adalah para pemimpin yang menyesatkan<br \/>\nKetakutan kepada selain Dajjal yang paling menakutkan aku atas kalian adalah pemimpin yang menyesatkan.<\/p>\n<p>Sehingga pengertian hadits ini adalah para pemimpin yang menyesatkan termasuk yang paling Nabi Shallallahu ‘alaihi wa salam takutkan atas umatnya sehingga mereka lebih dikhawatirkan  menurut Nabi Shallallahu ‘alaihi wa salam atas umatnya dari Dajjal.<\/p>\n<p>Imam al-Munawi rahimahullah menyatakan: Abul Baqqa` menyatakan bahwa pengertiannya adalah Sungguh Aku takut atas umatku dari selain Dajjal  lebih dari ketakutanku darinya (pemimpin menyesatkan). Sedangkan Ibnul ‘Arabi menyatakan: Ini tidak menafikan hadits yang menyatakan bahwa tidak ada fitnah yang lebih besar dari fitnah Dajjal; karena sabda Beliau Shallallahu ‘alaihi wa salam di sini: (selain Dajjal) hanyalah disampaikan kepada para Sahabatnya, karena yang Beliau takutkan atas mereka lebih dekat dari Dajjal, sehingga yang dekat dan pasti akan terjadi bagi yang ditakutkan menjadikan ketakutan lebih hebat dari yang jauh yang diperkirakan terjadinya walaupun lebih hebat.<\/p>\n<p>Siapakah Al-A`immah Al-Mudhillun  Itu?<\/p>\n<p>Begitu bahayanya para pemimpin yang menyesatkan ini, sehingga Rasulullah Shallallahu ‘alaihi wa salam mensifatinya dengan menyesatkan. al-A`immah al-Mudhillun  berasal dari bahasa Arab yang tersusun dari dua Kosa kata yaitu al-A`immah dan al-Mudhillun .<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah berkata: al-A`immah al-Mudhillun  adalah para penguasa.<\/p>\n<p>Sedangkan as-Sindi dalam Hasyiyah beliau atas Sunan Ibnu Majah 2\/465 berkata: Mereka adalah orang yang mengajak orang lain kepada kebid’ahan.<\/p>\n<p>Dengan demikian yang dimaksud dengan al-A`immah al-Mudhillun (para pemimpin yang menyesatkan) adalah para pemimpin yang diikuti yang menyesatkan orang dari jalan Allah, sehingga masuk dalam hal ini para penguasa yang rusak, Ulama fajir dan ahli ibadah yang bodoh.<\/p>\n<p>Sebagaimana ada pada ahli kitab ulama yang fajir yang menghalangi manusia dari jalan Allah  dan menyesatkan mereka seperti dijelaskan dalam firman Allah Subhanahu wa Ta’ala :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\n<\/p>\n<p>Hai orang-orang yang beriman, sesungguhnya sebagian besar dari orang-orang alim yahudi dan rahib-rahib Nasrani benar-benar memakan harta orang dengan jalan yang batil dan mereka menghalang-halangi (manusia) dari jalan Allah . Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah , maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih, [At-Taubah\/9:34]<\/p>\n<p>Juga ada pada umat Islam ini sebagian ulama dan ahli ibadah seperti mereka yang ada pada ahli kitab ini. Sufyan bin ‘Uyainah rahimahullah berkata: Mereka dahulu menyatakan: Orang yang rusak dari ulama kita, maka ada penyerupaan dari orang-orang Yahudi dan yang rusak dari para ahli ibadah kita maka serupa dengan Nashrani. Banyak ulama salaf yang menyatakan: hati-hatilah dari fitnah ulama yang fajir dan ahli ibadah yang bodoh, karena fitnah keduanya adalah fitnah pada semua orang yang terfitnah. <\/p>\n<p>Syaikh Ibnu Utsaimin rahimahullah berkata: al-A`immah al-Mudhillin  (para pemimpin yang menyesatkan) adalah para pemimpin keburukan. Sungguh benar Nabi Shallallahu ‘alaihi wa salam yang bersabda bahwa yang paling ditakutkan atas umat ini adalah para pemimpin yang menyesatkan, seperti tokoh-tokoh sekte Jahmiyah, Mu’tazilah dan selain mereka yang telah menjadi sebab perpecahan umat ini. Yang dimaksud dalam sabda Nabi Shallallahu ‘alaihi wa salam : (Para pemimpin yang menyesatkan) adalah orang-orang yang memimpin manusia dengan nama syariat dan yang memaksa manusia dengan kekuatan dan kekuasaanya, sehingga meliputi penguasa yang rusak dan ulama yang menyesatkan. Merekalah yang mengaku-ngaku ajaran mereka adalah syariat Allah  dan mereka sangat besar permusuhannya kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sudah dimaklumi umat Islam sama seperti umat-umat lainnya yang tidak lepas dari sekelompok orang yang membuat fitnah dan kesesatan yang Nabi Shallallahu ‘alaihi wa salam sifatkan sangat berbahaya. Bahayanya sampai membuat Nabi Shallallahu ‘alaihi wa salam mengkhawatirkan umat ini darinya melebihi kekhawatiran dari fitnah Dajjal  seperti yang telah dijelaskan dalam hadits-hadits diatas. Sekelompok orang ini dinamakan al-A`imah al-Mudhillin (Para pemimpin yang menyesatkan). Merekalah para pemimpin dalam kesesatan dan selalu menghalangi umat ini dari jalan kebenaran dan agama seperti disampaikan Allah Azza wa Jalla   dalam firmannya:<\/p>\n<p class=\"arab\">\nوَجَعَلْنَاهُمْ أَئِمَّةً يَدْعُونَ إِلَى النَّارِ ۖ وَيَوْمَ الْقِيَامَةِ لَا يُنْصَرُونَ\n<\/p>\n<p>Dan Kami jadikan mereka pemimpin-pemimpin yang menyeru (manusia) ke neraka [Al-Qashash\/28:41]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa salam sendiri pernah menceritakan tentang fitnah Dajjal  dan mensifatkannya sebagai fitnah terbesar yang menimpa manusia sejak penciptaan Adam hingga hari kiamat nanti. Lalu apa yang membuat fitnah para pemimpin yang menyesatkan ini lebih besar dan lebih ditakutkan atas umat ini dari fitnah Dajjal ?<\/p>\n<p>Hal ini karena Dajjal  memiliki tanda yang menjadikannya dikenal oleh setiap Muslim, Dajjal  itu buta sebelah dan tertulis diantara dua matanya KAFIR yang terbaca oleh orang yang bisa menulis atau buta huruf. Sehingga bahaya Dajjal  dan fitnahnya walaupun sangat besar, namun tampak dan dikenal dengan mudah oleh kaum Mukminin. Sedangkan kaum munafikin maka madharatnya lebih besar dan bahayanya juga lebih; karena mereka merusak manusia atas nama agama dan berbicara atas nama agama sehingga manusia terpedaya dan tertipu serta terpengaruh. Kemudian mengekor mereka dengan keyakinan mereka berada di atas kebenaran. Hal ini mebuat kaum Muslimin terjerumus dalam kebingungan dan kegelapan. Oleh karena itu kerusakan akibat pemimpin sesat baik Umara` maupun Ulamanya terhadap agama kaum Muslimin sangat besar sekali. Sebagaimana disampaikan Abdullah bin Mubarak rahimahullah :<\/p>\n<p class=\"arab\">\nرَأَيْتُ الذُّنُوبَ تُمِيتُ الْقُلُوبَ … وَقَدْ يُورِثُ الذُّلَّ إِدْمَانُهَا<\/p>\n<p class=\"arab\">\nوَتَرْكُ الذُّنُوبِ حَيَاةُ الْقُلُوبِ … وَخَيْرٌ لِنَفْسِكَ عِصْيَانُهَا<\/p>\n<p class=\"arab\">\nوَهَلْ أَفْسَدَ الدِّينَ إِلَّا الْمُلُوكُ … وَأَحْبَارُ سُوءٍ وَرُهْبَانُهَا<\/p>\n<p>Aku memandang dosa mematikan hati                           dan Kecanduan dosa mewarisi kehinaan.<\/p>\n<p>Meninggalkan dosa adalah kehidupan hati                 dan lebih baik untuk dirimu meninggalkannya<\/p>\n<p>Tidak merusak Agama kecuali para raja                       dan ulama suu’ dan para ahli ibadahnya.<\/p>\n<p>Para penguasa yang jahat merusak dan melawan syariat dengan politik jahatnya serta mendahulukan kepentingannya atas hukum Allah Azza wa Jalla dan Rasul-Nya. Sedangkan ulama suu’ (ulama jahat) adalah ulama yang keluar dari syariat dengan pemikiran dan logika rusak yang berisi penghalalan yang Allah Azza wa Jalla dan Rasul-Nya haramkan dan mengharamkan yang diperbolehkan. Mereka menetapkan semua yang Allah Azza wa Jalla dan Rasul-Nya hilangkan dan menghilangkan yang ditetapkan dan semisalnya. Adapun para ahli ibadah, mereka adalah orang-orang bodoh sufi  yang menentang hakikat iman dan syariat dengan perasaan dan khayalan serta mimpi-mimpi batil yang berisi pensyariatan yang tidak diizinkan Allah Azza wa Jalla dan menghilangkan ajaran yang disyariatkan melalui lisan Nabi Shallallahu ‘alaihi wa salam serta mengganti hakikat iman dengan tipuan syaitan dan keinginan nafsu.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara cara mereka menyesatkan umat ini adalah:<\/p>\n<p>Pertama: Tidak mau mengamalkan ilmu<\/p>\n<p>Para ulama adalah teladan, apabila mereka tidak mengamalkan ilmunya atau amalannya menyelisihi ilmunya, maka orang akan meneladani amalan mereka, karena dalil amal lebih kuat dari dalil ucapan. Oleh karena itu ada ungkapan: Amalan seorang pada seribu orang lebih kuat dari ucapan seribu orang untuk seorang.<\/p>\n<p>Ulama adalah pemimpin dan orang-orang mengikuti mereka, apabila yang diikuti sesat maka akan sesat juga yang mengikutinya. Ibnul Qayyim rahimahullah pernah berkata: Ulama suu’ duduk di pintu Surga mengajak manusia ke Surga dengan perkataan mereka dan mengajak mereka ke Neraka dengan perbuatan mereka. Setiap kali ucapannya berkata kepada manusia: Kemarilah! maka perbuatannya berkata: Jangan dengarkan mereka, seandainya ajakan mereka tersebut benar maka pastilah mereka orang pertama yang melakukannya. Mereka ini berbentuk pemberi petunjuk dan pada hakekatnya perampok. [al-Fawa`id 1\/61].<\/p>\n<p>Jelaslah apabila ulama rusak maka banyak orang sesat dengan sebab kerusakan mereka, sehingga ulama itu seperti perahu di lautan, apabila tenggelam maka tenggelam juga semua yang ada di dalam perahu tersebut.<\/p>\n<p>Kedua: Mendiamkan kebatilan<\/p>\n<p>Bila seorang ulama melihat kebatilan atau kemungkaran berkembang dan tersebar namun dia diam tidak mengingkarinya, maka orang bodoh akan menyangka itu bukan sebuah kebatilan dan bukan sebuah kemungkaran; karena dalam benak orang awam akan muncul pengertian seandainya itu mungkar dan batil tentulah para ulama mengingkarinya atau paling tidak menjelaskannya. Diamnya orang alim ini bisa merancukan pemahaman orang dan membantu tersebarnya kebatilan dan kemungkaran serta kerusakan; Juga melemahkan kebenaran dan keadilan. Padahal Allah l telah mengambil perjanjian atas ulama untuk menjelaskan kebenaran dan tidak menyembunyikannya. Allah  berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ\n<\/p>\n<p>Dan (ingatlah), ketika Allah  mengambil janji dari orang-orang yang telah diberi kitab (yaitu):”Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya,” [Ali Imran\/3:187]<\/p>\n<p>Bahaya mendiamkan kebatilan ini dijelaskan Rasulullah Shallallahu ‘alaihi wa salam dalam sabda Beliau:<\/p>\n<p class=\"arab\">\nوَالَّذِي نَفْسِي بِيَدِهِ لَتَأْمُرُنَّ بِالمَعْرُوفِ وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْهُ ثُمَّ تَدْعُونَهُ فَلاَ يُسْتَجَابُ لَكُمْ.\n<\/p>\n<p>Demi Allah  yang jiwaku ada di tangan-Nya, Perintahkanlah yang ma’ruf dan cegahlah kemungkaran atau Allah l akan segera mengirimkan hukumannya atas kalian kemudian kalian berdoa kepadanya lalu tidak diijabahi. [HR at-Tirmidzi no. 2169 dan dishahihkan al-Albani  dalam Shahih Sunan at-Tirmidzi].<\/p>\n<p>Ketiga: Menghiasi kebatilan<\/p>\n<p>Ini termasuk sarana yang membuat kaum Muslimin sesat. Ketika para ulama berbicara dan menghiasi kebatilan dengan ungkapan yang indah dan mengatasnamakan agama, maka akan banyak orang yang mengikuti mereka dalam kesesatan tersebut. Ini sebuah realita yang banyak terjadi di zaman ini.<\/p>\n<p>Semoga Allah Subhanahu wa Ta’ala melindungi kita semua dari para pemimpin yang menyesatkan dan diselamatkan dari kesesatan mereka. Wabillahittaufiq.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارضَ اللهمَّ عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم يا ربنا كُن لهم ناصرًا ومُعينا ، وحافظًا ومؤيدا ، اللهم أيِّدهم بتأييدك واحفظهم بحفظك يا رب العالمين ، اللهم وعليك بأعداء الدِّين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده ونائبيه في أقوالهم وأعمالهم يا رب العالمين ، اللهم ولِّ على المسلمين أينما كانوا خيارهم واصرف عنهم يا ربنا شرارهم .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجُلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 05\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ} [سبأ: 1، 2] ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5224,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5223"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5223"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5223\/revisions"}],"predecessor-version":[{"id":5225,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5223\/revisions\/5225"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5224"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}