{"id":5226,"date":"2018-10-10T14:58:26","date_gmt":"2018-10-10T07:58:26","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5226"},"modified":"2018-10-10T14:58:26","modified_gmt":"2018-10-10T07:58:26","slug":"allah-taala-akan-datang-memutuskan-keadilan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5226-allah-taala-akan-datang-memutuskan-keadilan.html","title":{"rendered":"Allah Ta’ala Akan Datang Memutuskan Keadilan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak ayat al-Qur’an memberitakan kepada kita tentang kedatangan Allah Subhanahu wa Ta’ala  pada hari Kiamat nanti untuk memutuskan hukum di antara para hamba-Nya.<\/p>\n<p><strong>Ayat Pertama:<\/strong><\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nكَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا ﴿٢١﴾ وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا\n<\/p>\n<p>Jangan (berbuat demikian), apabila bumi digoncangkan berturut-turut, dan datanglah Rabb-mu; sedang Malaikat berbaris-baris. [Al-Fajar\/89: 21-22]<\/p>\n<p>Imam Ibnu Jarir ath-Thabari rahimahullah menjelaskan bahwa makna ayat ini yaitu Allah Azza wa Jalla berfirman, “Dan apabila Rabb-mu telah datang, wahai Muhammad! sedangkan para Malaikat sedang berbaris-baris berurutan”.<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata menjelaskan makna ayat ini, “Allah Azza wa Jalla  memberitakan tentang perkara-perkara besar yang akan terjadi pada hari kiamat. Allah berfirman “Kalla” yaitu: sebenarnya! “Apabila bumi digoncangkan berturut-turut, yaitu bumi direndahkan, dilebarkan, bumi dan gunung-gunung  diratakan, semua makhluk bangkit dari kubur mereka untuk menghadap Rabb mereka, “dan datanglah Rabbmu”, yakni untuk memutuskan pengadilan di antara para makhluk-Nya.”. <\/p>\n<p><strong>Ayat Kedua:<\/strong><\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nهَلْ يَنْظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ ۚ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ<\/p>\n<p>Tiada yang mereka nanti-nantikan melainkan kedatangan Allah dan Malaikat (pada hari kiamat) di atas naungan awan, dan diputuskanlah perkaranya. Dan hanya kepada Allah dikembalikan segala urusan. [Al-Baqarah\/2: 210]<\/p>\n<p>Imam Ibnu Katsir rahimahullah mengatakan, “Allah Azza wa Jalla berfirman dalam rangka mengancam orang-orang yang kafir terhadap Nabi Muhammad Shallallahu ‘alaihi wa salam , “Tiada yang mereka nanti-nantikan melainkan kedatangan Allah dan Malaikat (pada hari kiamat) di atas naungan awan”, yakni pada hari kiamat kelak Allah datang untuk memberikan keputusan diantara manusia dari yang pertama sampai yang terakhir. Lalu Allah Azza wa Jalla akan memberikan balasan terhadap setiap orang yang beramal sesuai dengan amalannya. Jika amalannya baik, maka dibalas dengan kebaikan, dan jika amalannya buruk, maka dibalas dengan keburukan pula.” <\/p>\n<p><strong>Ayat Ketiga:<\/strong><\/p>\n<p>Firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nهَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ ۗ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا ۗ قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ\n<\/p>\n<p>Yang mereka nanti-nanti tidak lain hanyalah kedatangan Malaikat kepada mereka (untuk mencabut nyawa mereka) atau kedatangan Rabb-mu atau kedatangan beberapa ayat Rabb-mu. Pada hari datangnya ayat dari Rabb-mu, tidaklah bermanfaat lagi iman seseorang kepada dirinya sendiri yang belum beriman sebelum itu, atau dia (belum) mengusahakan kebaikan dalam masa imannya. Katakanlah: “Tunggulah olehmu sesungguhnya Kamipun menunggu (pula).” [Al-An’am\/6: 158]<\/p>\n<p>Imam Ibnu Jarir ath-Thabari rahimahullah saat menjelaskan makna ayat ini mengatakan, “Allah Yang Maha Agung berfirman: Bukankah orang-orang yang menyamakan Rabb mereka dengan sesembahan-sesembahan selain-Nya dan patung-patung tidak menanti kecuali kedatangan para Malaikat, dengan membawa kematian, para Malaikat akan mencabut nyawa mereka. Atau (menanti) kedatangan Rabb mereka, wahai Muhammad! di antara seluruh makhluk-Nya di tempat berhenti pada hari kiamat. “Atau (menanti) kedatangan sebagian tanda-tanda Rabb-mu” menurut pendapat ahli tafsir adalah: terbitnya Matahari dari tempat tenggelamnya (yaitu arah barat)”.<\/p>\n<p>Inilah yang dikatakan oleh Syaikhul Mufassirin (tokoh ahli tafsir), Imam Ibnu Jarir ath-Thabari rahimahullah . Kemudian beliau menukilkan penjelasan para Sahabat dan Tabi’in. Kemudian beliau juga membawakan hadits-hadits marfu’ (dari Nabi) dan mauquf (dari Sahabat) untuk menguatkan penjelasan beliau tersebut.<\/p>\n<p>Imam Ibnu Katsir rahimahullah berkata menjelaskan makna ayat ini, “Allah Azza wa Jalla  berfirman dalam rangka mengancam orang-orang yang kafir kepada-Nya, orang-orang yang menyelisihi para Rasul-Nya, orang-orang yang mendustakan ayat-ayat-Nya, serta orang-orang yang menghalang-halangi jalan-Nya: Bukankah mereka tidak menanti kecuali kedatangan para Malaikat, atau kedatangan Rabb-mu,  yaitu pada hari kiamat. “Atau (menanti) kedatangan sebagian tanda-tanda Rabb-mu”, hal itu sebelum hari kiamat, akan terjadi tanda-tanda dan perkara-perkara yang mendahului hari kiamat”.<\/p>\n<p>Demikian juga Imam asy-Syaukani di dalam tafsirnya, Fathul Qadir, menukilkan dari para pembesar ahli tafsir, seperti Ibnu Mas’ud, Abu Said, dan Muqatil, tentang makna kedatangan Allah Azza wa Jalla , kedatangan Malaikat, dan kedatangan sebagian ayat-ayat Allah Azza wa Jalla , tanpa ada perselisihan, kecuali hanya dalam ungkapan kalimat namun dengan makna yang sama. Karena memang mereka mengambil ilmu dari sumber yang sama, yaitu wahyu, dari sini mereka mengetahui maksud firman Allah Azza wa Jalla . Kemudian mereka mencari kejelasan dengan Sunnah Nabi mereka. Dan mereka tidak berbicara tentang diri Allah dengan tanpa ilmu. Demikianlah para mufassir yang mengikuti jalan Salaf, mereka menjelaskan berdasarkan makna lughah (bahasa Arab) dan mengikuti riwayat-riwayat Salaf.<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk kebiasaan yang diwarisikan dari sebagian Mufassirin yang mengikuti jalan khalaf, mengartikan “kedatangan Allah” dengan “kedatangan perintah Allah”, atau “kedatangan siksa Allah”. Kepada orang-orang yang memiliki pemikiran demikian, kita bisa bertanya kepada mereka, “Dari mana datangnya perintah atau siksa Allah?”. Maka jawabnya pasti, “perintah\/siksa Allah datang dari sisi Allah”. Kemudian pertanyaan berikutnya, “Di manakah Allah, yang perintah\/siksa itu datang dari-Nya?”. Dari sini kita akan mengetahui ketidakpastian sikap orang-orang yang menolak sifat-sifat Allah yang diberitakan di dalam kitab suci al-Qur’an dan as-Sunnah.<\/p>\n<p>Sebagian mereka mengatakan, “Tidak boleh ditanyakan, ‘Dimanakah Allah!” Ini menunjukkan jauhnya mereka dari petunjuk Nabi Muhammad Shallallahu ‘alaihi wa salam , karena Beliau n adalah orang pertama yang bertanya “Di manakah Allah!”  untuk menguji keimanan seorang budak wanita yang akan dimerdekakan oleh tuannya. Kisah ini terkenal di kalangan para penunutut ilmu.<\/p>\n<p>Selain itu, bahwa orang-orang yang menolak sifat-sifat Allah itu tidak mengimani sifat ‘uluw (ketinggian Allah di atas seluruh makhluk), maka perkataan mereka “yang datang adalah perintah\/siksa Allah” tidak ada artinya! Karena mereka tidak mengetahui darimana datangnya perintah Allah?<\/p>\n<p>Kalau mereka menjawab, “Allah berada dimana-mana”, maka apakah Nabi Muhammad Shallallahu ‘alaihi wa salam pernah mengatakan Allah berada dimana-mana? Ataukah ada Sahabat atau Tabi’in yang pernah mengatakan demikian? Apakah perintah Allah datang dari Allah yang berada di mana-mana?<\/p>\n<p>Imam Abu Said ‘Utsman bin Sa’id ad-Darimi t membantah al-Marisiy yang mengingkari kedatangan Allah pada hari kiamat dengan akalnya, beliau mengatakan, “Dikatakan kepada al-Marisiy ini: Semoga Allah membinasakanmu, alangkah lancangnya kamu terhadap Allah, dan terhadap kitab-Nya, tanpa ilmu dan tanpa penglihatan: Allah memberitakan kepada kamu, bahwa Dia akan datang, namun kamu berkata: “Itu bukan datang!”. <\/p>\n<p>Itulah orang-orang yang menolak sifat-sifat Allah Azza wa Jalla . Ketika mereka lari dari hakekat kebenaran, yaitu kewajiban menetapkan sifat kedatangan Allah Azza wa Jalla pada hari Kiamat nanti, maka sesungguhnya mereka telah lari menjauh dari jalan keselamatan, jalan yang ditempuh oleh Salafus Shalih, yaitu menetapkan sifat Allah Subhanahu wa Ta’ala dengan tanpa menyerupakan dengan sifat makhluk, wallahu a’lam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara yang diimani oleh Ahlus Sunnah adalah bahwa Allah Subhanahu wa Ta’ala akan melakukan apa yang Dia kehendaki. Di antara yang akan Dia lakukan di akhir kehidupan di dunia ini adalah Dia akan memerintahkan matahari untuk terbit dari arah barat, sebagai pemberitahuan akan berakhirnya kehidupan dunia ini. Dari sini maka pintu taubat ditutup, keimanan atau amal shalih tidak akan diterima dari orang yang ingin beriman atau beramal shalih setelah Matahari terbit dari barat.<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لاَ تَقُومُ السَّاعَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، فَإِذَا طَلَعَتْ وَرَآهَا النَّاسُ آمَنُوا أَجْمَعُونَ، وَذَلِكَ حِينَ لاَ يَنْفَعُ نَفْسًا إِيمَانُهَا» ثُمَّ قَرَأَ الآيَةَ<\/p>\n<p>Dari Abu Hurairah, dia berkata: Rasulullah Shallallahu ‘alaihi wa salam bersabda: “Hari kiamat tidak akan terjadi sampai Matahari terbit dari barat. Jika Matahari terbit dari barat dan manusia telah melihatnya, mereka semua beriman. Dan itu adalah pada waktu iman seseorang tidaklah bermanfaat lagi kepada dirinya sendiri”. Kemudian beliau membaca ayat (dalam surat Al-An’am\/6: 158-Red) [HR. Al-Bukhari, no. 4636]<\/p>\n<p>Kemudian Allah Azza wa Jalla akan mengumpulkan semua manusia semenjak awal sampai akhir nanti pada hari kiamat. Allah akan menghitung semua amal perbuatan mereka dan memberikan balasan dengan karunia dan keadilan-Nya. Walaupun amal perbuatan itu sangat kecil, tidak ada yang hilang. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ ﴿٧﴾ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ\n<\/p>\n<p>Barangsiapa yang mengerjakan kebaikan seberat dzarrah (debu) pun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula. [Al-Zalzalah\/99: 7-8]<\/p>\n<p>Allah Azza wa Jalla juga  berfirman:<\/p>\n<p class=\"arab\">\nوَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا\n<\/p>\n<p>Dan diletakkanlah kitab (catatan amal), lalu kamu akan melihat orang-orang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata: “Aduhai celaka kami, kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya; dan mereka dapati apa yang telah mereka kerjakan ada (tertulis). Dan Rabb-mu tidak menganiaya seorang juapun.” [Al-Kahfi\/18: 49]<\/p>\n<p>Demikian Allah Azza wa Jalla  akan datang pada hari Kiamat, menghitung semua amal perbuatan hamba-Nya, dan memberikan keputusan di antara mereka. Semua akan mendapatkan balasan sesuai dengan amalannya. Jika manusia mendapatkan balasan kebaikan, maka segala puji bagi Allah semata. Jika Jika manusia mendapatkan balasan keburukan, maka dia tidak bisa menyalahkan kecuali dirinya sendiri. Semoga Allah selalu membimbing kita di atas kebenaran, dan menjauhkan dari segala keburukan.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5227,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5226"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5226"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5226\/revisions"}],"predecessor-version":[{"id":5228,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5226\/revisions\/5228"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5227"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}