{"id":523,"date":"2011-10-12T03:13:18","date_gmt":"2011-10-12T03:13:18","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=523"},"modified":"2011-10-12T03:14:27","modified_gmt":"2011-10-12T03:14:27","slug":"potret-haji-indonesia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/523-potret-haji-indonesia.html","title":{"rendered":"Potret Haji Kita, Antara Cita-cita dan Fakta"},"content":{"rendered":"<p style=\"text-align: left;\">Pada hari ini kita saksikan bersama persiapan dan pemberangkatan para  <strong>jamaah calon haji<\/strong>. Kita rasakan bersama betapa kebahagiaan telah  menghiasi wajah mereka dan sejuta harapan telah tertanam di dalam lubuk  hati mereka, manakala saudara-saudara kita tadi meninggalkan kampung  halamannya terbang menuju <strong>kiblat umat Islam<\/strong> sedunia, memenuhi panggilan  Allah <em>Subhanahu wa Ta’ala<\/em>. Maka, barang siapa yang telah sukses memenuhi perintah Allah tersebut ia  akan mendapatkan <strong>haji yang mabrur<\/strong>, yang di antara tandanya adalah  sepulang <strong>haji <\/strong>ia tidak akan mengulang maksiat dan dosa-dosa yang lalu.  Ia akan tampil sebagai muslim yang shalih dan muslimah yang shalihah. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>POTRET HAJI KITA<\/strong><br \/>\n<strong> ANTARA CITA-CITA DAN FAKTA<\/strong><\/h2>\n<h3><strong>Khutbah Pertama<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَآأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<\/p>\n<p>Jamaah shalat Jumat yang berbahagia<\/p>\n<p>Marilah kita tingkatkan Iman dan takwa kepada Allah karena hanya dengan takwa kita akan mendapatkan ampunan, pertolongan, dan surga-Nya yang agung.<\/p>\n<p>Kita sekarang berada pada bulan Dzul Qa’dah bulan kesebelas dari bulan Qamariyah, satu dari empat bulan yang disebut dengan bulan-bulan haram اشهر الحرم dan satu dari tiga bulan haji yang disebut dengan أشهر معلومات di sebut Dzul Qa’dah karena mereka:<\/p>\n<p class=\"arab\">يَقْعُدُوْنَ فِيْهِ عَنِ اْلأَسْفَارِ وَالْقِتَالُ اِسْتِعْدَادًا لإِحْرَامٍ بِالْحَجِّ.<\/p>\n<p><em>“Mereka duduk (tinggal di rumah) tidak melakukan perjalanan maupun peperangan sebagai persiapan untuk melakukan ihram haji”<\/em>.<\/p>\n<p>Pada hari ini kita saksikan bersama persiapan dan pemberangkatan para jamaah calon haji. Kita rasakan bersama betapa kebahagiaan telah menghiasi wajah mereka dan sejuta harapan telah tertanam di dalam lubuk hati mereka, manakala saudara-saudara kita tadi meninggalkan kampung halamannya terbang menuju kiblat umat Islam sedunia, memenuhi panggilan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Tidak ada ibadah seagung <strong>ibadah haji<\/strong>, tidak ada suatu agama pun yang memiliki konsep ibadah seperti konsep <strong>ibadah haji <\/strong>agama Islam. Haji mengandung seribu makna, merangkum sejuta hikmah. Karena itu haji merupakan tiang kelima dari kelima pilar utama dalam Islam.<\/p>\n<p>Di lihat dari sebutannya saja, ibadah ini sudah unik. Betapa tidak, <em>al-Allamah <\/em>Abu Abdillah Muhammad bin Abdir Rahman al-Bukhari al-Hanafi al-Zahid (546 H) menjelaskan, “<strong>Haji<\/strong> adalah bermaksud (berkeinginan dan bersengaja), sementara maksud dan niat, keduanya menghantarkan seseorang menuju cita-cita, niat adalah amal yang paling mulia karena ia adalah pekerjaan anggota tubuh yang paling utama yaitu hati, manakala ibadah ini adalah ibadah yang paling besar dan ketaatan yang paling berat maka disebut ibadah yang paling utama” yaitu <em>al-haj<\/em> yang berarti <em>al-qashdu <\/em>(tujuan).<\/p>\n<p>Tatkala seorang haji tiba di Ka’bah, dan sebelumnya dia sudah mengetahui bahwa pemilik rumah (Ka’bah) tidak berada di sana, maka dia berputar mengelilingi rumah: Thawaf mengisyaratkakn bahwa Ka’bah bukanlah maksud dan tujuan. Tetapi tujuannya adalah pemilik rumah رب الكعبة..<\/p>\n<p>Begitu pula mencium <em>hajar aswad<\/em>, bukan berarti dan bukan kerena menyembah batu, melainkan karena mengikuti sunnah rasul. Karena beliaulah yang mencontohkan kita untuk melakukan yang demikian. Inilah pembeda antara musyrik dan muslim. Dulu orang musyrik mencium batu karena dengan tujuan menyembah batu. Tetapi sekarang Muslim mencium batu demi mengikuti sunnah rasul yang diantara hikmahnya adalah seperti apa yang dikatakan oleh Ibnu Abbas <em>radhiallaahu anhu<\/em>, “Hajar Aswad adalah bagaikan tangan kanan Allah di muka bumi ini. Maka barangsiapa yang menjabatnya (menyentuhnya) atau menciumnya maka seolah-olah ia menjabat (tangan) Allah dan mencium tangan kanan-Nya.”<\/p>\n<p>Karena itu, ketika menyentuhnya seorang haji harus mengingat bahwa ia sedang berbaiat kepada Allah (pencipta dan pemilik batu yang telah memerintah untuk menyentuhnya). Berbai’at untuk selalu taat dan tunduk kepada-Nya, dan harus ingat barang siapa yang menghianati bai’at maka ia berhak mendapatkan murka dan adzab Allah.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah.<br \/>\n<\/em>Karena maksud kita bukan البيت tetapi رب البيت dan karena unsur niat begitu utama dan penting maka Allah berfirman,<\/p>\n<p class=\"arab\">وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ.<\/p>\n<h3><strong><em>“Dan sempurnakanlah haji dan umrah itu karena Allah”<\/em><\/strong><\/h3>\n<p>Karena itu pulalah para ulama menganjurkan bahwa kewajiban pertama bagi calon haji adalah bertaubat. Bertaubat dari semua dosa dan maksiat, baik calon haji itu seorang petani, pegawai, polisi, artis, dokter, menteri maupun seorang kiyai, laki-laki maupun perempuan, tua maupun muda.<\/p>\n<p>Inilah yang disyaratkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\">وَتَزَوَّدُوْا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى.<\/p>\n<p><em>“Berbekallah, dan sesungguhnya sebaik-baiknya bekal adalah taqwa” <\/em>(Al-Baqarah: 197).<\/p>\n<p>Tentu saja kita sudah memaklumi bahwa takwa itu tidak bisa dicapai kecuali dengan bertaubat dan meninggalkan segala jenis perbuatan maksiat.<\/p>\n<p>Kalau calon haji sudah bertaubat, maka ia akan mampu memahami dan menjiwai syiar haji yang teramat indah itu.<\/p>\n<p class=\"arab\">لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لاَ شَرِيْكَ لَكَ لَبَّيْكَ.<\/p>\n<p>Ia akan menghayati seolah-olah berucap: Ya Allah aku datang, aku datang, memenuhi panggilan-Mu, lalu aku berdiri di depan pintu-Mu. Aku singgah di sisi-Mu. Aku pegang erat kitab-Mu, aku junjung tinggi aturan-Mu, maka selamatkan aku dari adzab-Mu, kini aku siap menghamba kepada-Mu, merendahkan diri dan berkiblat kepada-Mu. Bagi-Mu segala ciptaan, bagi-Mu segala aturan dan perundang-undangan, bagi-Mu segala hukum dan hukuman tidak ada sekutu bagi-Mu. Aku tidak peduli berpisah dengan anak dan istriku, meninggalkan profesi dan pekerjaan, menanggalkan segala atribut dan jabatan, karena tujuanku hanyalah wajah-Mu dan keridhaan-Mu bukan dunia yang fana dan bukan nafsu yang serakah, maka amankan aku dari adzab-Mu.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah. <\/em><\/p>\n<p>Jika calon haji sudah bertaubat, maka ia pasti akan mampu mencapai hakikat haji yang telah digariskan oleh Allah, dalam firman-Nya, artinya, <em>&#8220;Barang siapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji&#8221;.<\/em> (Al-Baqarah: 197)<\/p>\n<p>Seorang yang beribadah haji tidak boleh melakukan <em>rafats<\/em> yaitu <em>jima&#8217;<\/em> (bersenggama) dan segala ucapan dan perbuatan yang behubungan dengan seksual. Tidak boleh melakukan <em>fusuq<\/em> yaitu segala bentuk maksiat dan tidak boleh melakukan <em>jidal<\/em> yaitu perdebatan yang mengikuti hawa nafsu, bukan untuk mencari kebenaran.<\/p>\n<p>Maka, barang siapa yang telah sukses memenuhi perintah Allah tersebut ia akan mendapatkan haji yang mabrur, yang di antara tandanya adalah sepulang haji ia tidak akan mengulang maksiat dan dosa-dosa yang lalu. Ia akan tampil sebagai muslim yang shalih dan muslimah yang shalihah. Maka sekembalinya mereka, bertambah banyaklah muslim dan muslimah yang taat di sebuah negara, negara itu juga akan semakin aman, makmur, dan sentosa. Maksiat dan kemungkaran akan menepi, perjudian dan pencurian akan sepi, perzinaan dan pembunuhan akan mudah diatasi. Apalagi jika yang pergi haji adalah bapak bupati, para mentri dan pak polisi. Sepulang haji yang kikir akan menjadi dermawan, yang kasar akan menjadi peramah, dan yang biasanya menyebar kejahatan berubah menebar salam.<\/p>\n<p>Itu semua manakala hajinya mabrur. Namun kenyataannya adalah bagaikan siang yang dihadapkan dengan malam, semuanya bertolak belakang, mereka tidak mengambil manfaat dari ibadah haji selain menambah gelar Pak Haji atau Bu Hajjah. Yang korup tetap korup, yang artis tetap artis, yang lintah darat tetap lintah darat, yang jahat tetap jahat.<\/p>\n<p>Maka tidak heran jika <em>rafats<\/em>, <em>fusuq<\/em> dan <em>jidal<\/em> marak di mana-mana. Sampai-sampai terjadi krisis moral, krisis nilai, krisis kemanusiaan, krisis politik, krisis lingkungan, krisis ekonomi dan krisis sosial.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah. <\/em><br \/>\nDemikianlah sekelumit tentang makna haji, haji mabrur dan potret haji kita. Semoga Allah menjadikan haji kita yang dahulu dan yang akan datang menjadi haji yang mabrur dan semoga dijauhkan dari haji yang <em>maghrur<\/em> (tertipu) dan mabur.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. قَالَ تَعَالَى: يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ.<br \/>\nوَقَالَ تَعَالَى: {وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا}<br \/>\nوَقَالَ: {وَمَن يَتَّقِ اللهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا}<br \/>\nثُمَّ اعْلَمُوْا فَإِنَّ اللهَ أَمَرَكُمْ بِالصَّلاَةِ وَالسَّلاَمِ عَلَى رَسُوْلِهِ فَقَالَ: {إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِيِّ، يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا}.<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ.<br \/>\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<br \/>\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<br \/>\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;43&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penyusun: Ustadz Agus Hasan Bashori<br \/>\nDisalin dari <a rel=\"nofollow\" href=\"http:\/\/www.alsofwah.or.id\/\" target=\"_blank\">www.alsofwah.or.id<\/a> dengan beberapa penyesuaian oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a rel=\"nofollow\" href=\"http:\/\/www.khjotbahjumat.com\/\" target=\"_blank\">www.khjotbahjumat.com<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>kata kunci: haji, umroh, ka&#8217;bah, haji mabrur.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pada hari ini kita saksikan bersama persiapan dan pemberangkatan para jamaah calon haji. Kita rasakan bersama betapa kebahagiaan telah menghiasi wajah mereka dan sejuta harapan telah tertanam di dalam lubuk hati mereka, manakala saudara-saudara kita tadi meninggalkan kampung halamannya terbang menuju kiblat umat Islam sedunia, memenuhi panggilan Allah Subhanahu wa Ta’ala. Maka, barang siapa yang [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":526,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/523"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=523"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/523\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/526"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}