{"id":5232,"date":"2018-10-15T06:17:48","date_gmt":"2018-10-14T23:17:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5232"},"modified":"2018-10-15T06:17:48","modified_gmt":"2018-10-14T23:17:48","slug":"kedudukan-ulama-di-tengah-masyarakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5232-kedudukan-ulama-di-tengah-masyarakat.html","title":{"rendered":"Kedudukan Ulama di Tengah Masyarakat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Diantara nikmat Allah Azza wa Jalla terbesar yang dianugerahkan kepada kita adalah Allah Azza wa Jalla telah menjaga agama ini untuk kita, melalui para pejuang agama yang ikhlas. Ya, mereka tak lain dan tak bukan adalah al-Ulama’ al-amilûn; para Ulama yang terus mengamalkan ilmu mereka. Merekalah para imam yang menjadi panutan; pelita yang melalui mereka kegelapan menjadi tersingkap. Sungguh, keberadaan sosok seperti mereka menjadi garda penjaga agama dan memelihara kemuliaannya.<\/p>\n<p>Mereka adalah benteng penghalang antara agama ini dengan musuh-musuhnya. Merekalah cahaya yang menerangi umat ini saat kebenaran itu tampak samar-samar di mata sebagian orang. Merekalah pewaris para nabi di tengah umat; sekaligus penjaga agama mereka. Karena para Nabi itu tidak mewariskan harta melimpah, namun mereka mewariskan ilmu. Barangsiapa yang mengambilnya, artinya ia telah mengambil bagian yang sangat besar. Mereka adalah para saksi Allah Azza wa Jalla di muka bumi yang mengakui kebenaran dan memproklamirkannya kepada khalayak manusia; bahwa Dialah Allah Yang tidak ada ilah yang berhak diibadahi selain Dia; mengakui bahwa Dialah yang menegakkan keadilan, dan bahwa setiap hukum yang bertentangan dengan hukum Allah Azza wa Jalla , berarti salah satu bentuk kezhaliman. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nشَهِدَ اللَّهُ أَنَّهُ لَا إِلَٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ ۚ لَا إِلَٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>Allah menyatakan bahwasanya tidak ada Tuhan melainkan Dia (yang berhak disembah), Yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan melainkan Dia (yang berhak disembah), Yang Maha Perkasa lagi Maha Bijaksana. [Ali Imran\/3:18]<\/p>\n<p>Para Ulama adalah saksi Allah Subhanahu wa Ta’ala di muka bumi-Nya, yang bersaksi bahwa para rasul-Nya adalah benar dan dibenarkan Allah Azza wa Jalla. Dan bahwa mereka telah menyampaikan risalah-Nya dan menunaikan amanah serta memberi nasihat kepada umat. Dan mereka telah berjihad di jalan Allah dengan sebenar-benarnya.<\/p>\n<p>Mereka adalah para saksi Allah di muka bumi-Nya yang menjadi saksi tentang berlakunya hukum-hukum Allah atas para makhluk-Nya. Mereka membacakan dan memahamkan Kitabullah dan sunnah Rasul-Nya. Sehingga mereka menjadi saksi atas sekalian makhluk tentang hukum-hukum yang adil yang ada pada keduanya, dan juga berita-berita yang benar di dalamnya. Tidak ada di tengah umat ini sosok seperti mereka dalam memberi nasihat secara tulus. Mereka mengajarkan hukum-hukum Allah dan memberi wejangan kepada para manusia, serta menuntun umat ini menuju kebaikan dan kesalihan. Merekalah para pemimpin yang mengadakan perbaikan, merekalah orang yang takut kepada Allah Azza wa Jalla. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\n<\/p>\n<p>Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama. [Fathir\/ 35: 28]<\/p>\n<p>Memang benar! Para Ulama adalah orang yang takut kepada Allah Azza wa Jalla , karena mereka lebih mengenal Allah Subhanahu wa Ta’ala dibandingkan yang lain. Mereka mengetahui janji Allah untuk para wali-Nya, dan ancaman Allah untuk para musuh-Nya. Ilmu yang bermanfaat telah mengantarkan mereka untuk mengenal Allah, sehingga mereka tahu apa yang Allah cinta dan ridhai, tahu apa yang dibenci dan dimurkai. Orang yang lebih tahu dan lebih mengenal Allah, maka ia akan lebih merasa takut kepada-Nya. Takut bukan dengan menjauhi-Nya, namun justru dengan mendekat, bertaqarrub, memohonkan rahmat dan meminta perlindungan-Nya. Dan mereka ini adalah para Ulama; orang yang paling tahu tentang hal yang buruk dan jalan-jalannya. Ini seperti yang Allah firmankan:<\/p>\n<p class=\"arab\">\nثُمَّ يَوْمَ الْقِيَامَةِ يُخْزِيهِمْ وَيَقُولُ أَيْنَ شُرَكَائِيَ الَّذِينَ كُنْتُمْ تُشَاقُّونَ فِيهِمْ ۚ قَالَ الَّذِينَ أُوتُوا الْعِلْمَ إِنَّ الْخِزْيَ الْيَوْمَ وَالسُّوءَ عَلَى الْكَافِرِينَ\n<\/p>\n<p>Kemudian Allah menghinakan mereka (yaitu yang tidak beriman) di hari kiamat, dan berfirman: “Di manakah sekutu-sekutu-Ku itu (yang karena membelanya) kamu selalu memusuhi mereka (nabi-nabi dan orang-orang mukmin)?” Berkatalah orang-orang yang telah diberi ilmu (yaitu para nabi dan para ulama rabbani): “Sesungguhnya kehinaan dan azab hari ini ditimpakan atas orang-orang yang kafir” [An-Nahl\/ 16: 27]<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p><p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum Muslimin, rahimakumullah!<\/p>\n<p>Oleh karena itu, banyak teks yang menunjukkan keutamaan ilmu dan Ulama. Di antaranya apa yang Nabi Shallallahu ‘alaihi wa salam sabdakan:<\/p>\n<p class=\"arab\">\nمَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\n<\/p>\n<p>Barangsiapa yang Allah kehendaki padanya kebaikan, niscaya Allah akan jadikan dia paham akan agama. [HR. Al-Bukhari, Ibnu Majah, Ahmad, Malik, Ad-Darimi]<\/p>\n<p>Beliau Shallallahu ‘alaihi wa salam juga bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيقاً يَبْتَغِي فِيهِ عِلْماً سَهَّلَ اللهُ لَهُ طَريقاً إِلَى الجَنَّةِ، وَإنَّ المَلاَئِكَةَ لَتَضَعُ أجْنِحَتَهَا لِطَالِبِ العِلْمِ رِضاً بِمَا يَصْنَعُ ، وَإنَّ العَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّماوَاتِ وَمَنْ فِي الأرْضِ حَتَّى الحيتَانُ في المَاءِ\n<\/p>\n<p>Barangsiapa yang menempuh jalan dalam rangka untuk mencari ilmu, maka Allah akan mudahkan baginya jalan menuju surga. Dan sesungguhnya para malaikat benar-benar merendahkan sayap-sayapnya untuk penuntut ilmu karena ridha dengan apa yang ia perbuat. Dan sungguh, apa yang di langit dan bumi benar-benar memintakan ampun untuknya, sampaipun ikan di dalam lautan. [HR. Abu Daud dan At-Turmudzi]<\/p>\n<p>Perumpamaan Ulama di muka bumi ini adalah laksana bintang-bintang yang menjadi pertanda jalan di tengah gelap gulitanya daratan dan lautan. Maka bila sinar bintang-bintang ini redup dan padam, maka para pencari jalan pun akan mudah tersesat. Dan sungguh, satu orang faqih, lebih berat dan lebih menyusahkan bagi syaitan daripada seribu orang ahli ibadah (yang kosong akan ilmu). Karena manfaat ahli ibadah hanya terbatas pada dirinya semata, sedangkan seorang faqih, maka ia sejatinya telah menjaga agama Allah Azza wa Jalla dan memberi kemanfaatan kepada sesama manusia. Ia menuntun umat menuju kebaikan dan jalan Allah Azza wa Jalla , sementara syaitan akan menyeret mereka menuju keburukan. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ\n<\/p>\n<p>Sesungguhnya syaitan-syaitan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala. [Fathir\/ 35: 6]<\/p>\n<p>Seruan seorang faqih dan ajakan syaitan adalah dua kutub yang bertolak belakang. Oleh karena itu, syaitan akan merasa senang dengan wafatnya para Ulama. Karena mereka adalah musuh berat bagi syaitan.<\/p>\n<p>Apabila seperti ini keutamaan dan keadaan seorang alim, maka sudah sepantasnya bagi kita untuk mengerahkan daya dan upaya kita untuk mendapatkan ilmu yang bermanfaat. Kita hadiri majlis ilmu, kita memperbanyak membaca, bertanya kepada ahlinya, mencari dan meneliti, sehingga kita bisa mendapatkan warisan para nabi yang mulia, dan bisa menyertai mereka di negeri akhirat. Maka sungguh, sebaik-baik yang diwarisi adalah para Nabi, dan mereka juga sebaik-baik teman yang disertai.<\/p>\n<p>Bila ini adalah kedudukan seorang alim di tengah umatnya, maka kitapun akan merasa risau dan berduka dengan wafatnya Ulama. Sebab hilangnya seorang alim bukanlah kehilangan sosok dirinya semata, akan tetapi kehilangan suatu bagian dari peninggalan kenabian. Kehilangan satu bagian besar, sesuai dengan andil dan perjuangan alim yang meninggal tersebut.<\/p>\n<p>Maka demi Allah! Hilangnya seorang alim tidak bisa diganti dengan apapun, tidak dengan harta, atau lainnya. Kehilangan seorang alim adalah musibah besar yang menimpa Islam dan kaum Muslimin, yang tidak bisa tergantikan, kecuali bila Allah Azza wa Jalla memberi kemudahan dengan mendatangkan orang yang menggantikan perannya. Kiprah yang menggantikan kiprah pendahulunya; dalam berjuang dan menolong kebenaran.<\/p>\n<p>Sungguh, kehilangan Ulama pada zaman seperti sekarang ini, merupakan musibah yang berlipat-lipat. Karena Ulama yang mengamalkan ilmunya sudah menjadi sosok langka; di tengah semaraknya kebodohan, dan upaya pengkaburan kebenaran. Akan tetapi kita tidaklah berputus asa dari rahmat Allah Azza wa Jalla . Sungguh, Rasûlullah n telah mengabarkan dengan sabdanya:<\/p>\n<p class=\"arab\">\nلَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ\n<\/p>\n<p>Akan senantiasa ada sekelompok umatku yang berada di atas kebenaran dalam kemenangan; tidak akan membahayakan mereka orang yang menelantarkan mereka, hingga datang perintah dari Allah (yaitu menjelang hari kiamat) sedangkan mereka berada dalam keadaan tersebut. [HR. Muslim, At-Turmudzi, Abu Daud, Ibnu Majah, Ahmad]<\/p>\n<p>Kita memohon kepada Allah agar Dia berkenan menganugerahkan kepada kita ilmu yang bermanfaat dan amal shalih; dan agar Allah memudahkan umat ini dalam menjaga agama-Nya dan menolong umat-Nya yang taat, serta menghinakan orang yang durhaka kepada-Nya. Sesungguhnya Allah adalah Dzat Yang Maha Pemurah dan Maha Pengasih.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 05\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5233,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5232"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5232"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5232\/revisions"}],"predecessor-version":[{"id":5234,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5232\/revisions\/5234"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5233"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}