{"id":5235,"date":"2018-10-15T06:53:12","date_gmt":"2018-10-14T23:53:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5235"},"modified":"2018-10-15T06:53:12","modified_gmt":"2018-10-14T23:53:12","slug":"termasuk-dosa-besar-suka-mencela","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5235-termasuk-dosa-besar-suka-mencela.html","title":{"rendered":"Termasuk Dosa Besar, Suka Mencela"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Lidah merupakan salah satu kenikmatan Allah Azza wa Jalla yang besar bagi manusia. Dengannya manusia dapat merasakan makanan lezat, berkomunikasi, dan sebagainya. Lidah juga sebagai alat untuk beribadah kepada Allah Azza wa Jalla, dengan berdzikir, membaca al-Qur’an, berbicara yang baik, dan lain-lain. Namun jika tidak dijaga, lidah juga dapat mencelakakan pemiliknya. Lidah bisa menjadi alat untuk berbuat dosa, seperti berdusta, mengadu domba, dan mencela. Oleh karena itu, agama Islam mengajarkan kepada umatnya agar selalu berbicara baik, jika tidak bisa hendaklah diam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk keburukan yang dilakukan oleh lidah adalah mencela. Bahkan Imam adz-Dzahabi rahimahullah memasukkan  perbuatan suka mencela dalam daftar dosa-dosa besar. Beliau berkata, “Dosa besar ke empat  puluh empat adalah orang yang banyak melaknat\/ mencela”. [Al-Kabair, hal: 164]<\/p>\n<p>Oleh karena itu sepantasnya seorang Mukmin menjauhinya, sebagaimana wasiat Nabi shallallahu ‘alaihi wa salam kepada  Abu Jurayyi Jabir bin Sulaim Radhiyallahu anhu:<\/p>\n<p class=\"arab\">\nلَا تَسُبَّنَّ أَحَدًا قَالَ فَمَا سَبَبْتُ بَعْدَهُ حُرًّا وَلَا عَبْدًا وَلَا بَعِيرًا وَلَا شَاةً\n<\/p>\n<p>“Janganlah engkau mencela seorangpun!” Abu Jurayyi berkata, “Maka setelah itu aku tidak pernah mencela seorang yang merdeka, seorang budak, seekor onta, dan seekor kambing”. [HR. Abu Dawud, no: 4084; dishahihkan oleh Syaikh Al-Albani]<\/p>\n<p>Ibadallah,<\/p>\n<p>Mencela di dalam bahasa Arab disebut dengan sabb (سَبٌّ) atau sibab (سِبَابٌ) , artinya: memutuskan orang yang dicela dari kebaikan, atau menampakkan keburukan. Juga disebut dengan laknat (لَعْنَةٌ), artinya secara bahasa adalah: menjauhkan dari kebaikan. [Lihat Syarah Shahih Bukhari, 8\/374, karya Ibnu Baththal]<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang Muslim dan Mukmin memiliki kedudukan istimewa di hadapan Allah Azza wa Jalla , maka janganlah seseorang suka mencelanya, karena hal itu merupakan perbuatan kefasikan. Nabi shallallahu ‘alaihi wa salam telah mengingatkan hal ini dengan sabdanya dalam hadits di bawah ini:<\/p>\n<p class=\"arab\">\nعَنْ زُبَيْدٍ قَالَ سَأَلْتُ أَبَا وَائِلٍ عَنْ الْمُرْجِئَةِ فَقَالَ حَدَّثَنِي عَبْدُ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ سِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ\n<\/p>\n<p>Dari Zubaid, dia berkata: “Aku bertanya kepada Abu Wail tentang Murji’ah (satu kelompok yang berpendapat bahwa bahwa amal tidak termasuk iman, sehingga kemaksiatan tidak membahayakan iman-pen), maka dia berkata: Abdullah telah menceritakan kepadaku bahwa Nabi shallallahu ‘alaihi wa salam bersabda: “Mencela seorang Muslim merupakan kefasikan, dan memeranginya merupakan kekafiran”. [HR. Al-Bukhari, no: 48; Muslim, no: 64; dll]<\/p>\n<p>Jawaban Abu Wail dengan membawakan sabda Nabi shallallahu ‘alaihi wa salam di atas sebagai bantahan kepada Murji’ah, yang mereka tidak menjadikan celaan kepada seorang Muslim sebagai kefasikan, dan memeranginya sebagai kekafiran. <\/p>\n<p>Bahkan melaknat seorang Mukmin itu seperti membunuhnya, sebagaimana disebutkan dalam hadits berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ ثَابِتِ بْنِ الضَّحَّاكِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنْ حَلَفَ بِمِلَّةٍ غَيْرِ الإِسْلاَمِ كَاذِبًا فَهُوَ كَمَا قَالَ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ عُذِّبَ بِهِ فِي نَارِ جَهَنَّمَ، وَلَعْنُ المُؤْمِنِ كَقَتْلِهِ، وَمَنْ رَمَى مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ\n<\/p>\n<p>Dari Tsabit bin Adh-Dhahhak Radhiyallahu anhu, dari Nabi shallallahu ‘alaihi wa salam, beliau bersabda: “Barangsiapa bersumpah dengan selain agama Islam secara dusta, maka dia seperti apa yang dia katakan. Barangsiapa membunuh dirinya dengan sesuatu, maka dia akan disiksa di neraka Jahannam dengannya.  Melaknat seorang mukmin seperti membunuhnya. Dan barangsiapa menuduh seorang mukmin dengan kekafiran, maka dia seperti membunuhnya.” [HR. Al-Bukhari, no. 6105, 6652]<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentang larangan mencela dan melaknat binatang dapat difahami dari hadits sebagai berikut:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ قَالَ بَيْنَمَا جَارِيَةٌ عَلَى نَاقَةٍ عَلَيْهَا بَعْضُ مَتَاعِ الْقَوْمِ إِذْ بَصُرَتْ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَضَايَقَ بِهِمْ الْجَبَلُ فَقَالَتْ حَلْ اللَّهُمَّ الْعَنْهَا قَالَ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا تُصَاحِبْنَا نَاقَةٌ عَلَيْهَا لَعْنَةٌ\n<\/p>\n<p>Dari Abu Barzah al-Aslami, dia berkata: “Ketika seorang budak wanita berada di atas seekor onta tungangan, dan di atas onta itu terdapat barang milik orang-orang lain. Ketika onta itu melihat Nabi shallallahu ‘alaihi wa salam sedangkan (jalan) gunung sempit dengan (lewatnya) mereka. Maka budak wanita itu berkata: “Yak cepatlah hai onta, ya Allah laknatlah onta ini!” Maka Nabi shallallahu ‘alaihi wa salam bersabda: “Onta yang dilaknat tidak boleh menemani kita”. [HR. Muslim, no: 2595]<\/p>\n<p>Bahkan secara khusus terdapat larangan Nabi shallallahu ‘alaihi wa salam dari mencela ayam jantan, karena ayam jantan itu berkokok untuk membangunkan manusia agar beribadah kepada Penciptanya.<\/p>\n<p class=\"arab\">\nعَنْ زَيْدِ بْنِ خَالِدٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا تَسُبُّوا الدِّيكَ فَإِنَّهُ يُوقِظُ لِلصَّلَاةِ\n<\/p>\n<p>Dari Zaid bin Khalid, dia berkata: “Rasulullah shallallahu ‘alaihi wa salam bersabda: “Janganlah kamu mencela ayam jantan, karena ayam jantan itu membangunkan (orang) untuk shalat”. [HR. Abu Dawud, no: 5101; Dishahihkan oleh Syaikh al-Albani]<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa salam : “karena ayam jantan itu membangunkan (orang) untuk shalat”, yaitu dengan berkokok, ayam jantan itu membangunkan orang untuk shalat malam. Sedangkan orang yang membantu melakukan ketaatan berhak dipuji, bukan dicela. Dan telah menjadi kebiasaan bahwa ayam jantan itu berkokok beriringan ketika mendekati fajar. <\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian juga Nabi shallallahu ‘alaihi wa salam melarang mencela angin, karena sesungguhnya angin itu berhembus dengan perintah Penciptanya, bukan atas kemauannya sendiri. Maka mencela angin berarti mencela Allah Ta’ala. Bahkan jika seseorang melihat hembusan angin yang menakutkannya hendaklah dia berdoa dengan doa yang dituntunkan oleh Nabi shallallahu ‘alaihi wa salam sebagaimana hadits berikut ini:<\/p>\n<p class=\"arab\">\nعَنْ أُبَيِّ بْنِ كَعْبٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَا تَسُبُّوا الرِّيحَ فَإِذَا رَأَيْتُمْ مِنْهَا مَا تَكْرَهُونَ فَقُولُوا اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ هَذِهِ الرِّيحِ وَمِنْ خَيْرِ مَا فِيهَا وَمِنْ خَيْرِ مَا أُرْسِلَتْ بِهِ وَنَعُوذُ بِكَ مِنْ شَرِّ هَذِهِ الرِّيحِ وَمِنْ شَرِّ مَا فِيهَا وَمِنْ شَرِّ مَا أُرْسِلَتْ بِهِ\n<\/p>\n<p>Dari Ubayy bin Ka’b, dari Nabi shallallahu ‘alaihi wa salam , beliau bersabda, “Janganlah kamu mencela angin! Jika kamu melihat apa yang kamu tidak suka dari angin itu maka katakanlah, ‘Wahai Allah! Kami mohon kepada-Mu dari kebaikan angin ini, dan dari kebaikan yang ada pada angin ini, dan dari kebaikan yang angin ini dikirim. Dan kami berlindung kepada-Mu dari keburukan angin ini, dan dari keburukan yang ada pada angin ini, dan dari keburukan yang angin ini dikirim”. [HR. Tirmidzi, no: 1599; Ahmad, 5\/123]<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Banyak hadits-hadits shahih yang melarang mencela masa. Inilah di antaranya:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَا تَسُبُّوا الدَّهْرَ فَإِنَّ اللَّهَ هُوَ الدَّهْرُ\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu , dari Nabi shallallahu ‘alaihi wa salam , Beliau bersabda : “Janganlah kamu mencela masa, karena Allah  adalah masa!” [HR. Muslim, no: 5- 2246]<\/p>\n<p>Mencela masa dan menisbatkan kesialan kepada masa berarti menyakiti Allah Azza wa Jalla .<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ اللَّهُ عَزَّ وَجَلَّ يُؤْذِينِي ابْنُ آدَمَ يَسُبُّ الدَّهْرَ وَأَنَا الدَّهْرُ بِيَدِي الْأَمْرُ أُقَلِّبُ اللَّيْلَ وَالنَّهَارَ\n<\/p>\n<p>Dari Abu Hurairah  Radhiyallahu anhu , dia berkata: Rasulullah shallallahu ‘alaihi wa salam bersabda : “Allah ‘Azza wa Jalla berfirman: “Anak Adam menyakiti-Ku, yaitu dia mencela masa, sedangkan Aku adalah masa, yaitu segala urusan ditangan-Ku, Aku membalikkan malam dan siang”. [HR. Al-Bukhari, no: 4826; Muslim, no: 2246]<\/p>\n<p>Ibadallah,<\/p>\n<p>Jika orang diuji dengan penyakit, sering dia tidak bersabar, bahkan berkeluh kesah atau mencela penyakit yang dia derita. Padahal semua yang dialami seorang Mukmin itu baik baginya, jika dia menyikapinya seperti yang dituntunkan oleh Rasulullah shallallahu ‘alaihi wa salam. Contohnya adalah penyakit demam, ini akan membersihkan seorang Mukmin dari dosa-dosanya.<\/p>\n<p class=\"arab\">\nعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى أُمِّ السَّائِبِ أَوْ أُمِّ الْمُسَيَّبِ فَقَالَ مَا لَكِ يَا أُمَّ السَّائِبِ أَوْ يَا أُمَّ الْمُسَيَّبِ تُزَفْزِفِينَ قَالَتْ الْحُمَّى لَا بَارَكَ اللَّهُ فِيهَا فَقَالَ لَا تَسُبِّي الْحُمَّى فَإِنَّهَا تُذْهِبُ خَطَايَا بَنِي آدَمَ كَمَا يُذْهِبُ الْكِيرُ خَبَثَ الْحَدِيدِ\n<\/p>\n<p>Dari Jabir bin Abdullah, bahwa Rasulullah shallallahu ‘alaihi wa salam menemui Ummu Saib atau Ummul Musayyab, lalu Beliau shallallahu ‘alaihi wa salam  bersabda: “Kenapa engkau wahai Ummu Saib”, atau ”Wahai Ummul Musayyab engkau gemetar”. Dia menjawab: “Demam, semoga Allah tidak memberkahinya”. Maka Beliau shallallahu ‘alaihi wa salam bersabda: “Janganlah engkau mencela demam, sesungguhnya demam itu akan menghilangkan dosa-dosa anak Adam sebagaimana tungku api pandai besi membersihkan kotoran besi”. [HR. Muslim, no: 2575]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Banyak melaknat bukanlah perangai seorang Mukmin, maka jika seseorang biasa mencela dan melaknat, dia harus menjauhkan dirinya dari sifat tersebut. Diriwayatkan dari ‘Abdullah bin Mas’ud Radhiyallahu anhu, Rasulullah shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nلَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\n<\/p>\n<p>“Seorang Mukmin bukanlah orang yang banyak mencela, bukan orang yang banyak melaknat, bukan pula orang yang keji (buruk akhlaqnya), dan bukan orang yang jorok omongannya” [HR. Tirmidzi, no. 1977; Ahmad, no. 3839 dan lain-lain]<\/p>\n<p>Juga diriwayatkan dari Abu Hurairah Radhiyallahu anhu, Rasulullah shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nلَا يَنْبَغِي لِصِدِّيقٍ أَنْ يَكُونَ لَعَّانًا\n<\/p>\n<p>“Tidak sepatutnya bagi seorang shiddiq menjadi pelaknat.” [HR. Muslim, no. 2597]<\/p>\n<p>Juga diriwayatkan dari Abud Darda’ Radhiyallahu anhu, Rasulullah shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nلَا يَكُونُ اللَّعَّانُونَ شُفَعَاءَ وَلَا شُهَدَاءَ، يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Orang yang suka melaknat tidak akan menjadi pemberi syafa’at dan tidak pula syuhada pada hari kiamat.” [HR. Muslim, no. 2598]<\/p>\n<p>Inilah ajaran Islam yang agung dan mulia, maka hendaklah kita bersemangat mengamalkannya. Hanya kepada Allah Azza wa Jalla kita memohon pertolongan.<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5236,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5235"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5235"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5235\/revisions"}],"predecessor-version":[{"id":5237,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5235\/revisions\/5237"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5236"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5235"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5235"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5235"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}