{"id":5238,"date":"2018-10-15T07:21:51","date_gmt":"2018-10-15T00:21:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5238"},"modified":"2018-10-15T07:21:51","modified_gmt":"2018-10-15T00:21:51","slug":"renungan-surat-al-ashr","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5238-renungan-surat-al-ashr.html","title":{"rendered":"Renungan Surat Al-Ashr"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Allah Subhanahu wa Ta’ala  berfirman dalam Surat Al-‘Ashr:<\/p>\n<p class=\"arab\">\nوَالْعَصْرِ﴿١﴾إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ﴿٢﴾إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\n<\/p>\n<p>Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran. [Al-‘Ashr\/ 103: 1- 3]<\/p>\n<p>Dalam Surat ini, Allah Subhanahu wa Ta’ala  telah bersumpah dengan masa, yang merupakan ajang dan medan perlombaan manusia dalam beramal. Masa atau waktu, di mana sangat beragam manusia dalam menggunakannya. Ada yang menggunakan waktunya dalam ketaatan kepada Allah Subhanahu wa Ta’ala  dan memperbaiki umat. Mereka inilah kaum yang beruntung. Ada pula yang waktu berlalu begitu saja dengan sia-sia. Kelompok lain menghabiskan waktunya dalam kemaksiatan dan merusak umat. Dan dua kelompok terakhir adalah kaum yang merugi.<\/p>\n<p>Allah Subhanahu wa Ta’ala bersumpah dengan masa, bahwa setiap manusia berada dalam kerugian. Meskipun ia berlimpah harta, keturunan dan menjulang tinggi kedudukannya. Kecuali mereka yang mempunyai 4 kriteria berikut:<\/p>\n<p>Iman. Yaitu iman yang tidak dinodai dengan keraguan. Ini mencakup semua hal yang bisa mendekatkan dirinya kepada Allah Subhanahu wa Ta’ala; yang berupa aqidah yang shahih dan ilmu yang bermanfaat. Iman ini bukan sekedar membenarkan saja. Namun harus disertai dengan sikap menerima dan tunduk.<\/p>\n<p>Amal shalih. Yaitu semua ucapan atau perbuatan yang mendekatkannya kepada Allah Subhanahu wa Ta’ala, seperti shalat, zakat, bakti pada dua orang tua, menyambung silaturahim dan lainnya. Dan amal shalih harus memenuhi dua syarat, yaitu: ikhlas karena Allah Subhanahu wa Ta’ala, dan ittiba’ mengikuti tuntunan Nabi Muhammad. Bila salah satunya tidak terpenuhi, maka amal pun tidak diterima Allah.<br \/>\nSaling berwasiat untuk mengikuti kebenaran. Satu sama lain nasihat-menasihati untuk melakukan kebaikan, dan memotivasi sesama untuk merealisasikannya. Ini artinya ia berupaya untuk keshalihan dirinya dan juga keshalihan orang lain.<\/p>\n<p>Saling berwasiat untuk bersabar. Yaitu saling menasihati untuk bersabar dalam melakukan perintah Allah Subhanahu wa Ta’ala, bersabar dalam meninggalkan larangan-Nya, serta bersabar dalam menanggung ketentuan takdir Allah Subhanahu wa Ta’ala.<\/p>\n<p>Mengenai saling menasihati untuk mengikuti kebenaran dan menasihati untuk bersabar, terkandung di dalamnya amar ma’ruf nahi munkar; memerintahkan hal yang baik dalam tinjauan Syariat, dan melarang yang mungkar. Dua unsur inilah yang menjadi penopang dan kebaikan umat ini. Dengan amar ma’ruf nahi mungkar umat ini mendapat pertolongan dan kemuliaan dari Allah Subhanahu wa Ta’ala. Allah Subhanahu wa Ta’ala  telah menjadikan kita sebagai umat terbaik yang dimunculkan untuk sekalian manusia. Allah Subhanahu wa Ta’ala  menjelaskan sebab dari hal tersebut dalam firman-Nya:<\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ\n<\/p>\n<p>Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma’ruf, dan mencegah dari yang munkar, dan beriman kepada Allah. [Ali Imran\/ 3: 110]<\/p>\n<p>Maka dari itu wahai Kaum Muslimin! Bertakwalah selalu kepada Allah Subhanahu wa Ta’ala ! Wujudkanlah keutamaan umat ini; keutamaan yang menjadi keistimewaan kita dibanding segenap umat lainnya. Wujudkanlah amar ma’ruf nahi munkar, berhimpunlah untuk mewujudkannya. Buatlah perbaikan dan wujudkanlah keshalihan untuk diri kita, keluarga dan orang-orang sekitar. Ketahuilah, bahwa tidaklah suatu kaum berhimpun di atas kebenaran, dengan niat ikhlas dan amal shalih, melainkan Allah Subhanahu wa Ta’ala  akan menjadikan usaha ini berbuah manis, dan mereka pun bisa mewujudkan tujuan mereka.<\/p>\n<p>Keberhasilan tidak akan luput dari mereka kecuali karena disebabkan satu dari dua hal:<\/p>\n<p>Karena tidak ikhlas, di mana salah seorang dari mereka tidak bertindak karena Allah Subhanahu wa Ta’ala , atau punya maksud lain selain maksud tujuan yang mereka rumuskan bersama. Bisa juga karena ada kesalahan dan kekeliruan dalam upaya yang mereka jalani. Di mana mereka tidak menempuh jalan yang benar untuk mewujudkannya.<\/p>\n<p>Bila hal di atas benar-benar dijaga, dan jalan yang ditempuh pun diterapkan dengan hikmah dalam rangka untuk mewujudkan tujuan, maka maksud tujuan pun bisa dicapai insya Allah Subhanahu wa Ta’ala  sesuai dengan yang diharapkan, bahkan mungkin lebih bagus dari yang diperkirakan.<\/p>\n<p>Maka menjadi hal yang wajib, agar kaum Muslimin bersatu padu, satu barisan, dengan satu hati, dalam setiap hal yang terkandung di dalamnya kebaikan dan keistiqamahan agama dan dunia mereka.  Dengan demikian mereka pun akan menggapai kemuliaan yang telah Allah Subhanahu wa Ta’ala  tetapkan untuk mereka. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ﴿٤٠﴾الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ ۗ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ\n<\/p>\n<p>Sesungguhnya Allah  pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah  benar-benar Maha Kuat lagi Maha Perkasa, (yaitu) orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat ma’ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah -lah kembali segala urusan. [Al-Hajj\/ 22: 40-41]<\/p>\n<p>Maka, eratkanlah jalinan tangan kita wahai kaum Muslimin! Jadilah seperti yang Rasul gambarkan, yaitu seperti bangunan yang saling menguatkan satu sama lain, dan Beliau Shallallahu ‘alaihi wa salam menjalin jari-jermarinya. Beliau Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي بُرْدَةَ عَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ الْمُؤْمِنُ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا وَشَبَّكَ بَيْنَ أَصَابِعِهِ\n<\/p>\n<p>Dari Abu Burdah dari Abu Musa Radhiyallahu anhu dari Nabi Shallallahu ‘alaihi wa salam bersabda: “Seorang Mukmin bagi Mukmin lainnya bagaikan bangunan yang menguatkan satu sama lainnya” dan Beliau menyilangkan jari jemari Beliau. [Muttafaq alaih].<\/p>\n<p>Mengingat hal-hal di atas, maka marilah kita bimbing orang-orang yang kurang lurus, bingkai mereka dalam bingkai kebenaran. Ini artinya kita menyayangi sekaligus berbuat baik kepada mereka. Karena berbuat baik dan menyayangi mereka yang hakiki adalah dengan mencegah mereka dari hal yang membahayakan mereka, dan membimbing mereka menuju kebaikan dan istiqamah dalam agama. Dan dengan istiqamah dalam agama, akan lurus pula dunia dan agamanya.<\/p>\n<p>Dan perlu diketahui, bahwa tidaklah seseorang melakukan sesuatu dengan mengharap pahala Allah Subhanahu wa Ta’ala, melainkan Allah Subhanahu wa Ta’ala  pasti akan memberikan pahala yang ia harapkan. Sama saja apakah maksudnya tercapai ataupun tidak. Jadi, sudah seharusnya agar kita tidak berleha-leha, tidak bermalas-malas dalam mewujudkan kebaikan umat manusia. Dengan mengharapkan pahala Allah Subhanahu wa Ta’ala, untuk memperbaiki kondisi manusia. Sebab bila kita menempuh hal tersebut, maka dengan izin Allah Subhanahu wa Ta’ala  kitapun akan beruntung, dan selamat dari adzab siksa-Nya insya Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Imam Syafi’i rahimahullah berkata: “Sekiranya Allah tidak menurunkan hujjah atas hamba-Nya selain surat ini, tentu itu sudah mencukupi mereka.” Artinya itu sudah mencukupi mereka sebagai nasihat dan wejangan untuk berpegang teguh pada iman dan amal shalih, untuk berdakwah kepada Allah, dan bersabar dalam itu semua. Bukan dalam arti bahwa surat ini cukup dalam semua isi syariat.<\/p>\n<p>Semoga Allah Subhanahu wa Ta’ala  memberi taufik kepada kita semua untuk bisa melakukan hal yang di sana terdapat kebaikan kita dan umat kita. Moga saja Allah Subhanahu wa Ta’ala  menjadikan kita semua termasuk orang yang beruntung memanfaatkan waktu dan menggunakannya dalam ketaatan kepada Allah Subhanahu wa Ta’ala ; agar Allah Subhanahu wa Ta’ala  melindungi kita dari kerugian, menjauhkan kita dari dosa dan kefasikan.<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 04\/Tahun XXI\/1438H\/2017M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5239,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5238"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5238"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5238\/revisions"}],"predecessor-version":[{"id":5240,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5238\/revisions\/5240"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5239"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}