{"id":5241,"date":"2018-10-15T09:25:23","date_gmt":"2018-10-15T02:25:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5241"},"modified":"2018-10-15T09:25:23","modified_gmt":"2018-10-15T02:25:23","slug":"kaidah-dalam-memahami-tauhid-dan-syirik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5241-kaidah-dalam-memahami-tauhid-dan-syirik.html","title":{"rendered":"Kaidah Dalam Memahami Tauhid dan Syirik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أما بعد:<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ}[آل عمران: 102]، أما بعد:<\/p>\n<p class=\"arab\">\nفإن أحسن الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kewajiban terbesar kita adalah menauhidkan Allah. Karena tujuan menauhidkan Allah-lah langit yang tujuh lapis ini ditegakkan. Bumi dihamparkan. Diciptakannya hari kiamat. Manusia dibagi menjadi dua kelompok: kelompok yang menghuni surga dan kelompok yang menghuni neraka. Semua itu ditetapkan atas tujuan menegakkan kalimat tauhid laa ilaaha illallah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu.” [Quran Al-Baqarah: 21].<\/p>\n<p>Diriwayatkan dari Ibnu Abi Hatim, dari Abdullah bin Abbas, ia berkata, “Tauhidkanlah yang menciptakan kalian.”<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku. Aku tidak menghendaki rezeki sedikitpun dari mereka dan Aku tidak menghendaki supaya mereka memberi-Ku makan. Sesungguhnya Allah Dialah Maha Pemberi rezeki Yang mempunyai Kekuatan lagi Sangat Kokoh.” [Quran Adz-Dzariyat: 56-58].<\/p>\n<p>Jadi, sebesar-besar kewajiban adalah menauhidkan Allah. Karena itulah Allah memulai hal itu dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya.” [Quran Al-Isra: 23].<\/p>\n<p>Dan sebesar-besar yang dilarang Allah adalah kebalikan dari tauhid itu. Yaitu syirik. Karena itulah, tatkala menyebutkan yang diharamkan Allah Ta’ala memulai dengan firman-Nya,<\/p>\n<p class=\"arab\">\nقُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِشَيْئًا\n<\/p>\n<p>Katakanlah: &#8220;Marilah kubacakan apa yang diharamkan atas kamu oleh Tuhanmu yaitu: janganlah kamu mempersekutukan sesuatu dengan Dia.” [Quran Al-An’am: 151]<\/p>\n<p>Sebesar-besar tipu daya setan dan was-was yang dia hembuskan kepada orang-orang yang bertauhid adalah bahwa mereka tidak butuh mempelajari tauhid dan mengkajinya. Mereka ingin menyetir mereka dari sisi ini, hingga setan-setan itu mendatangi mereka dari jalan yang tak mereka sangka.<\/p>\n<p>Bagaimana bisa seorang yang bertauhid merasa aman dari kesyirikan? Sementara kekasih Allah sendiri, Nabi Ibrahim ‘alaihissalam berkata,<\/p>\n<p class=\"arab\">\nوَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ\n<\/p>\n<p>“Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” [Quran Ibrahim: 35]<\/p>\n<p>Diriwayatkan dari Ibnu Jarir bahwa Ibrahim at-Taimi rahimahullah berkata, “Siapa yang bisa merasa aman -dari kesyirikan- kalau Ibrahim saja tidak?”<\/p>\n<p>Allah Ta’ala berfirman kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\n فَاعْلَمْ أَنَّهُ لَا إِلَٰهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ\n<\/p>\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu.” [Quran Muhammad: 19]<\/p>\n<p>Diriwayatkan oleh Imam Ahmad dan al-Baihaqi, terdapat riwayat dari sahabat Muhammad bin Lubaid radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n« إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الأَصْغَرُ. قَالُوا وَمَا الشِّرْكُ الأَصْغَرُ يَا رَسُولَ اللَّهِ قَالَ « الرِّيَاءُ\n<\/p>\n<p>“Sesungguhnya yang paling kukhawatirkan akan menimpa kalian adalah syirik ashgor.” Para sahabat bertanya, “Apa itu syirik ashgor, wahai Rasulullah?” Beliau bersabda, “(Syirik ashgor adalah) riya’.”<\/p>\n<p>Jika kita telah mengetahui demikian, kita semestinya sadar bahwa mempelajari tauhid adalah kebutuhan yang sangat mendesak. Mengingatkannya di tengah masyarakat adalah sesuatu yang urgen. Betapapun hebat keshalehan masyarakat itu. Apalagi di tengah masyarakat awam. Ada beberapa hal yang dapat membantu masyarakat dalam mengenal tauhid dan syirik. Ada empat prinsip yang disebutkan Allah Ta’ala dalam kitab-Nya.<\/p>\n<p>Kaidah Pertama: <\/p>\n<p>Orang-orang kafir Quraisy seperti Abu Jahal dan Abu Lahab menetapkan bahwa Allah-lah yang mencipta, memberi rezeki, dan mengatur alam semesta. Demi Allah, seandainya ditanyakan kepadanya, “Siapa yang mencipta?” Pasti dia akan mengatakan, “Allah”. Seandainya ditanya kepadanya, “Siapakah yang memberi rezeki?” Pasti dia akan menjawab, “Allah”. Tapi pengakuannya itu tidak bermanfaat, karena dia menyekutukan Allah dalam beribadah kepada-Nya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّه\n<\/p>\n<p>Dan sungguh jika kamu bertanya kepada mereka: &#8220;Siapakah yang menciptakan langit dan bumi?&#8221;, niscaya mereka menjawab: &#8220;Allah&#8221;. [Quran Az-Zumar: 38].<\/p>\n<p>Nah, setelah kita mengetahui inilah realita masyarakat jahiliyah, kita mengetahui bahwa kalimat tauhid laa ilaaha illallah tidak cukup hanya menyakini bahwa Allah itu mencipta, memberi rezeki, dan mengatur alam semesta. Kalau maknanya hanya sebatas ini, maka orang-orang Quraisy jahiliyah dulu tidak membutuhkan diutusnya seorang rasul. Tapi ketika diserukan kalimat laa ilaaha illallah, mereka meresponnya dengan menentanng. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nأَجَعَلَ الْآلِهَةَ إِلَٰهًا وَاحِدًا إِنَّ هَٰذَا لَشَيْءٌ عُجَابٌ\n<\/p>\n<p>“Mengapa ia menjadikan tuhan-tuhan itu Tuhan Yang Satu saja? Sesungguhnya ini benar-benar suatu hal yang sangat mengherankan.” [Quran Shad: 5].<\/p>\n<p>Artinya, kalimat tauhid ini mengharuskan seseorang mengikrarkan tidak ada sesembahan yang benar kecuali Allah. Sesembahan selain Allah adalah batil. Karena sesembahannya batil, agamanya pun bukanlah agama yang benar.<\/p>\n<p>Kaidah Kedua:<\/p>\n<p>Orang-orang kafir Quraisy zaman jahiliyah menyembah selain Allah dengan tujuan menjadikan sesembahan itu sebagai perantara untuk mendekatkan diri kepada Allah.<\/p>\n<p>Mereka mengatakan, “Kami adalah pendosa dan kurang dalam beribadah. Tidak pantas kami langsung menghadapkan diri kepada Allah. Sehingga kami butuh orang-orang shaleh ini sebagai perantara untuk memberi syafaat kami di sisi Allah. Kami bernadzar untuk mereka. Berdoa kepada mereka orang-orang shaleh. Mendekatkan diri kepada mereka dengan ibadah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n وَيَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ وَيَقُولُونَ هَٰؤُلَاءِ شُفَعَاؤُنَا عِندَ الله\n<\/p>\n<p>Dan mereka menyembah selain daripada Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan, dan mereka berkata: &#8220;Mereka itu adalah pemberi syafa&#8217;at kepada kami di sisi Allah&#8221;. [Quran Yunus: 18].<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nمَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ\n<\/p>\n<p>“Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya.” [Quran Az-Zumar: 3]<\/p>\n<p>Inilah realita orang-orang Quraisy. Bersamaan dengan itu mereka tetap divonis sebagai orang kafir dan musyrik. Dan yang menyedihkannya, hal ini pula yang dilakukan oleh kaum muslimin di zaman sekarang. Mereka berdoa, menyembelih hewan, bernadzar, dan meminta tolong kepada kubur-kubur. Mereka berkeyakinan seandainya mereka langsung menghadapkan diri kepada Allah, Allah tidak mengabulkan kehendak mereka. Inilah bentuk kesyirikan. Semoga Allah melindungi kita dari perbuatan demikian.<\/p>\n<p>Kaidah Ketiga:<\/p>\n<p>Semua yang disembah selain Allah; baik dalam bentuk menyembelih hewan, bernadzar, meminta pertolongan, beristighatsah, dan selainnya adalah bentuk kesyirikan. Apapun objek yang ditujukan tersebut selain Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لَا شَرِيكَ لَهُوَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An’am: 162-163]<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya.” [Quran Al-Isra: 23].<\/p>\n<p>Firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nقُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَىٰ كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا\n<\/p>\n<p>Katakanlah: &#8220;Hai Ahli Kitab, marilah (berpegang) kepada suatu kalimat (ketetapan) yang tidak ada perselisihan antara kami dan kamu, bahwa tidak kita sembah kecuali Allah dan tidak kita persekutukan Dia dengan sesuatupun&#8221;. [Quran Ali Imran: 64].<\/p>\n<p>Dengan demikian, perbuatan ini juga dikategorikan sebagai syirik kepada siapapun ibadah itu ditujukan selain Allah. Baik itu pohon, batu, wali, orang shaleh, malaikat, nabi, semua itu merupakan bentuk kesyirikan. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا يَأْمُرَكُمْ أَن تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُم بِالْكُفْرِ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Dan (tidak wajar pula baginya) menyuruhmu menjadikan malaikat dan para nabi sebagai tuhan. Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam?” [Quran Ali Imran :80]<\/p>\n<p>Kaidah Keempat: <\/p>\n<p>Orang-orang kafir Quraisy yang didakwahi oleh Nabi Muhammad mereka hanya menyekutukan Allah dalam keadaan lapang. Adapun ketika mereka sempit, ditimpa musibah, dan mendapatkan kesulitan, mereka hanya beribadah kepada Allah saja. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ\n<\/p>\n<p>“Maka apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah).” [Quran Al-Ankabut: 65].<\/p>\n<p>Adapun kaum muslimin pada masa sekarang ini, mereka menyembelih kurban dan berdoa kepada selain Allah, mereka menyekutukan Allah dalam keadaan lapang dan sempit. Dalam keadaan bahagia dan ditimpa musibah. Sampai-sampai tatkala di antara mereka naik di pesawat kemudian pesawat mengalami gangguan, mereka berdoa kepada selain Allah.<\/p>\n<p>Demi Allah, seandainya Abu Lahab dan Abu Jahal bersama mereka, keduanya pun akan mengingkari perbuatan mereka. Pasti mereka berkata, “Adukanlah ketakutan hanya kepada Allah saja. Karena tidak ada yang mampu memberi jalan keluar seperti yang Allah berikan.”<\/p>\n<p>Inilah empat kaidah yang kalau kita benar-benar menyadarinya, kita akan mendapat kebaikan yang banyak. Kita akan menauhidkan Allah Ta’ala.<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله ألا أنت، اللهم علمنا التوحيد والسنة، وأحينا على التوحيد والسنة، وأمتنا على ذلك، واجعلنا نلقاك راضيًا عنا.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak akan mungkin kita selamat dari kesyirikan dan berpegang dengan tauhid kecuali dengan mengetahui wahyu. Yaitu dengan cara mengetahui ilmu syariat berdasarkan Alquran dan sunnah. Mengembalikan pemahamannya berdasarkan pemahaman para sahabat. Kemudian merujuk kepada ulama-ulama yang mendalam ilmu dan pemahamannya. Dan para ulama yang berpegang dengan Alquran dan sunnah.<\/p>\n<p>Siapa saja yang mengembalikan perkara kepada Alquran dan sunnah Nabi shallallahu ‘alaihi wa sallam, dan kepada para ulama yang mendalam ilmunya di atas pemahaman para sahabat, niscaya mereka berada di atas ilmu dan petunjuk. <\/p>\n<p>Tauhid itu diwajibkan kepada setiap muslim. Karena yang meninggalkan tauhid, ia menjadi kafir. Marilah kaum muslimin, pelajarilah tauhid. Tidak sepantasnya kita meremehkan mempelajari tauhid. Sementara Allah Ta’ala berfirman kepada Nabi Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفَاعْلَمْ أَنَّهُ لَا إِلَٰهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ\n<\/p>\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu.” [Quran Muhammad: 19]<\/p>\n<p>Saudara-saudaraku seiman wajib bagi kita mempelajari agama Allah ini. Terlebih permasalahan-permasalahan yang diwajibkan untuk individu. Lebih-lebih lagi dalam permasalahan menauhidkan Allah Subhanahu wa Ta’ala.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dan Muslim dari Muawiyah bin Abu Sufyan radhiallahu ‘anhu bahwasanya Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن يرد الله به خيرًا يفقهه في الدين\n<\/p>\n<p>“Siapa yang Allah inginkan kebaikan, maka Allah pahamkan dia agama.”<\/p>\n<p>Diriwayatkan oleh Muslim dari Abu Hurairah radhiallahu ‘anhu bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن سلك طريقًا يلتمس فيه علمًا سهل الله له به طريقًا إلى الجنة\n<\/p>\n<p>“Siapa yang menempuh jalan untuk mendapatkan ilmu, maka Allah mudahkan jalannya menuju surga.”<\/p>\n<p class=\"arab\">\nألا وصلُّوا وسلِّمُوا – رحمكم الله – على النبيِّ المُصطفى، والرسولِ المُجتبَى، كما أمرَكم بذلك ربُّكم – جلَّ وعلا -، فقال تعالى قولًا كريمًا: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاللهم صلِّ على مُحمدٍ وعلى أزواجِه وذريَّته، كما صلَّيتَ على آل إبراهيم، وبارِك على مُحمدٍ وعلى أزواجِه وذريَّته، كما بارَكتَ على آل إبراهيم، إنَّك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين، وأذِلَّ الكفرَ والكافِرين، وانصُر عبادَك المُوحِّدين، ودمِّر أعداءَك أعداءَ الدين، واجعَل هذا البلَدَ آمنًا مُطمئنًّا وسائِرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في الأوطانِ والدُّور، وأصلِح الأئمةَ ووُلاةَ الأمور، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبَع رِضاك يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ أمرِنا لِما تُحبُّه وترضَاه مِن الأقوال والأعمال يا حيُّ يا قيُّوم، وخُذ بناصيتِه للبرِّ والتقوَى.<\/p>\n<p class=\"arab\">\nاللهم كُن لإخوانِنا المُستضعَفين والمُجاهِدين في سبيلِك، والمُرابِطين على الثُّغور، وحُماة الحُدود، اللهم كُن لهم مُعينًا ونصيرًا، ومُؤيِّدًا وظَهيرًا.<\/p>\n<p class=\"arab\">\nربَّنا اجعَلنا لك شكَّارين، لك ذكَّارين، إليك مُخبِتِين مُنِيبِين أوَّاهِين.<\/p>\n<p class=\"arab\">\nاللهم احفَظنا بالإسلام قائِمين، واحفَظنا بالإسلام قاعِدين، واحفَظنا بالإسلام راقِدين، ولا تُشمِت بنا عدوًّا ولا حاسِدًا.<\/p>\n<p class=\"arab\">\nاللهم اكفِنا شرَّ الأشرار، وكيدَ الفُجَّار، وأذَى المُؤذِين، اللهم إنَّا نجعلُك في نُحورِهم، ونعوذُ بك مِن شُرورهم.<\/p>\n<p class=\"arab\">\nاللهم اجعَلنا هُداةً مُهتَدين على صراطِك المُستقيم.<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله إلا أنت، اللهم علمنا ما ينفعنا، وانفعنا بما علمتنا، اللهم يا مجيب الدعوات، ومحقق الرغبات، يا ذا الجلال والإكرام، اللهم أحينا على التوحيد والسنة، وأمتنا على ذلك، واجمعنا ووالدينا وأحبابنا في الفردوس الأعلى يا رب العالمين، اللهم وفق ملكنا وولي عهده أن يعزوا دينك وأن يعلوا كلمتك، وأن يكونوا رحمة للشعوب يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nوقوموا إلى صلاتكم يرحمكم الله.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أما بعد: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5242,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5241"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5241"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5241\/revisions"}],"predecessor-version":[{"id":5243,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5241\/revisions\/5243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5242"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}