{"id":5244,"date":"2018-10-15T09:44:33","date_gmt":"2018-10-15T02:44:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5244"},"modified":"2018-10-15T09:44:33","modified_gmt":"2018-10-15T02:44:33","slug":"keistimewaan-agama-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5244-keistimewaan-agama-islam.html","title":{"rendered":"Keistimewaan Agama Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله لا واضِعَ لما رفَعَ، ولا رافِعَ لما وضَعَ، ولا مانِعَ لما أعطَى، ولا مُعطِيَ لما منَع، علَا بقَهرِه وقَدرِه وذاتِه فوقَ جميعِ مخلُوقاتِه وارتفَع، وفَطَرَ المصنُوعات على ما شاءَ فأتقَنَ ما صنَعَ، مشنه الفضلُ يُرتجَى، والكرمُ يُبتغَى، نحمدُه &#8211; سبحانه &#8211; على نعمِه الغِزار، ونشكُرُه على مُترادِفِ فضلِه المِدرار.<\/p>\n<p class=\"arab\">\nوأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له جعلَ الأعيادَ مواسِمَ أفراحِ الطائِعِين، وأيامَ سُرور المُتعبِّدين، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه نبيُّ الرحمةِ والهُدى أعظِم به نبيًّا، وأكرِم به رسُولًا، صلَّى الله عليه وعلى آلِه وأصحابِه بُدور الدُّجَى، وأعلامِ الهُدَى.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sebelum Nabi Muhammad shallallahu &#8216;alaihi wa sallam diutus, manusia hidup dalam kondisi jahiliyah dan sesat. Mereka menyembah batu dan pohon. Mereka berdoa kepada selain Allah, padahal itu tidak mampu mendatangkan manfaat dan memberikan bahaya keapda mereka. Mereka menjadikan setan sebagai penolong selain Allah. Dalam keadaan demikian, mereka menyangka mereka adalah orang-orang yang mendapatkan petunjuk. Sampai akhirnya tradisi buruk ini dihapus dengan ajaran agama Islam. Kembalilah mereka kepada fitrahnya.<\/p>\n<p>Abu Raja al-Utharidi rahimahullah mengatakan, “Dulu kami beribadah kepada batu. Apabila kami menjumpai batu. Jika kami temui sebuah batu yang lebih baik dari yang telah kami miliki, kami buang yang lama dan kami ambil yang baru. Jika kami tak mendapati batu, kami rekatkan tanah. Kemudian kami menuju seekor kambing, kami perah susunya ditumpahkan di atas tanah tadi. Kemudian kami thawaf mengelilinginya.” (Riwayat al-Bukhari).<\/p>\n<p>Masyarakat sebelum diutusnya Rasulullah shallallahu &#8216;alaihi wa sallam adalah masyarakat yang berada dalam kebingungan. Mereka punya tradisi anggapan sial dan keberuntungan (hoki) dalam menghadapi hidup. Mereka tak memiliki tujuan hakiki dalam menghadapi hidup. Saling berperang karena permasalahan kuda dan onta. Tidak ada syariat yang mengatur mereka. Mereka memakan hewan yang disembelih tanpa menyebut nama Allah atau bangkai. Mereka melakukan perbuatan keji. Meminum khamr. Thawaf di Ka&#8217;bah dalam keadaan telanjang. Mereka bunuh anak mereka karena takut kemiskinan. Mereka kubur anak perempuan mereka karena takut dipermalukan.<\/p>\n<p class=\"arab\">\n﴿وَإِذَا بُشِّرَ أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ﴾\n<\/p>\n<p>“Dan apabila seseorang dari mereka diberi kabar dengan (kelahiran) anak perempuan, hitamlah (merah padamlah) mukanya, dan dia sangat marah.” [Quran An-Nahl: 58].<\/p>\n<p>Bagi mereka, wanita adalah sosok yang dieksploitasi dan direndahkan. Nasib mereka digantung, disia-siakan, dan diwariskan. Sementara wanita sendiri tidak bisa mewariskan apa yang dia punya. Kezaliman adalah syiar mereka. Dan jauhnya dari bimbingan agama adalah gaya hidup mereka.<\/p>\n<p class=\"arab\">\n﴿وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا﴾\n<\/p>\n<p>“Kami mendapati nenek moyang kami mengerjakan yang demikian itu, dan Allah menyuruh kami mengerjakannya.” [Quran Al-A&#8217;raf: 28].<\/p>\n<p>Sementara agama yang masih lurus, sisa-sisa dari ahlul kitab sangat jarang sekali didapati di tengah-tengah mereka.<\/p>\n<p>Suatu hari, Zaid bin Amr bin Nufail keluar menuju Syam untuk mencari kebenaran. Ia berkata,<\/p>\n<p class=\"arab\">\nاللهم إني لو أعلَمُ أحبَّ الوُجوه إليك عبَدتُّك به، ولكنِّي لا أعلَمُ\n<\/p>\n<p>“Ya Allah, sesungguhnya kalau aku mengetahui suatu cara yang paling Engkau cintai untuk mendekatkan diri kepada-Mu, pastilah aku beribadah kepada-Mu dengan cara tersebut. Akan tetapi aku tidak mengetahuinya.” kemudian ia sujud di atas tunggangannya.<\/p>\n<p>Orang-orang ahlul kitab, sebelum Nabi Muhammad diutus mereka berkata kepada orang-orang musyrik bahwa nanti akan diutus seorang nabi dan mereka akan mengalahkan orang-orang musyrik bersama nabi tersebut. Tapi ketika nabi yang mereka tunggu-tunggu itu datang, mereka malah kufur kepadanya. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ﴾\n<\/p>\n<p>“Padahal sebelumnya mereka biasa memohon (kedatangan Nabi) untuk mendapat kemenangan atas orang-orang kafir, maka setelah datang kepada mereka apa yang telah mereka ketahui, mereka lalu ingkar kepadanya.” [Quran Al-Baqarah: 89]<\/p>\n<p>Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الأَرْضِ فَمَقَتَهُمْ عَرَبَهُمْ وَعَجَمَهُمْ إِلاَّ بَقَايَا مِنْ أَهْلِ الْكِتَابِ\n<\/p>\n<p>“Sesungguhnya Allah melihat kepada penduduk bumi, maka Allah sangat marahnya kepada mereka, baik kepada orang-orang Arabnya maupun orang-orang ‘ajamnya (non Arab), kecuali sisa-sisa Ahli Kitab…”. [HR. Muslim dan selainnya].<\/p>\n<p>Zaman jahiliyah adalah masa yang kelam. Kemudian Allah Ta&#8217;ala utus kepada mereka Nabi Muhammad shallallahu &#8216;alaihi wa sallam setelah sebelumnya berlalu zaman-zaman tanpa ada seorang rasul pun. Terbitlah cahaya Islam. Tersingkaplah kegelapan. Dan bumi diterangi oleh cahaya petunjuk. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ﴾\n<\/p>\n<p>“Sesungguhnya telah datang kepadamu cahaya dari Allah, dan Kitab yang menerangkan.” [Quran Al-Maidah: 15].<\/p>\n<p>Dengan petunjuk beliau, manusia keluar dari kegelapan demi kegelapan menuju cahaya.<\/p>\n<p class=\"arab\">\n﴿كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ﴾\n<\/p>\n<p>“(Ini adalah) Kitab yang Kami turunkan kepadamu supaya kamu mengeluarkan manusia dari gelap gulita kepada cahaya terang benderang.” [Quran Ibrahim: 1].<\/p>\n<p>Sebesar-besar nikmat yang Allah anugerahkan kepada hamba-hamba-Nya yang Islam adalah agama ini. Tidak akan ada agama yang semisal Islam, dulu, sekarang, maupun di masa mendatang. Umar bin al-Khattab radhiallahu &#8216;anhu berkata,<\/p>\n<p class=\"arab\">\nمَن لم يعرِفِ الجاهليَّةَ لا يعرِفُ الإسلام\n<\/p>\n<p>“Siapa yang tidak mengetahui jahilyah, maka dia tidak akan mengetahui Islam.”<\/p>\n<p>Tida ada satu pun agama di dunia ini yang diterima oleh Allah, kecuali satu-satunya agama yang benar ini, yaitu Islam. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ﴾\n<\/p>\n<p>“Sesungguhnya agama (yang diridhai) disisi Allah hanyalah Islam.” [Quran Ali Imran: 19]<\/p>\n<p>Islam adalah jalan Allah dan jalannya yang lurus. Allah meridhai hamba-hamba-Nya dengan Islam.<\/p>\n<p class=\"arab\">\n﴿وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا﴾\n<\/p>\n<p>“Dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3].<\/p>\n<p>Allah tidak menerima agama apapun dari makhluk-Nya, kecuali Islam.<\/p>\n<p class=\"arab\">\n﴿وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ﴾\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya.” [Quran Ali Imran: 85].<\/p>\n<p>Dan Islam adalah satu-satunya agama yang Allah cintai. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأحبُّ الدينِ إلى الله الحنيفيَّةُ السَّمحَةُ\n<\/p>\n<p>“Agama yang Allah cintai itu (Islam), tauhid dan toleran.” (HR. al-Bukhari).<\/p>\n<p>Tidak ada seorang pun yang masuk ke dalam surga, kecuali mereka adalah orang Islam. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\n ﴿وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَى تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ (111) بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ﴾\n<\/p>\n<p>“Dan mereka (Yahudi dan Nasrani) berkata: &#8220;Sekali-kali tidak akan masuk surga kecuali orang-orang (yang beragama) Yahudi atau Nasrani&#8221;. Demikian itu (hanya) angan-angan mereka yang kosong belaka. Katakanlah: &#8220;Tunjukkanlah bukti kebenaranmu jika kamu adalah orang yang benar&#8221;. (Tidak demikian) bahkan barangsiapa yang menyerahkan diri kepada Allah.” [Quran Al-Baqarah: 111-112].<\/p>\n<p>Islam adalah agama yang sempurna, yang tidak memiliki kekurangan di setiap sisinya. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي﴾\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku.” [Quran al-Maidah: 3].<\/p>\n<p>Agama Islam adalah agama yang terbaik dan pemeluknya adalah pemeuk agama yang terbaik. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ﴾\n<\/p>\n<p>“Dan siapakah yang lebih baik agamanya dari pada orang yang ikhlas menyerahkan dirinya kepada Allah, sedang diapun mengerjakan kebaikan.” [Quran An-Nisa: 125].<\/p>\n<p>Karena bagusnya agama ini, orang-orang kafir berkeinginan menjadi seorang muslim. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿رُبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ﴾\n<\/p>\n<p>“Orang-orang yang kafir itu seringkali (nanti di akhirat) menginginkan, kiranya mereka dahulu (di dunia) menjadi orang-orang muslim.” [Quran Al-Hijr: 2].<\/p>\n<p>Sumber rujukan agama ini adalah Alquran yang memutuskan perkara dengan hukum yang jelas dan rinci. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ﴾\n<\/p>\n<p>“Alif laam raa, (inilah) suatu kitab yang ayat-ayatnya disusun dengan rapi serta dijelaskan secara terperinci, yang diturunkan dari sisi (Allah) Yang Maha Bijaksana lagi Maha Tahu.” [Quran Hud: 1]<\/p>\n<p>Agama Islam ini membimbing manusia dalam menghadapi permasalahan dunia dan agama. Allah Ta&#8217;ala berfiman,<\/p>\n<p class=\"arab\">\n﴿مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ﴾\n<\/p>\n<p>“Tiadalah Kami alpakan sesuatupun dalam Al-Kitab.” [Quran Al-Maidah: 38].<\/p>\n<p>Agama Islam memiliki solusi dari semua yang dibutuhkan manusia. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\n﴿وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ﴾\n<\/p>\n<p>“Dan Kami turunkan kepadamu Al Kitab (Al Quran) untuk menjelaskan segala sesuatu.” [Quran An-Nahl: 89]<\/p>\n<p>Agama Islam adalah agama petunjuk untuk semua makhluk. Cocok untuk setiap generasi. Mudah dipahami oleh setiap kalangan. Tidak eksklusif hanya untuk warna kulit tertentu atau etnis tertentu saja atau satu tempat saja atau satu zaman saja. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا﴾\n<\/p>\n<p>Katakanlah: &#8220;Hai manusia sesungguhnya aku adalah utusan Allah kepadamu semua.” [Quran Al-A&#8217;raf: 158]<\/p>\n<p>Agama Islam adalah rahmat untuk semua manusia walaupun berganti masa dan zaman. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\n﴿وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ﴾\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n<p>Agama Islam ini adalah agama yang moderat dalam keyakinannya, ibadahnya, muamalahnya, dan akhlaknya. Agama ini bukanlah agama yang ekstrim, baik berlebihan ataupun meremehkan. Allah Azza wa Jallam berfirman,<\/p>\n<p class=\"arab\">\n﴿وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا﴾\n<\/p>\n<p>“Dan demikian (pula) Kami telah menjadikan kamu (umat Islam), umat yang adil dan pilihan.” [Quran Al-Baqarah: 143].<\/p>\n<p>Agama ini adalah agama yang tegak dengan prinsip kemudahan dan tolerannya. Tidak ada beban yang tak bisa dipikul manusia dan rasa berat yang tak mampu mereka emban. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ﴾\n<\/p>\n<p>“Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu.” [Quran Al-Baqarah: 185].<\/p>\n<p>Dengan agama Islam ini, Allah menghilangkan beban dan ikatan, dan segala bentuk kesulitan dalam beragama. Allah hilangkan beban yang menyempitkan hati, yang tak mampu dipikul oleh pemeluknya. Allah tidak membebani seseorang kecuali sebatas maksimal yang ia mampui. Tidak ada kewajiban yang membuat orang menjadi lemah. Tidak ada keharaman yang memudharatkan. Setiap ada kesempitan, di sana ada kelapangan. Allah tidak menghitung kealpaan, lupa, dan suatu perbuatan dosa yang dilakukan karena dipaksa. Allah memaafkan kesalahan-kesalahan yang direncanakan seseorang dalam hatinya, selama hal itu tidak diucapkan atau dilakukan. Di sisi lain, pintu taubat itu terbuka, mudah, dan amat luas.<\/p>\n<p>Agama ini adalah agama yang mulia sumber dan tujuannya. Muamalahnya terpuji. Hukum-hukumnya jelas, tak ada yang tersembunyi. Syariatnya menunjuki kepada jalan kebahagiaan dan menjaga dari kecelakaan. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى﴾\n<\/p>\n<p>“Kami tidak menurunkan Al Quran ini kepadamu agar kamu menjadi susah.” [Quran Thaha: 2].<\/p>\n<p>Agama ini sesuai dengan logika dan fitrah manusia. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\n﴿أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ﴾\n<\/p>\n<p>“Apakah Allah Yang menciptakan itu tidak mengetahui (yang kamu lahirkan atau rahasiakan); dan Dia Maha Halus lagi Maha Mengetahui?” [Quran Al-Mulk: 14].<\/p>\n<p>Hukum-hukumnya saling bersesuaian dan mendukung satu sama lain, bukan bertentangan. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا﴾\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan Al Quran? Kalau kiranya Al Quran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” [Quran An-Nisa: 82].<\/p>\n<p>Allah telah menetapkan bahwa agama ini akan langgeng keberadaannya di muka bumi ini. Allah menggabungkan dalam agama ini antara keadilan dan kasih sayang. Antara perbaikan dan kebaikan. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ﴾\n<\/p>\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan.” [Quran An-Nahl: 90].<\/p>\n<p>Agama ini berdasarkan ilmu dan amal, yang menunjuki ke jalan yang lurus. Allah Jalla wa &#8216;Ala berfirman,<\/p>\n<p class=\"arab\">\n ﴿ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ﴾\n<\/p>\n<p>“Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (Al-Quran) dan agama yang benar untuk dimenangkan-Nya atas segala agama.” [Quran At-Taubah: 33].<\/p>\n<p>Petunjuk adalah ilmu yang bermanfaat. Sementara agama yang benar adalah amal shaleh. Untuk dimenangkan-Nya atas segala agama, maksudnya adalah mengajak kepada kesempurnaan dan kekuatan. Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n اَلْـمُؤْمِنُ الْقَـوِيُّ خَـيْرٌ وَأَحَبُّ إِلَـى اللهِ مِنَ الْـمُؤْمِنِ الضَّعِيْفِ\n<\/p>\n<p>“Mukmin yang kuat lebih baik dan lebih dicintai Allah Azza wa Jalla daripada mukmin yang lemah.” (HR. Muslim).<\/p>\n<p>Asas dan prinsip agama Islam ini tidak bertentangan dengan akal, fitrah, dan realita. Agama yang cocok dan melembutkan rohani dan jasmani. Mensinergikan akal dan ilmu. Menyeru manusia untuk membuat peradaban di muka bumi. <\/p>\n<p>Agama ini adalah keselamatan ada di awal dan penutupnya. Dan salam keselamatan merupakan syiar dan sapanya. Dengan keselamatan seorang hamba dapat istiqomah di dunia dan akhirat. Bijak dalam tujuan dan cita-citanya. Hukum dan syariatnya sesuai dengan realita. Islam membolehkan seseorang bercita-cita, tapi Islam melarang umatnya putus asa. Agama ini ditegakkan dengan nasihat dan kejujuran. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالدينُ النَّصِيحة\n<\/p>\n<p>“Agama adalah nasihat.” (HR. Muslim).<\/p>\n<p>Tidak ada kebaikan kecuali sudah diserukan oleh Islam. Dan tidak ada keburukan kecuali sudah dilarang. Islam mengumpulkan semua kebaikan dan memotivasi pengikutnya agar berakhlak dengan akhlak yang sempurna.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama Islam adalah agama yang paling suci dari semua agama dan keyakinan yang ada. Agama Islam memperhatikan hak Sang Pencipta dan makhlu-Nya. Islam itu terdiri dari tiga tingkatan: Islam, iman, dan ihsan. Dan setiap tingkatan ini meliki rukun-rukun. Masing-masing rukun tersebut menjelaskan tentang bagaimana Islam mengatur kehidupan manusia. Bagaimana agar hidup mereka proporsional antara dunia dan akhirat. Semakin kita dalami rukun-rukun ini, kita semakin sadar bahwa agama ini diturunkan oleh penguasa alam semesta bukan buatan manusia. Betapa teraturnya. Betapa luar biasanya dalam menciptakan kemaslahatan kehidupan manusia dunia dan akhirat.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارضَ اللهمَّ عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم يا ربنا كُن لهم ناصرًا ومُعينا ، وحافظًا ومؤيدا ، اللهم أيِّدهم بتأييدك واحفظهم بحفظك يا رب العالمين ، اللهم وعليك بأعداء الدِّين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم .<\/p>\n<p class=\"arab\">\nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعتك ، وسدِّده ونائبيه في أقوالهم وأعمالهم يا رب العالمين ، اللهم ولِّ على المسلمين أينما كانوا خيارهم واصرف عنهم يا ربنا شرارهم .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم اغفر لنا ذنبنا كله ؛ دقَّه وجُلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون ، وسلام على المرسلين ، والحمد لله رب العالمين .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله لا واضِعَ لما رفَعَ، ولا رافِعَ لما وضَعَ، ولا مانِعَ لما أعطَى، ولا مُعطِيَ لما منَع، علَا بقَهرِه وقَدرِه وذاتِه فوقَ جميعِ مخلُوقاتِه وارتفَع، وفَطَرَ المصنُوعات على ما شاءَ فأتقَنَ ما صنَعَ، مشنه الفضلُ يُرتجَى، والكرمُ يُبتغَى، نحمدُه &#8211; سبحانه &#8211; على نعمِه الغِزار، ونشكُرُه على مُترادِفِ فضلِه المِدرار. وأشهدُ أن [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5245,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5244"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5244"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5244\/revisions"}],"predecessor-version":[{"id":5246,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5244\/revisions\/5246"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5245"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}