{"id":5248,"date":"2018-10-25T22:49:45","date_gmt":"2018-10-25T15:49:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5248"},"modified":"2018-10-25T22:49:45","modified_gmt":"2018-10-25T15:49:45","slug":"jangan-meremehkan-orang-lain","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5248-jangan-meremehkan-orang-lain.html","title":{"rendered":"Jangan Meremehkan Orang Lain"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena orang-orang bertakwalah yang akan sukses di dunia dan di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di antara penyakit hati yang sangat berbahaya dibanding penyakit-penyakit hati yang lainnya. Penyakit hati yang tidak hanya diidap oleh ibli, tidak hanya diderita oleh para pendosa, bahkan orang-orang Islam pun ditimpa penyakit ini. Penyakit yang sangat buruk ini adalah penyakit kesombongan. Dalam sebuah hadits dari sahabat Abdullah bin Mas’ud radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nقَالَ  لاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِى قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ. قَالَ رَجُلٌ إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ : إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ.\n<\/p>\n<p>“Tidak akan masuk surga orang yang ada kesombongan seberat biji sawi di dalam hatinya.” Seorang laki-laki bertanya, “Sesungguhnya semua orang senang bajunya bagus, sandalnya bagus, (apakah itu kesombongan?”) Beliau Shallallahu ‘alaihi wa sallam menjawab, “Sesungguhnya Allâh Maha Indah dan menyintai keindahan. Kesombongan adalah menolak kebenaran dan merendahkan orang lain”.  [HR. Muslim].<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Dalam hadits ini disebutkan bahwa kesombongan akan menghalangi seseorang dari masuk surga. Walaupun kadarnya hanya sebesar dzarrah. Dzarrah dalam bahasa Arab diartikan dalam beberapa makna. Di antara artinya adalah semut kecil. Semut kecil kalau kita letakkan di timbangan, sangat ringan sekali, bahkan beratnya hampir tak berarti bagi kita. Ada lagi yang menafsirkan bahwa dzarrah adalah apabila seseorang menepukkan tangannya di tanah, kemudian dia bersihkan, maka akan tersisa butiran-butiran debu di tangannya. Nah dzarrah adalah sekadar satu butiran debu tersebut. Tafsiran yang lain menyatakan, apabila seseorang membuka jendela rumahnya, ia akan melihat ada partikel-partikel debu yang berterbangan. Itulah yang dimaksud dengan dzarrah. Yang seandainya ditimbang harus menggunakan timbangan khusus. Dan beratnya pun tidak berarti bagi kita.<\/p>\n<p>Kalau kita renungkan, seseorang yang memiliki kesombongan dengan kadar tersebut, kata Nabi shallallahu ‘alaihi wa sallam dia tidak akan masuk surga. Apalagi kalau kesombongan tersebut sebesar batu. Apalagi kalau sebesar gunung. Apalagi kalau dadanya penuh dengan kesombongan. <\/p>\n<p>Sewaktu Nabi ditanyakan tentang kesombongan, beliau menggambarkan bagaiman ekspresi nyata dari kesombongan tersebut.<\/p>\n<p class=\"arab\">\nالْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\n<\/p>\n<p>“Kesombongan adalah menolak kebenaran dan merendahkan orang lain.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada khotbah yang singkat ini, khotib hendak membahas tentang permasalahan meremehkan orang lain. Apabila seseorang mendapati pada dirinya perasaan meremehkan dan merendahkan orang lain. Hendaklah ia waspada. Karena ini adalah indikator atau tanda yang kuat bahwa ia sedang terjangkiti penyakit kesombongan. <\/p>\n<p>Dalam sebuah hadits, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَإِنَّ اللَّهَ أَوْحَى إِلَىَّ أَنْ تَوَاضَعُوا حَتَّى لاَ يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ وَلاَ يَبْغِى أَحَدٌ عَلَى أَحَدٍ\n<\/p>\n<p>“Dan sesungguhnya Allah mewahyukan padaku untuk memiliki sifat tawadhu. Janganlah seseorang menyombongkan diri (berbangga diri) dan menzalimi yang lain.” [HR. Muslim].<\/p>\n<p>Hadits ini adalah petunjuk yang jelas jangan sampai seseorang merasa sombong dan lebih dibanding muslim yang lain. Dan hadits ini menuntunkan untuk bersifat tawadhu (rendah hati) yang merupakan kebalikan dari sombong.<\/p>\n<p>Dalam hadits yang lain, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا تَحَاسَدُوا وَلَا تَنَاجَشُوا وَلَا تَبَاغَضُوا وَلَا تَدَابَرُوا وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا. المسلم اخو المسلم لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ وَلَا يَحْقِرُهُ . التقوى ها هنا &#8211; وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ – بحسب امْرِئٍ مِنْ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ ) رواه مسلم (2564) .\n<\/p>\n<p>“Jangan saling dengki, jangan saling menipu, jangan saling marah dan jangan saling memutuskan hubungan. Jangan kalian menjual sesuatu yang telah dijual kepada orang lain. Jadilah kamu semua hamba Allah yang bersaudara. Seorang muslim itu saudara muslim lainnya, jangan menzalimi, mencela, dan menghinanya. Takwa itu disini –seraya menunjuk ke dadanya tiga kali- Cukuplah seorang muslim  dikatakan buruk, jika dia menghina saudaranya muslim. Setiap  Muslim atas muslim lainnya itu diharamkan darah, harta dan kehormatannya.” [HR. Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatikan sabda Nabi, “Dan jangan menghinanya. Takwa itu disini –seraya menunjuk ke dadanya tiga kali”. Ada dua penafsiran tentang lafadz ini. Pertama, seakan-akan Nabi shallallahu ‘alaihi wa sallam menyatakan, mengapa engkau meremehkan dan merendahkan orang lain? Padahal yang menjadi ukuran kedudukan seseorang di sisi Allah adalah ketakwaan yang ada di hati. Tidak ada seorang pun yang mengetahui isi hati orang lain, kecuali Allah Subhanahu wa Ta’ala. Mengapa engkau merendahkannya, apakah engkau lebih bertakwa daripada dia? Mungkin engkau melihat amalan zahirnya, tapi kau tak tahu bagaimana isi hatinya.<\/p>\n<p>Bisa jadi amalan zahir seseorang kurang di mata yang lainnya, tapi hatinya lebih ikhlas, jauh dari berbangga dan ingin dipuji. Hatinya lebih takwa dan takut kepada Allah Subhanahu wa Ta’ala. Artinya seseorang tak bisa menyatakan bahwa dia lebih baik dari yang lain. <\/p>\n<p>Dalam sebuah hadits yang diriwayatkan oleh Imam al-Bukhari dalam Shahihnya dari Sahl bin Saad, ia berkata,<\/p>\n<p class=\"arab\">\nمَرَّ رَجُلٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لرَجُلٍ عِنْدَهُ جَالِسٍ مَا رَأْيُكَ فِي هَذَا فَقَالَ رَجُلٌ مِنْ أَشْرَافِ النَّاسِ هَذَا وَاللَّهِ حَرِيٌّ إِنْ خَطَبَ أَنْ يُنْكَحَ وَإِنْ شَفَعَ أَنْ يُشَفَّعَ قَالَ فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ مَرَّ رَجُلٌ آخَرُ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا رَأْيُكَ فِي هَذَا فَقَالَ يَا رَسُولَ اللَّهِ هَذَا رَجُلٌ مِنْ فُقَرَاءِ الْمُسْلِمِينَ هَذَا حَرِيٌّ إِنْ خَطَبَ أَنْ لَا يُنْكَحَ وَإِنْ شَفَعَ أَنْ لَا يُشَفَّعَ وَإِنْ قَالَ أَنْ لَا يُسْمَعَ لِقَوْلِهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا خَيْرٌ مِنْ مِلْءِ الْأَرْضِ مِثْلَ هَذَا\n<\/p>\n<p>Ada seorang laki-laki melewati Rasulullah ﷺ, lalu beliau berkata kepada orang yang duduk di dekat beliau, “Apa pendapat kalian dengan laki-laki ini”? Ia menjawab, “Ia seorang yang terpandang di kalangan manusia. Ini, demi Allah, sudah pantas bila melamar, pasti akan diterima, dan bila dimintai bantuan pasti akan dibantu.” Nabi ﷺ diam. Beberapa saat kemudian, lewatlah seorang laki-laki lain, lalu Rasulullah ﷺ bertanya kepadanya, “Apa pendapatmu dengan orang ini”? Dia menjawab, “Wahai Rasulullah, menurutku, orang ini adalah orang termiskin dari kalangan kaum muslimin. Apabila ia melamar sudah pantas lamarannya untuk ditolak. Jika dimintai pertolongan dia tidak akan ditolong. Dan apabila berkata, perkataannya tidak akan didengar.” Rasulullah ﷺ bersabda, “Sungguh orang ini (orang yang terlihat miskin) lebih baik dari dunia dan seisinya daripada orang yang ini (orang yang pertama).” <\/p>\n<p>Ini tafsiran yang pertama.<\/p>\n<p>Tafsiran yang kedua dari sabda Nabi “Dan jangan menghinanya. Takwa itu disini –seraya menunjuk ke dadanya tiga kali” adalah kalau kamu suka merendahkan orang lain. Suka mencela dan menghina orang lain. Ketauhilah bahwa ketakwaanmu sedang bermasalah. Isi dadanya sedang dijangkiti penyakit. <\/p>\n<p>Tatkala seseorang senang menghina dan mencela orang lain, itu artinya ketakwaannya sedang bermasalah. Ia sedang dihinggapi penyakit sombong dan keangkuhan. Oleh karena itu, tatkala Allah berfirman dalam Surat Al-Humazah:<\/p>\n<p class=\"arab\">\nوَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ\n<\/p>\n<p>“Kecelakaanlah bagi setiap pengumpat lagi pencela.” [Quran Al-Humazah: 1].<\/p>\n<p>Setelah itu, Allah sebutkan tentang sifat neraka.<\/p>\n<p class=\"arab\">\nالَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ\n<\/p>\n<p>“yang (membakar) sampai ke hati.” [Quran Al-Humazah: 7].<\/p>\n<p>Sebagian ulama menjelaskan, tidaklah seseorang suka mengumpat, mencibir, dan mencela, kecuali hatinya bermasalah. Ada indikasi yang kuat bahwa di hatinya ada kesombongan dan keangkuhan.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Kaum muslimin yang dirahmati oleh Allah Ta’ala. Ketauhilah bahwa sifat-sifat suka mencela, mencibir, dan meremehkan amalan orang lain adalah sifatnya orang-orang munafik. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ ۙ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“(Orang-orang munafik itu) yaitu orang-orang yang mencela orang-orang mukmin yang memberi sedekah dengan sukarela dan (mencela) orang-orang yang tidak memperoleh (untuk disedekahkan) selain sekedar kesanggupannya, maka orang-orang munafik itu menghina mereka. Allah akan membalas penghinaan mereka itu, dan untuk mereka azab yang pedih.” [Quran At-Taubah: 79].<\/p>\n<p>Ayat ini turun berkaitan dengan orang-orang munafik yang mencela para sahabat yang bersedekah dengan sedekah yang banyak. Mereka berkata, “Itu adalah sedekah yang riya’.” Kemudian sahabat yang bersedekah dengan sedekah yang sedikit, mereka cela dengan mengatakan, “Itu sedekah yang tidak dibutuhkan oleh Allah.” Yang mereka lakukan hanya mencela amalan orang lain.<\/p>\n<p>Karena itu, hendaknya kita berhati-hati jangan sampai kita termasuk orang-orang yang suka meremehkan amalan orang lain dan merendahkannya. Kalau ada orang yang hanya mampu beramal dengan amalan yang sedikit, kita hargai. Kalau ada orang yang memberikan sumbangsih yang sedikit, kita hargai. Jangan kita rendahkan. Bisa jadi tatkala seseorang berceramah, yang hadir banyak, adalah lebih baik dari mereka yang tatkala ceramah yang hadir sedikit. Bisa jadi, karena jumlah yang sedikit lebih mudah mengantarkannya kepada keikhlasan dibanding mereka yang berceramah dihadiri orang banyak.<\/p>\n<p>Seandainya ada orang yang sedekah dengan harta yang sedikit, sementara kita sedekah dengan harta yang banyak, jangan sekali-kali kita remehkan dia. Bisa jadi sedekahnya yang sedikit tersebut lebih ikhlas dari yang kita keluarkan. Karena sedekah itulah memang kemampuan dia. Dalam sebuah hadits, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nسَبَقَ دِرْهَمٌ مِائَةَ أَلْفِ دِرْهَمٍ قَالُوا وَكَيْفَ قَالَ كَانَ لِرَجُلٍ دِرْهَمَانِ تَصَدَّقَ بِأَحَدِهِمَا وَانْطَلَقَ رَجُلٌ إِلَى عُرْضِ مَالِهِ فَأَخَذَ مِنْهُ مِائَةَ أَلْفِ دِرْهَمٍ فَتَصَدَّقَ بِهَا\n<\/p>\n<p>“Satu dirham dapat mengungguli seratus ribu dirham“. Lalu ada yang bertanya, “Bagaimana itu bisa terjadi wahai Rasulullah?” Beliau jelaskan, “Ada seorang yang memiliki dua dirham lalu mengambil satu dirham untuk disedekahkan. Ada pula seseorang memiliki harta yang banyak sekali, lalu ia mengambil dari kantongnya seratus ribu dirham untuk disedekahkan.” [HR. An Nasai dan Ahmad].<\/p>\n<p>Bisa jadi sedekah yang sedikit lebih utama dari sedekah yang banyak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian yang perlu kita perhatikan juga adalah kesombongan itu bukan terletak pada penampilan. Orang yang berpenampilan bagus dan baik tidak serta merta kita vonis sebagai seorang yang sombong. Hal ini telah dijelaskan oleh Rasulullah shallallahu ‘alaihi wa sallam dalam hadits yang kita bahas ini. <\/p>\n<p class=\"arab\">\nقَالَ رَجُلٌ إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ : إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ.\n<\/p>\n<p>“Sesungguhnya semua orang senang bajunya bagus, sandalnya bagus, (apakah itu kesombongan?”) Beliau Shallallahu ‘alaihi wa sallam menjawab, “Sesungguhnya Allâh Maha Indah dan menyintai keindahan. Kesombongan adalah menolak kebenaran dan merendahkan orang lain.” [HR. Muslim].<\/p>\n<p>Kita bisa melihat, ada sebagian orang yang pakaiannya bagus dan mahal, kendaraannya mewah, tapi dia tidak sombong. Ia senang menyapa. Ia dekat dengan orang-orang miskin. Menjaga lisannya dari meremehkan dan merendahkan orang lain. Dan kita juga melihat keadaan yang sebaliknya, terkadang ada orang yang miskin, secara penampilan sederhana dan zuhud, tapi hatinya penuh dengan kesombongan. Bahkan Nabi sendiri menyebutkan dalam sabda beliau,<\/p>\n<p class=\"arab\">\nثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلاَ يَنْظُرُ إِلَيْهِمْ وَلَهُمْ عَذَابٌ أَلِيْمٌ : شَيْخٌ زَانٍ , وَمَلِكٌ كَذَّابٌ , وَعَائِلٌ مُسْتَكْبِرٌ\n<\/p>\n<p>“Ada tiga golongan orang yang Allah Azza wa Jalla tidak akan berbicara kepada mereka, tidak menyucikan mereka, tidak melihat mereka dan mereka mendapatkan adzab (siksa) yang sangat pedih yaitu orang tua yang berzina, raja yang pendusta dan orang miskin yang sombong.” [HR. Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita menjaga ketakwaan kepada Allah. Jangan sampai hati kita terjangkiti penyakit kesombongan. Dan kesombongan itu tampak pada perasaan dan ucapan yang meremehkan, merendahkan, dan menghina orang lain. Berhati-hatilah! Karena kesombongan adalah sifat dari Ibrlis. Dan kesombongan tempatnya di neraka yang merupakan seburuk-buruk tempat kembali. <\/p>\n<p class=\"arab\">\nفَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ\n<\/p>\n<p>“Maka neraka Jahannam itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri.” [Quran Az-Zumar: 72].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengabarkan bahwa orang-orang yang sombong akan dihinakan di hari kiamat. beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمْ الذُّلُّ مِنْ كُلِّ مَكَانٍ فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ تَعْلُوهُمْ نَارُ الْأَنْيَارِ يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ طِينَةَ الْخَبَالِ\n<\/p>\n<p>“Pada hari kiamat orang-orang yang sombong akan digiring dan dikumpulkan seperti semut kecil, di dalam bentuk manusia, kehinaan akan meliputi mereka dari berbagai sisi. Mereka akan digiring menuju sebuah penjara di dalam Jahannam yang namanya Bulas. Api neraka yang sangat panas akan membakar mereka. Mereka akan diminumi nanah penduduk neraka, yaitu thinatul khabal (lumpur kebinasaan).” [Riwayat Bukhari di dalam al-Adabul Mufrad].<\/p>\n<p>Tatkala di dunia, orang-orang yang sombong merasa tinggi, merasa hebat, dan berbangga-bangga dengan apa yang dia lakukan, di hari kiamat kelak mereka dihinakan. Ia menjadi kecil bahkan hampir diinjak-injak oleh orang-orang yang ada di sekelilingnya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5249,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5248"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5248"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5248\/revisions"}],"predecessor-version":[{"id":5250,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5248\/revisions\/5250"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5249"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}