{"id":5254,"date":"2018-11-22T23:42:50","date_gmt":"2018-11-22T16:42:50","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5254"},"modified":"2018-11-22T23:42:50","modified_gmt":"2018-11-22T16:42:50","slug":"kekeliruan-dalam-masalah-syarat-sah-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5254-kekeliruan-dalam-masalah-syarat-sah-shalat.html","title":{"rendered":"Kekeliruan Dalam Masalah Syarat Sah Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أما بعد:<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ . الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَّكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ}[البقرة: 21-22].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nفإن خير الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kewajiban-kewajiban dalam Islam yang diwahyukan kepada Nabi shallallahu ‘alaihi wa sallam semuanya melalui perantara, kecuali shalat. Ketika Allah hendak mewajibkan shalat kepada umat Nabi shallallahu ‘alaihi wa sallam, Dia mi’rajkan beliau. Menuju ke tempat yang paling tinggi yang pernah dicapai oleh seorang makhluk. Tidak pernah ada yang, termasuk malaikat, yang mencapai kedudukan tinggi tersebut. Di tempat tinggi tersebut, Rasulullah sampai mendengar suara goresan-goresan pena pencatat takdir. Hal ini menunjukkan betapa pentingya masalah shalat. <\/p>\n<p>Shalat adalah rukun Islam terpenting  yang sifatnya amalan. Shalat lebih utama dari zakat, puasa, dan haji ke Baitullah al-Haram. Ya Allah, tolonglah kami dalam mengerjakan shalat. Dalam kekhusyuan hati dan kesesuaian gerak anggota badan sesuai dengan yang dicontohkan oleh Nabi-Mu shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat tidak akan diterima kecuali terpenuhi rukun dan syaratnya. Di antara syarat sah shalat adalah:<\/p>\n<p>Syarat Pertama: Menghadap Kiblat.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنتُمْ فَوَلُّوا وُجُوهَكُمْشَطْرَهُ\n<\/p>\n<p>“Palingkanlah mukamu ke arah Masjidil Haram. Dan dimana saja kamu berada, palingkanlah mukamu ke arahnya.” [Quran Al-Baqarah: 144].<\/p>\n<p>Diriwayatkan oleh Abu Hurairah radhiallahu ‘anhu bahwa Nabi shallallahu ‘alaihi wa sallam berkata kepada orang yang jelek shalatnya:<\/p>\n<p class=\"arab\">\nإذا قُمتَ إلى الصَّلاةِ فأسْبِغ الوُضُوءَ، ثم اسْتقبل القِبْلةَ فكبِّر…\n<\/p>\n<p>“Jika engkau hendak shalat, ambilah wudhu lalu menghadap kiblat dan bertakbirlah…” (HR. Bukhari dan Muslim)<\/p>\n<p>Dalil-dalil di atas menunjukkan bahwa menghadap kiblat merupakan syarat di antara syarat-syarat sahnya shalat. Tidak sah shalat seseorang kecuali dengan menghadap kiblat. Harus diketauhi, yang dimaksud menghadap kiblat adalah arahnya bukan persis menghadap bendanya. <\/p>\n<p>Diriwayatkan bahwa Umar radhiallahu ‘anhu, ia membentangkan tangan kanan dan kirinya. Kemudian berkata, “Shalatlah di antara keduanya bagaimanapun arahmu.”<\/p>\n<p>Dengan demikian kita tidak boleh terlalu saklek dalam masalah kibalat. Karena maksudnya menghadap ini bukan menghadap bendanya, tapi mengarah ke arah kiblat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ\n<\/p>\n<p>“Palingkanlah mukamu ke arah Masjidil Haram.” [Quran Al-Baqarah: 144].<\/p>\n<p>Maksudnya arah Masjidil Haram.<\/p>\n<p>Hal ini berlaku bagi mereka yang jauh dari Ka’bah dan tidak melihatnya. Adapun bagi mereka yang dekat dan melihat Ka’bah, wajib bagi mereka menghadap benda Ka’bah. Inilah kesepakatan para ulama.<\/p>\n<p>Syarat kedua: Masuknya waktu.<\/p>\n<p>Masuknya waktu shalat merupakan syarat sahnya shalat. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا\n<\/p>\n<p>“Sesungguhnya shalat itu adalah fardhu yang ditentukan waktunya atas orang-orang yang beriman.” [Quran An-Nisa: 103]. <\/p>\n<p>Siapa yang shalat sebelum masuknya waktu shalat, maka tidak sah shalatnya. Siapa yang bersengaja mengakhirkan shalat tanpa ada udzur, ia akhirkan hingga keluar waktunya, ia jatuh dalam salah satu dari dosa-dosa besar. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan.” [Quran Maryam: 59].<\/p>\n<p>Ada orang yang bertanya pada Saad bin Abu Waqqash radhiallahu ‘anhu, “Apakah mereka orang-orang yang meninggalkan shalat?” Beliau menjawab, “Kalau mereka meninggalkannya, mereka kufur. Mereka adalah orang-orang yang mengakhirkan shalat hingga keluar waktunya.”<\/p>\n<p>Dan Ghay adalah nama sebuah lembah di Neraka Jahannam. <\/p>\n<p>Dengan demikian, permasalahan shalat ini merupakan permasalahan yang sangat serius. Mengerjakan shalat di luar waktunya merupakan dosa besar. Dan kita lihat betapa banyak kaum muslimin menyepelekan syarat sah shalat ini. Kasihan sekali, mereka telah jatuh ke dalam dosa besar. Kasihan sekali, mereka telah menantang penguasa semesta alam dengan ancamannya dimasukkan ke lembah di Jahannam. <\/p>\n<p>Apa yang mencegah Anda untuk tidak mengerjakan shalat pada waktunya?! Padahal shalat itu tidak menghabiskan waktu banyak. Mugkin hanya sepuluh menit.<\/p>\n<p>Apak yang menghalangi Anda, ketika masuk waktu shalat Anda bersegera berwudhu, tunduk dalam menunaikannya berdiri di hadapan Allah?<\/p>\n<p>Mengapa kita tidak berlomba dan bersegera dalam urusan agama kita? Apa yang membuat kita lebih berlomba dalam urusan dunia sementara akhirat kita bermalas-malasan, padahal akhirat itu lebih baik dan lebih kekal.<\/p>\n<p>Apabila datang waktu shalat, kita lihat orang-orang mengakhirkan pengerjaannya, bermalas-malasan menunaikannya, dan menyia-nyiakannya. Sedikit sekali yang bersemangat mengerjakannya. Kita memohon kepada Allah agar memberi taufik dan hidayah kepada kita semua dalam permasalahan ini.<\/p>\n<p>Syarat ketiga: Menutup Aurat<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ\n<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” [Quran Al-A’raf: 31].<\/p>\n<p>Menutup aurat merupakan syarat sahnya shalat. Bagi laki-laki, batasan auratnya adalah antara pusar dan lutut. Diwajibkan juga untuk menutup pudaknya. Hal ini dijelaskan dalam hadits yang diriwayatkan oleh al-Bukhari dan Muslim dari Abu Hurairah radhiallahu ‘anhu bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يُصَلِّيَنَّ أَحَدُكُمْ فِي الثَّوْبِ الْوَاحِدِ لَيْسَ عَلَى عَاتِقِهِ مِنْهُ شَىْءٌ\n<\/p>\n<p>“Janganlah kalian shalat dengan satu kain saja sehingga pundak kalian tidak tertutup.”<\/p>\n<p>Dan firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ\n<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah.” [Quran Al-A’raf: 31].<\/p>\n<p>Maksud dari ayat ini bukanlah sekadar menutup aurat saja. Tapi diperintahkan juga mengenakan pakaian indah. Pakaian yang baik. Karena kita sedang berdiri di hadapan penguasa alam semesta. Penguasa langit dan bumi.<\/p>\n<p>Demi Allah, seandainya kita diundang dalam acara pernikahan, bagaimana cara kita tampil indah?<\/p>\n<p>Seandainya kita ada jadwal pertemuan dengan para pejabat, bagaimana kita memperindah diri?<\/p>\n<p>Lalu bagaimana dengan shalat? Saat kita berdiri di hadapan penguasa alam semesta.<\/p>\n<p>Kenyataannya, sebagian orang saat shalat malah mengenakan pakaian yang ia gunakan untuk tidur. Atau pakaian yang tidak bersih. Atau dengan bau bawang putih dan bawang merah. Dll. Ini semua merupakan kekeliruan di dalam shalat. Karena Allah Subhanahu wa Ta’ala menuntunkan,<\/p>\n<p class=\"arab\">\nيَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ\n<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” [Quran Al-A’raf: 31].<\/p>\n<p>Dalam hadits yang diriwayatkan oleh al-Bukhari dan Muslim, dari Ibnu Umar, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا كَانَ أَحَدُكُمْ يُصَلِّي فَلَا يَبْصُقُ قِبَلَ وَجْهِهِ، فَإِنَّ اللَّهَ قِبَلَ وَجْهِهِ إِذَا صَلَّى\n<\/p>\n<p>“Apabila salah seorang di antara kalian shalat, janganlah meludah ke arah depan karena Allah berada di hadapannya ketika seseorang sedang shalat.”<\/p>\n<p>Laa ilaaha illallaah! Apakah kita menghadap Allah dengan pakaian kotor dan bau?! Ini adalah tanda lemahnya iman. Kita memohon kepada Allah agar memperbaiki keadaan kita dan memberi taufik kepada kita untuk mengamalkan tuntunan-Nya. Menjadikan kita termasuk orang-orang yang berpenampilan baik ketika shalat. Saat dimana kita sedang berdiri di hadapan Allah Rabb alam semesta.<\/p>\n<p>Syarat Ketiga: Hilangnya najis.<\/p>\n<p>Siapa yang shalat, namun pada pakaiannya terdapat najis, maka tidak sah shalatnya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَثِيَابَكَ فَطَهِّرْ\n<\/p>\n<p>“dan pakaianmu bersihkanlah.” [Quran Al-Mudatsir: 4]<\/p>\n<p>Salah satu tafsiran ayat ini adalah bersihkanlah pakaianmu dari hal-hal yang najis.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim terdapat riwayat dari Asma radhiallahu ‘anha, Nabi shallallahu ‘alaihi wa sallam bersabda tentang pakaian yang terdapat darah haid.<\/p>\n<p class=\"arab\">\nتَحُتُّهُ ثُمَّ تَقْرُصُهُ بِالْمَاءِ ثُمَّ تَنْضَحُهُ ثُمَّ تُصَلِّى فِيهِ\n<\/p>\n<p>“Gosok dan keriklah pakaian tersebut dengan air, lalu percikilah. Kemudian shalatlah dengannya.”<\/p>\n<p>Tidak sah shalat seseorang yang di pakaiannya terdapat najis. Karena itu, hendaknya seseorang perhatian dan mengecek pakaiannya apakah terdapat najis atau tidak. Baik najisnya darah haid. Atau madzi. Atau air kencing. Dan jenis-jenis najis yang lain.<\/p>\n<p>Dalam Shahih al-Bukhari dan Muslim dari Abdullah bin Abbas radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam pernah melewati dua kuburan. Kemudian beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُمَا لَيُعَذَّبَانِ وَمَا يُعَذَّبَانِ فِي كَبِيرٍ أَمَّا أَحَدُهُمَا فَكَانَ لَا يَسْتَتِرُ مِنْ الْبَوْلِ وَأَمَّا الْآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ\n<\/p>\n<p>“Sungguh keduanya sedang disiksa. Mereka disiksa bukan karena perkara besar (dalam pandangan keduanya). Salah satu dari dua orang ini, (semasa hidupnya) tidak menjaga diri dari kencing. Sedangkan yang satunya lagi, dia keliling menebar namiimah (adu domba).”<\/p>\n<p>Namun kita juga harus waspada. Kebanyakan setan masuk menimbulkan was-was pada diri anak Adam melalui pintu najis ini. Ya, kita wajib menghilangkan najis. Kita wajib menjadi seorang muslim yang bersih dari hal itu. Tapi, kita juga harus waspada dan menutup pintu setan melalui masalah ini. Sehingga mereka tidak mampu memberikan was-was kepada kita tentang masalah najis.<\/p>\n<p>Syarat Kelima: Suci dari hadats kecil dan besar.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dan Muslim dari hadits Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلا يقبل الله صلاة أحدكم إذا أحدث حتى يتوضّأ\n<\/p>\n<p>“Allah tidak menerima shalat kalian apabila berhadats sampai ia berwudhu.”<br \/>\nDiriwayatkan oleh muslim dari hadits Ibnu Umar radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلا يَقْبلُ اللهُ صَلَاةً بِغَير طُهُورٍ\n<\/p>\n<p>“Allah tidak menerima shalat tanpa bersuci.” (HR. Muslim).<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Hendaknya kita perhatian terhadap perkara-perkara ini. Janganlah seseorang shalat tanpa bersuci terlebih dahulu. Baik bersuci dari hadats kecil dengan wudhu. Maupun hadats besar dengan mandir<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله إلا أنت، يا ذا الجلال والإكرام، اللهم ارحمنا واجعل قرّة أعيننا في الصلاة، اللهم اجعلنا ممن يُقبل عليها خاشعًا يا أرحم الراحمين.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله، والصلاة والسلام على رسول الله، أما بعد:\n<\/p>\n<p>Syarat Keenam: Niat<\/p>\n<p>Diriwayatkan oleh al-Bukhari dan Muslim dari hadits Umar bin al-Khattab radhiallahu ‘anhu bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإنما الأعمال بالنيات وإنما لكل امرئٍ ما نوى\n<\/p>\n<p>“Sesungguhnya amal itu tergantung niatnya. Dan masing-masing orang akan mendapatkan apa yang ia niatkan.”<\/p>\n<p>Niat itu tempatnya di hati. Melafadzkan, mengucapkan, dan mengulang-ulangnya tidak disyariatkan. Hal ini tidak pernah dilakukan oleh generasi terbaik umat ini. Sebagian orang, apabila hendak berwudhu mereka berkata, “Allahumma inni nawaitu an atawadha’a…” Apabila hendak shalat mereka berkata, “Allahumma inni nawaitu an ushalli…” Ini semua merupakan perbuatan yang tidak dituntunkan oleh Allah dan Rasul-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Seandainya melafadzkan niat atau menjaharkannya atau mengulang-ulangnya dicintai oleh Allah, pastilah akan dilakukan oleh Rasulullah shallallahu ‘alaihi wa sallam dan para sahabatnya. Kenyataannya, kita tidak mendapati hadits-hadits lafadz niat dari Nabi shallallahu ‘alaihi wa sallam. <\/p>\n<p>Saudara-saudara sekalian,<br \/>\nPermasalahan syarat sah shalat ini mencakup lai-laki dan perempuan. Yang berbeda adalah dalam masalah menutup aurat. Bagi wanita wajib menutupi kepalanya. Sebagaimana dijelaskan dalam sebuah riwayat dari Aisyah dan Ali bin Abu Thalib, keduanya ditanya tentang aurat perempuan saat shalat. Keduanya menjawab, “Perempuan shalat dengan khimar (jilbab) dan kain yang panjang.”<\/p>\n<p>Dengan demikian, wajib bagi kaum perempuan untuk menutupi kepalanya saat shalat. dengan jilbab itulah ia tertutup. Adapun wajah, dalam shalatnya wajah bukan aurat bagi seorang perempuan.<\/p>\n<p>Adapun kedua telapak tangan perempuan bukanlah termasuk aurat. Sedangkan kedua kakinya adalah aurat. Hal ini difatwakan oleh Ummul Mukminin Aisyah radhiallahu ‘anha dan Ali bin Abu Thalib radhiallahu ‘anhu, “mengenakan kain panjang.” Ucapan ini menunjukkan tertutupnya kedua kaki. Kaki di sini adalah bagian luar maupun dalamnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan Allah Ta’ala memperbaiki shalat kita. Baik dalam penjagaann waktu, aurat, kebersihan dan kesucian, dan tata caranya. Semoga dengan baiknya shalat kita, baik pula amalan kita yang lain.<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله إلا أنت، اللهم احفظ علينا صلاتنا، اللهم احفظ علينا صلاتنا، اللهم احفظ علينا صلاتنا.<\/p>\n<p class=\"arab\">\nاللهم تقبّل منا صلواتنا يا أرحم الراحمين، اللهم اجعلنا من الخاشعين المُقبلين الواقفين بين يديك، على ما يرضيك يا رب العالمين.<\/p>\n<p class=\"arab\">\nاللهم تقبلها، وزدها وبارك فيها يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم اهدنا فيمن هديت، وتولنا فيمن توليت، اللهم وأعز الإسلام والمسلمين، وعليك بالكفار والمشركين يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم ووفق ملكنا الملك سلمان، وولي عهده، أن يُعزوا دينك وأن يُعلوا كلمتك، وأن يكونوا رحمة على الرعيّة يا أرحم الراحمين، وعلى المسلمين أجمعين، ووفق حكام المسلمين أجمعين، أن يقوموا بدينك وأن يُعلوا رايتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nوقوموا إلى صلاتكم يرحمكم الله.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، أما بعد: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5255,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5254"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5254"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5254\/revisions"}],"predecessor-version":[{"id":5256,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5254\/revisions\/5256"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5255"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5254"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5254"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}