{"id":5257,"date":"2018-11-23T00:03:02","date_gmt":"2018-11-22T17:03:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5257"},"modified":"2018-11-23T00:03:02","modified_gmt":"2018-11-22T17:03:02","slug":"wajibnya-mencintai-dan-mengagungkan-nabi-muhammad-tanpa-berlebihan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5257-wajibnya-mencintai-dan-mengagungkan-nabi-muhammad-tanpa-berlebihan.html","title":{"rendered":"Wajibnya Mencintai dan Mengagungkan Nabi Muhammad Tanpa Berlebihan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ –سُبْحَانَهُ- مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Karena takwa adalah kunci keselamatan di dunia dan akhirat hanya dapat digapai dengan ketakwaan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ahlus Sunnah wal Jama’ah sepakat tentang wajibnya mencintai dan mengagungkan Nabi Muhammad Shallallahu ‘alaihi wa sallam melebihi kecintaan dan pengagungan terhadap seluruh makhluk Allah Subhanahu wa Ta’ala. Akan tetapi dalam mencintai dan mengagungkan beliau Shallallahu ‘alaihi wa sallam tidak boleh melebihi apa yang telah ditentukan syari’at, karena bersikap ghuluw (berlebih-lebihan) dalam seluruh perkara agama akan menyebabkan kebinasaan.<\/p>\n<p>Wajibnya Mencintai Dan Mengagungkan Nabi Muhammad Shallallahu ‘Alaihi Wa Sallam.<br \/>\nPertama-tama, wajib bagi setiap hamba mencintai Allah dan ini merupakan bentuk ibadah yang paling agung. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ\n<\/p>\n<p>“Dan orang-orang yang beriman sangat besar cintanya kepada Allah.” [Al-Baqarah\/2:165]<\/p>\n<p>Ahlus Sunnah mencintai Rasulullah Shallallahu ‘alaihi wa sallam dan mengagungkannya sebagaimana para Sahabat Radhiyallahu anhum mencintai beliau Shallallahu ‘alaihi wa sallam lebih dari kecintaan mereka kepada diri dan anak-anak mereka, sebagaimana yang terdapat dalam kisah ‘Umar bin al-Khaththab Radhiyallahu anhu, yaitu sebuah hadits dari Sahabat ‘Abdullah bin Hisyam Radhiyallahu anhu, ia berkata:<\/p>\n<p class=\"arab\">\nكُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ آخِدٌ بِيَدِ عُمَرَ بْنِ الْخَطَّابِ، فَقَالَ لَهُ عُمَرُ: يَا رَسُوْلَ اللهِ، َلأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلاَّ مِنْ نَفْسِي. فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: لاَ وَالَّذِي نَفْسِيْ بِيَدِهِ، حَتَّى أَكُوْنَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ. فَقَالَ لَهُ عَمَرُ: فَإِنَّهُ اْلآنَ، وَاللهِ، َلأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اْلآنَ يَا عُمَرُ.\n<\/p>\n<p>“Kami mengiringi Nabi Shallallahu ‘alaihi wa sallam, dan beliau menggandeng tangan ‘Umar bin al-Khaththab Radhiyallahu anhu. Kemudian ‘Umar berkata kepada Nabi Shallallahu ‘alaihi wa sallam: ‘Wahai Rasulullah, sungguh engkau sangat aku cintai melebihi apa pun selain diriku.’ Maka Nabi Shallallahu ‘alaihi wa sallam menjawab: ‘Tidak, demi yang jiwaku berada di tangan-Nya, hingga aku sangat engkau cintai melebihi dirimu.’ Lalu ‘Umar berkata kepada beliau: ‘Sungguh sekaranglah saatnya, demi Allah, engkau sangat aku cintai melebihi diriku.’ Maka Nabi Shallallahu ‘alaihi wa sallam bersabda: ‘Sekarang (engkau benar), wahai ‘Umar.’” (HR. Al-Bukhari).<\/p>\n<p>Berdasarkan hadits di atas, maka mencintai Rasulullah Shallallahu ‘alaihi wa sallam adalah wajib dan harus didahulukan daripada kecintaan kepada segala sesuatu selain kecintaan kepada Allah, sebab mencintai Rasulullah Shallallahu ‘alaihi wa sallam adalah mengikuti sekaligus keharusan dalam mencintai Allah. Mencintai Rasulullah adalah cinta karena Allah. Ia bertambah dengan bertambahnya kecintaan kepada Allah dalam hati seorang mukmin, dan berkurang dengan berkurangnya kecintaan kepada Allah.<\/p>\n<p>Orang yang beriman akan merasakan manisnya iman apabila hanya Allah dan Rasul-Nya yang paling ia cintai.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nثَلاَثٌ مَنْ كُنَّ فِيْهِ وَجَدَ بِهِنَّ حَلاَوَةَ اْلإِيْمَانِ، مَنْ كَانَ اللهُ وَرَسُوْلُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إِلاَّ ِللهِ، وَأَنْ يَكْرَهَ أَنْ يَعُوْدَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ، كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ.\n<\/p>\n<p>“Ada tiga perkara yang apabila perkara tersebut ada pada seseorang, maka ia akan mendapatkan manisnya iman, yaitu (1) hendaknya Allah dan Rasul-Nya lebih ia cintai dari selain keduanya. (2) Apabila ia mencintai seseorang, ia hanya mencintainya karena Allah. (3) Ia tidak suka untuk kembali kepada kekufuran setelah Allah menyelamatkannya, sebagai-mana ia tidak mau untuk dilemparkan ke dalam api.”[HR. Al-Bukhari dan Muslim]<\/p>\n<p>Mencintai Rasulullah Shallallahu ‘alaihi wa sallam mengharuskan adanya penghormatan, ketundukan dan keteladanan kepada beliau serta mendahulukan sabda beliau Shallallahu ‘alaihi wa sallam atas segala ucapan makhluk, serta mengagungkan Sunnah-sunnahnya.<\/p>\n<p>Al-‘Allamah Ibnul Qayyim rahimahullah berkata: “Setiap kecintaan dan pengagungan kepada manusia hanya dibolehkan dalam rangka mengikuti kecintaan dan pengagungan kepada Allah. Seperti mencintai dan mengagungkan Rasulullah Shallallahu ‘alaihi wa sallam, sesungguhnya ia adalah penyempurna kecintaan dan pengagungan kepada Rabb yang mengutusnya. Ummatnya mencintai beliau Shallallahu ‘alaihi wa sallam karena Allah telah memuliakannya. Maka kecintaan ini adalah karena Allah sebagai konsekuensi dalam mencintai Allah.”<\/p>\n<p>Maksudnya, bahwa Allah Subhanahu wa Ta’ala meletakkan kewibawaan dan kecintaan kepada Nabi Shallallahu ‘alaihi wa sallam, karena itu tidak ada seorang manusia pun yang lebih dicintai dan disegani dalam hati para Sahabat kecuali Rasulullah Shallallahu ‘alaihi wa sallam.<\/p>\n<p>‘Amr bin al-‘Ash -sebelum ia masuk Islam- berkata: “Sesungguhnya tidak ada seorang manusia pun yang lebih aku benci daripada Muhammad Shallallahu ‘alaihi wa sallam.” Namun setelah ia masuk Islam, tidak ada seorang manusia pun yang lebih ia cintai dan lebih ia agungkan daripada Nabi Shallallahu ‘alaihi wa sallam. Ia mengatakan: “Seandainya aku diminta untuk menggambarkan pribadi beliau Shallallahu ‘alaihi wa sallam kepada kalian tentu aku tidak mampu melakukannya sebab aku tidak pernah menajamkan pandanganku kepada beliau sebagai pengagunganku kepada beliau Shallallahu ‘alaihi wa sallam.”<\/p>\n<p>‘Urwah bin Mas’ud berkata kepada kaum Quraisy: “Wahai kaumku, demi Allah, aku telah diutus ke Kisra, kaisar dan raja-raja, namun aku tidak pernah melihat seorang raja pun yang diagungkan oleh segenap rakyatnya melebihi pengagungan para Sahabat Radhiyallahu anhum kepada Muhammad Shallallahu ‘alaihi wa sallam. Demi Allah, mereka tidak memandang dengan tajam kepada beliau sebagai bentuk pengagungan mereka kepadanya Shallallahu ‘alaihi wa sallam, serta tidaklah beliau berdahak kecuali ditadah dengan telapak tangan salah seorang dari mereka, kemudian dilumurkan pada wajah dan dadanya. Lalu tatkala beliau Shallallahu ‘alaihi wa sallam berwudhu’, maka hampir saja mereka saling membunuh karena berebut sisa air bekas wudhu’ beliau Shallallahu ‘alaihi wa sallam.” <\/p>\n<p>Konsekuensi Dan Tanda-Tanda Cinta Kepada Rasulullah Shallallahu ‘Alaihi Wa Sallam.<br \/>\n1. Mencintai Rasulullah Shallallahu ‘alaihi wa sallam mengharuskan adanya pengagungan, memuliakan, meneladani beliau dan mendahulukan sabda beliau Shallallahu ‘alaihi wa sallam atas segala ucapan makhluk serta mengagungkan Sunnah-sunnahnya.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasul-Nya dan bertaqwalah kepada Allah. Sesung-guhnya Allah Maha Mendengar lagi Maha Mengetahui.” [Al-Hujuraat\/49: 1]<\/p>\n<p>2. Mentaati apa yang Rasulullah Shallallahu ‘alaihi wa sallam perintahkan.<br \/>\nAllah memerintahkan setiap Muslim dan Muslimah untuk taat kepada Rasulullah Shallallahu ‘alaihi wa sallam, karena dengan taat kepada beliau menjadi sebab seseorang masuk Surga. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ حُدُودُ اللَّهِ ۚ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ۚ وَذَٰلِكَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“(Hukum-hukum tersebut) itu adalah ketentuan-ketentuan dari Allah dan Rasul-Nya, niscaya Allah memasukkannya ke dalam Surga yang mengalir di dalamnya sungai sungai, sedang mereka kekal di dalamnya; dan itulah kemenangan yang besar.” [An-Nisaa’\/4: 13]<\/p>\n<p>3. Membenarkan apa yang beliau Shallallahu ‘alaihi wa sallam sampaikan.<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam tidak berkata menurut hawa nafsunya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَمَا يَنْطِقُ عَنِ الْهَوَىٰإِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ\n<\/p>\n<p>“Dan tiadalah yang diucapkannya itu menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” [An-Najm\/53: 3-4]<\/p>\n<p>4. Menahan diri dari apa yang dilarang dan dicegah oleh beliau Shallallahu ‘alaihi wa sallam.<br \/>\nAllah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ\n<\/p>\n<p>“…Apa yang diberikan Rasul kepadamu maka terimalah dia. Dan apa yang dilarangnya bagimu maka tinggalkanlah; dan bertaqwalah kepada Allah. Sesungguhnya Allah sangat keras hukuman-Nya.” [Al-Hasyr\/59: 7]<\/p>\n<p>5. Beribadah sesuai dengan apa yang beliau Shallallahu ‘alaihi wa sallam syari’atkan, atau dengan kata lain ittiba’ kepada beliau Shallallahu ‘alaihi wa sallam.<br \/>\nAgama Islam sudah sempurna, tidak boleh ditambah dan tidak boleh dikurangi. Rasulullah Shallallahu ‘alaihi wa sallam diutus oleh Allah Subhanahu wa Ta’ala untuk mengajarkan ummat Islam tentang bagaimana cara yang benar dalam beribadah kepada Allah, dan beliau Shallallahu ‘alaihi wa sallam telah menyampaikan semuanya. Oleh karena itu, ummat Islam wajib ittiba’ kepada Rasulullah Shallallahu ‘alaihi wa sallam agar mereka mendapatkan kecintaan Allah Subhanahu wa Ta’ala, kejayaan dan dimasukkan ke dalam Surga-Nya.<\/p>\n<p>Ittiba’ kepada Rasulullah Shallallahu ‘alaihi wa sallam hukumnya adalah wajib, dan ittiba’ menunjukkan kecintaan seorang hamba kepada Allah Azza wa Jalla.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>“Katakanlah: ‘Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mencintai kamu dan mengampuni dosa-dosamu. Dan Allah Maha Pengampun lagi Maha Penyayang.’” [Ali ‘Imran\/3: 31]<\/p>\n<p>Berkata Imam Ibnu Katsir rahimahullah (wafat th. 774 H): “Ayat ini adalah pemutus hukum bagi setiap orang yang mengaku mencintai Allah namun tidak mau menempuh jalan Rasulullah Shallallahu ‘alaihi wa sallam, maka orang itu dusta dalam pengakuannya tersebut hingga ia mengikuti syari’at dan agama yang dibawa Rasulullah Shallallahu ‘alaihi wa sallam dalam semua ucapan dan perbuatannya.”<\/p>\n<p>Di antara tanda cinta kepada Rasulullah Shallallahu ‘alaihi wa sallam adalah dengan mengamalkan Sunnahnya, menghidupkan, dan mengajak kaum Muslimin untuk mengamalkannya, serta berjuang membela As-Sunnah dari orang-orang yang mengingkari As-Sunnah dan melecehkannya. Termasuk cinta kepada Nabi Shallallahu ‘alaihi wa sallam adalah menolak dan mengingkari semua bentuk bid’ah, karena setiap bid’ah adalah sesat.<\/p>\n<p>Dr. Shalih bin Fauzan bin ‘Abdillah al-Fauzan menjelaskan dalam kitabnya: “Termasuk mengagungkan beliau Shallallahu ‘alaihi wa sallam adalah mengagungkan Sunnahnya dan berkeyakinan tentang wajibnya mengamalkan Sunnah tersebut, dan meyakini bahwa Sunnah beliau Shallallahu ‘alaihi wa sallam telah menduduki kedudukan kedua setelah Al-Qur-anul Karim dalam hal kewajiban mengagungkan dan mengamalkannya, sebab As-Sunnah merupakan wahyu dari Allah.<\/p>\n<p>Karena itu tidak boleh membuat keragu-raguan di dalamnya, apalagi melecehkannya. Dan tidak boleh membicarakan keshahihan dan kedha’ifannya, baik dari segi jalan, sanad atau penjelasan makna-maknanya kecuali berdasarkan ilmu dan kehati-hatian. Pada zaman ini banyak orang-orang bodoh yang melecehkan Sunnah Nabi Shallallahu ‘alaihi wa sallam, terutama dari kalangan anak-anak muda yang baru dalam tahap awal belajar. Mereka dengan mudahnya menshahihkan atau mendha’ifkan hadits-hadits, dan menilai cacat para perawi tanpa ilmu kecuali dari membaca beberapa buku. Sungguh hal tersebut berbahaya bagi mereka dan ummat. Karena itu hendaknya mereka bertaqwa kepada Allah dan menahan diri pada batasannya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita wajib mentaati Nabi Shallallahu ‘alaihi wa sallam dengan menjalankan apa yang diperintahkannya dan meninggalkan apa yang dilarangnya. Hal ini merupakan konsekuensi dari syahadat (kesaksian) bahwa beliau adalah Rasul (utusan) Allah. Dalam banyak ayat Al-Qur-an, Allah Subhanahu wa Ta’ala memerintahkan kita untuk mentaati Nabi Muhammad Shallallahu ‘alaihi wa sallam. Di antaranya ada yang diiringi dengan perintah taat kepada Allah, sebagaimana firmanNya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul-Nya…” [An-Nisaa’\/4: 59]<\/p>\n<p>Dan masih banyak lagi contoh yang lain. Di samping itu terkadang perintah tersebut disampaikan dalam bentuk tunggal, tidak dibarengi kepada perintah yang lain, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nمَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ\n<\/p>\n<p>“Barangsiapa mentaati Rasul, maka sesungguhnya ia telah mentaati Allah.” [An-Nisaa’\/4: 80]<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan taatlah kepada Rasul supaya kamu diberi rahmat.” [An-Nuur\/24: 56]<\/p>\n<p>Tekadang pula Allah mengancam orang yang mendurhakai Rasul-Nya, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Maka hendaklah orang-orang yang melanggar perintah Rasul takut akan ditimpa fitnah (cobaan) atau ditimpa adzab yang pedih.” [An-Nuur\/24: 63]<\/p>\n<p>Artinya hendaknya mereka takut jika hatinya ditimpa fitnah kekufuran, nifaq, bid’ah atau siksa pedih di dunia, baik berupa pembunuhan, had, pemenjaraan atau siksa-siksa lain yang disegerakan. Allah telah menjadikan ketaatan dan mengikuti Rasulullah Shallallahu ‘alaihi wa sallam sebagai sebab hamba mendapatkan kecintaan Allah dan ampunan atas dosa-dosanya.<\/p>\n<p>Allah Subhanahu wa Ta’ala menjadikan ketaatan kepada Nabi Shallallahu ‘alaihi wa sallam sebagai petunjuk dan mendurhakainya sebagai suatu kesesatan. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِيعُوهُ تَهْتَدُوا\n<\/p>\n<p>“Dan jika kamu taat kepadanya, niscaya kamu mendapat petunjuk.” [An-Nuur\/24: 54]<\/p>\n<p>Allah mengabarkan bahwa pada diri Rasulullah Shallallahu ‘alaihi wa sallam terdapat teladan yang baik bagi segenap ummatnya. Allah berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan kedatangan hari Kiamat dan dia banyak menyebut Nama Allah.” [Al-Ahzaab\/33: 21]<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah berkata: “Ayat yang mulia ini adalah pokok yang agung tentang meneladani Rasulullah Shallallahu ‘alaihi wa sallam dalam berbagai perkataan, perbuatan dan perilakunya. Untuk itu, Allah تَبَارَكَ وَتَعَالَى memerintahkan manusia untuk meneladani sifat sabar, keteguhan, kepahlawanan, perjuangan dan kesabaran Nabi Shallallahu ‘alaihi wa sallam dalam menanti pertolongan dari Rabb-nya Azza wa Jalla ketika perang Ahzaab. Semoga Allah senantiasa mencurahkan shalawat kepada beliau hingga hari Kiamat.”<\/p>\n<p>Dalam Al-Qur-an, Allah telah menyebutkan ketaatan kepada Rasul Shallallahu ‘alaihi wa sallam dan meneladaninya sebanyak 40 kali. Demikianlah, karena jiwa manusia lebih membutuhkan untuk mengetahui apa yang Nabi Shallallahu ‘alaihi wa sallam bawa dan mengikutinya daripada kebutuhan kepada makanan dan minuman, sebab jika seorang tidak mendapatkan makanan dan minuman, ia hanya berakibat mati di dunia sementara jika tidak mentaati dan mengikuti Rasulullah Shallallahu ‘alaihi wa sallam, maka akan mendapat siksa dan kesengsaraan yang abadi.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam memerintahkan agar kita mengikutinya dalam melakukan berbagai ibadah dan hendaknya ibadah itu dilakukan sesuai dengan cara yang beliau contohkan. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nصَلُّوْا كَمَا رَأَيْتُمُوْنِي أُصَلِّي.\n<\/p>\n<p>“Shalatlah sebagaimana kalian melihat aku shalat.”[HR. Al-Bukhari]<\/p>\n<p>Juga sabdanya Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nخُذُوْا عَنِّي مَنَاسِكَكُم.\n<\/p>\n<p>“Ambillah dariku manasik (haji)mu.” [HR. Muslim]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَن عَمِلَ عَمَلاً لَيْسَ عَلَيهِ أَمرُنَا فَهُوَ رَدٌّ.\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang tidak berdasarkan perintah kami, maka amalan itu tertolak.” [HR. Al-Bukhari dan Muslim]<\/p>\n<p>Dan sabdanya Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَن رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي.\n<\/p>\n<p>“Barangsiapa yang membenci Sunnahku, maka ia bukan termasuk golonganku.”[HR. Al-Bukhari dan Muslim]<\/p>\n<p>Dan masih banyak dalil-dalil lain yang menunjukkan perintah mengikuti Nabi Shallallahu ‘alaihi wa sallam dan larangan menyelisihinya.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah, Penulis Yazid bin Abdul Qadir Jawas]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الحَكِيْمِ الخَبِيْرِ، اَلْمَلِكِ العَلَّامِ، وَأَشْهَدُ أَنْ لَا إِلَه َإِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَرَعَ الشَرَائِعَ وَأَحْكَمَ الأَحْكَامَ، وَأَحَلَّ لِعِبَادِهِ الطَيِّبَاتِ وَحَرَّمَ عَلَيْهِمْ الخَبَائِثَ وَالآثَامَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ خَيْرَ الأَنَامِ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَالصَحْبِ الكِرَامِ . أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5258,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5257"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5257"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5257\/revisions"}],"predecessor-version":[{"id":5259,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5257\/revisions\/5259"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5258"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}