{"id":5260,"date":"2018-11-28T21:54:48","date_gmt":"2018-11-28T14:54:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5260"},"modified":"2018-11-28T21:54:48","modified_gmt":"2018-11-28T14:54:48","slug":"iman-kepada-nabi-muhammad-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5260-iman-kepada-nabi-muhammad-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Iman Kepada Nabi Muhammad shallallahu ‘alaihi wa sallam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi kita Muhammad shallallahu ‘alaihi wa sallam adalah Abul Qasim Muhammad bin ‘Abdillah bin ‘Abdil Muththalib bin Hasyim. Beliau adalah penutup para Nabi dan Rasul, serta utusan Allah kepada seluruh manusia. Beliau adalah hamba yang tidak boleh disembah, dan Rasul yang tidak boleh didustakan. Beliau adalah sebaik-baik makhluk, makhluk yang paling utama dan paling mulia di hadapan Allah Ta’ala, derajatnya paling tinggi, dan kedudukannya paling dekat kepada Allah.<\/p>\n<p>Beliau diutus kepada manusia dan jin dengan membawa kebenaran dan petunjuk, yang diutus oleh Allah sebagai rahmat bagi alam semesta, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tidaklah Kami mengutusmu melainkan untuk (menjadi) rahmat bagi semesta alam.” [Al-Anbiyaa\/21: 107]<\/p>\n<p>Allah menurunkan Kitab-Nya kepadanya, mengamanahkan kepadanya atas agama-Nya, dan menugaskannya untuk menyampaikan risalah-Nya. Allah telah melindunginya dari kesalahan dalam menyampaikan risalah ini, sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا يَنْطِقُ عَنِ الْهَوَىٰ إِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ\n<\/p>\n<p>“Dan tidaklah yang diucapkannya itu (Al-Qur-an) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).” [An-Najm\/53: 3-4]<\/p>\n<p>Ahlus Sunnah beriman bahwa Allah Ta’ala mendukung (menguatkan) Nabi-Nya صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ dengan mukjizat-mukjizat yang nyata dan ayat-ayat yang jelas.<\/p>\n<p>Di antara mukjizat-mukjizat tersebut dan yang terbesar adalah Al-Qur-an yang dengannya Allah mengemukakan tantangan kepada ummat yang paling fasih dan paling mendalam (bahasanya) serta paling mampu bermanthiq (berlogika).<\/p>\n<p>Mukjizat terbesar -setelah Al-Qur-an- yang dengannya Allah menguatkan Nabi-Nya  صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ adalah mukjizat Isra’ dan Mi’raj.<\/p>\n<p>Di antara mukjizat beliau juga adalah:<br \/>\nTerbelahnya bulan, suatu mukjizat besar yang Allah berikan kepada Nabi-Nya  صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ sebagai bukti atas kenabiannya. Hal itu terjadi di Makkah ketika kaum musyrikin meminta suatu bukti dari beliau.<\/p>\n<p>Memperbanyak makanan untuk beliau, dan ini terjadi pada beliau صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ lebih dari sekali.<\/p>\n<p>Memperbanyak air, dan air tersebut memancar di antara jari-jemarinya yang mulia, serta makanan bertasbih untuknya saat dimakan. Hal ini sering kali terjadi pada Rasulullah Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Beliau mengabarkan sebagian perkara ghaib. Beliau mengabarkan tentang hal-hal yang terjadi yang jauh darinya segera setelah kejadiannya. Beliau pun mengabarkan tentang perkara-perkara ghaib yang belum terjadi, lalu terjadi setelah itu, sebagaimana yang beliau صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ kabarkan, dan lain-lainnya.<\/p>\n<p>Keyakinan Ahlus Sunnah wal Jama’ah tentang Muhammad Rasulullah Shallallahu ‘alaihi wa sallam adalah:<\/p>\n<p>Pertama: Keumuman risalah Nabi Muhammad Shallallahu ‘alaihi wa sallam.<br \/>\nBahwa Nabi Muhammad Shallallahu ‘alaihi wa sallam diutus Allah ke muka bumi untuk segenap jin dan manusia dengan membawa kebenaran, petunjuk dan cahaya yang terang. Dalil tentang keumuman risalah beliau Shallallahu ‘alaihi wa sallam adalah firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nقُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا\n<\/p>\n<p>“Katakanlah: ‘Hai manusia, sesungguhnya aku adalah utusan Allah kepadamu semua…’” [Al-A’raaf\/7: 158]<\/p>\n<p>Juga firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ\n<\/p>\n<p>“Dan Kami tidak mengutus kamu, melainkan kepada seluruh ummat manusia, sebagai pembawa berita gembira dan sebagai pemberi peringatan, tetapi kebanyakan manusia tiada mengetahui.” [Saba’\/34: 28].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأُعْطِيْتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ قَبْلِيْ: نُصِرْتُ بِالرُّعْبِ مَسِيْرَةَ شَهْرٍ، وَجُعِلَتْ لِيَ اْلأَرْضُ مَسْجِدًا وَطَهُوْرًا، فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلاَةُ فَلْيُصَلِّ، وَأُحِلَّتْ لِيَ الْغَنَائِمُ وَلَمْ تَحِلَّ ِلأَحَدٍ قَبْلِي، وَأُعْطِيْتُ الشَّفَاعَةَ، وَكَانَ النَّبِيُّ يُبْعَثُ إِلَى قَوْمِهِ خَاصَّةً وَبُعِثْتُ إِلَى النَّاسِ عَامَّةً.\n<\/p>\n<p>“Aku dianugerahi lima perkara yang tidak pernah diberikan seorang pun dari Rasul-Rasul sebelumku, yaitu (1) aku diberikan pertolongan dengan takutnya musuh mendekatiku dari jarak sebulan perjalanan, (2) dijadikan bumi bagiku sebagai tempat shalat dan bersuci (untuk tayammum-pent.), maka siapa saja dari ummatku yang mendapati waktu shalat, maka hendaklah ia shalat, (3) dihalalkan rampasan perang bagiku dan tidak dihalalkan kepada seorang Nabi pun sebelumku, (4) dan aku diberikan kekuasaan memberikan syafa’at (dengan izin Allah), (5) Nabi-Nabi diutus hanya untuk kaumnya saja sedangkan aku diutus untuk seluruh manusia.”[HR. Al-Bukhari dan Muslim]<\/p>\n<p>Mereka (Ahlus Sunnah) mengimani dan meyakini bahwasanya beliau Shallallahu ‘alaihi wa sallam adalah hamba Allah dan utusan-Nya. Ahlus Sunnah menyaksikan dan meyakini bahwa Nabi Muhammad Shallallahu ‘alaihi wa sallam adalah Rasul yang paling mulia dan penghulu seluruh makhluk.<\/p>\n<p>Beliau Shallallahu ‘alaihi wa sallam adalah hamba Allah dan utusan-Nya, dua sifat ini (hamba dan utusan) untuk menolak adanya sifat ghuluw (melampaui batas) dan tafrith (melalaikan hak-hak beliau Shallallahu ‘alaihi wa sallam).<\/p>\n<p>Kedua: Mencintai Rasulullah Shallallahu ‘alaihi wa sallam adalah wajib dan termasuk bagian dari iman.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُوْنَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِيْنَ.\n<\/p>\n<p>“Tidaklah beriman seorang di antara kalian sehingga aku lebih dicintainya melebihi kecintaannya kepada orang tuanya, anaknya, dan seluruh manusia.”[HR. Al-Bukhari, Muslim, dan selain keduanya].<\/p>\n<p>Ketiga: Ahlus Sunnah menyaksikan dan meyakini bahwa Nabi Muhammad Shallallahu ‘alaihi wa sallam adalah penutup para Nabi Alaihimussallam.<br \/>\nSetiap orang yang mendakwahkan adanya kenabian sesudah Nabi Shallallahu ‘alaihi wa sallam, maka yang demikian itu adalah sesat dan kufur.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nمَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَٰكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا\n<\/p>\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi ia adalah Rasulullah dan penutup para Nabi. Dan Allah Maha Mengetahui segala sesuatu.” [Al-Ahzaab\/33: 40]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam menyebutkan akan adanya dajjal (pendusta) yang mengaku sebagai Nabi, kemudian Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…وَإِنَّهُ سَيَكُوْنُ فِي أُمَّتِي كَذَّابُوْنَ ثَلاَثُوْنَ، كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيٌّ، وَأَنَا خَاتَمُ النَّبِيِّيْنَ لاَ نَبِيَّ بَعْدِي.\n<\/p>\n<p>“… Dan sesungguhnya akan muncul pada ummatku pendusta yang jumlahnya tiga puluh orang, mereka semua mengaku sebagai Nabi, sedangkan aku adalah penutup para Nabi dan tidak ada Nabi sepeninggalku.” [HR. Ahmad dan selainnya]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلِيْ خَمْسَةُ أَسْمَاءٍ: أَنَا مُحَمَّدٌ، وَأَحْمَدُ، وَأَنَا الْمَاحِي الَّذِي يَمْحُو اللهُ بِيَ الْكُفْرَ. وَأَنَا الْحَاشِرُ الَّذِي يُحْشَرُ النَّاسُ عَلَى قَدَمِيْ، وَأَنَا الْعَاقِبُ (لَيْسَ بَعْدِي نَبِيٌّ).\n<\/p>\n<p>“Aku memiliki lima nama, aku Muhammad (yang terpuji), aku adalah Ahmad (yang banyak memuji), aku adalah al-Maahi (penghapus) dimana melalui perantaraanku Allah menghapus kekufuran. Aku adalah al-Haasyir (pengumpul) yang mana manusia akan dikumpulkan di hadapanku. Aku juga mempunyai nama al-‘Aaqib (belakangan\/penutup) -tidak ada lagi Nabi yang datang sesudahku-.”[HR. Al-Bukhari, Muslim, dan at-Turmudzi].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Keempat: Ahlus Sunnah berkeyakinan bahwa Rasulullah Shallallahu ‘alaihi wa sallam tidak mengetahui masalah yang ghaib semasa hidupnya kecuali yang diajarkan oleh Allah Subhanahu wa Ta’ala, apalagi setelah beliau Shallallahu ‘alaihi wa sallam wafat.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nقُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ وَلَا أَقُولُ لَكُمْ إِنِّي مَلَكٌ ۖ إِنْ أَتَّبِعُ إِلَّا مَا يُوحَىٰ إِلَيَّ\n<\/p>\n<p>“Katakanlah: ‘Aku tidak mengatakan kepadamu bahwa perbendaharaan Allah ada padaku, dan tidak (pula) aku mengetahui yang ghaib dan tidak (pula) aku mengatakan kepadamu bahwa aku ini Malaikat. Aku tidak mengikuti kecuali apa yang telah diwahyukan kepadaku.’…” [Al-An’aam\/6: 50]<\/p>\n<p>Kalau Rasulullah Shallallahu ‘alaihi wa sallam tidak mengetahui masalah yang ghaib, maka apalagi orang lain. Karena yang mengetahui masalah yang ghaib hanya Allah Azza wa Jalla semata.<\/p>\n<p>Firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nقُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ ۚ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ\n<\/p>\n<p>“Katakanlah: ‘Tidaklah ada seorang pun di langit dan di bumi yang mengetahui perkara yang ghaib kecuali Allah.’ Dan mereka tidak mengetahui apabila mereka akan dibangkitkan.” [An-Naml\/27: 65].<\/p>\n<p class=\"arab\">\nهَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p>[Diadaptasi dari kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah, Penulis Yazid bin Abdul Qadir Jawas].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5261,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5260"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5260"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5260\/revisions"}],"predecessor-version":[{"id":5262,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5260\/revisions\/5262"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5261"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5260"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5260"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}