{"id":5263,"date":"2018-11-29T23:15:49","date_gmt":"2018-11-29T16:15:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5263"},"modified":"2018-11-29T23:15:49","modified_gmt":"2018-11-29T16:15:49","slug":"hakikat-cinta-nabi-muhammad-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5263-hakikat-cinta-nabi-muhammad-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Hakikat Cinta Nabi Muhammad Shallallahu ‘Alaihi wa Sallam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah dengan sebenar-benar takwa. Karena takwa adalah sebaik-baik usaha yang dilakukan seseorang dalam kehidupan dunia untuk kehidupan di akhiratnya kelak. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Terdapat sebuah hadits yang menunjukkan wajibnya kita mencintai Nabi Muhammad shallallahu ‘alaihi wa sallam  melebihi kecintaan kita kepada siapapun. <\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ :  لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُوْنَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعيْنَ\n<\/p>\n<p>Dari Anas, ia berkata, Nabi Shallallahu ‘alaihi wa salam bersabda: “Tidaklah sempurna imannya salah seorang di antara kalian hingga aku lebih dicintai melebihi kecintaannya kepada orang tuanya, anaknya, dan seluruh manusia”.[HR. Al-Bukhari]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa salam diutus oleh Allah Subhanahu wa Ta’ala untuk menjelaskan syari’at Islam, dan syari’at Islam yang terbesar adalah syahadatain, yaitu dua kalimat syahadat (أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُوْلُ الله). Bahkan, Allah memerintahkan kepada Rasulullah Shallallahu ‘alaihi wa salam untuk memerangi manusia hingga manusia bersaksi dengan dua kalimat ini. Rasulullah Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nأُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوْا أَنْ لَا إِلٰـهَ إِلَّا اللهُ وَأَنَّ مُـحَمَّدًا رَسُوْلُ اللهِ وَيُقِيْمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ، فَإِذَا فَعَلُوْا ذٰلِكَ عَصَمُوْا مِنِّـيْ دِمَاءَهُمْ وَأَمْوَالَـهُمْ إِلَّا بِحَـقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللهِ.\n<\/p>\n<p>Aku diperintahkan untuk memerangi manusia sampai mereka bersaksi bahwa tidak ada ilah yang berhak diibadahi dengan benar selain Allah, dan bahwasanya Muhammad adalah utusan Allah, serta menegakkan shalat, dan menunaikan zakat. Apabila mereka melakukan hal tersebut, maka mereka telah menjaga darah dan harta mereka dariku (yakni, tidak boleh diperangi), kecuali dengan hak Islam, dan hisab mereka ada pada Allah.[HR. Al-Bukhari]<\/p>\n<p>Begitu agung dan mulianya kedudukan Rasulullah Shallallahu ‘alaihi wa salam hingga Allah Subhanahu wa Ta’ala mewajibkan kepada para hamba-Nya untuk memenuhi hak-hak beliau Shallallahu ‘alaihi wa salam dan melaksanakan kewajiban atas beliau Shallallahu ‘alaihi wa salam. Di antaranya adalah mengagungkan dan mencintai Rasulullah Shallallahu ‘alaihi wa salam melebihi kecintaan kepada manusia selain beliau, bahkan melebihi kecintaan kepada diri hamba itu sendiri.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah (wahai Muhammad): “Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu”. Allah itu Maha Pengampun lagi Maha Penyayang. [Ali ‘Imran\/3:31].<\/p>\n<p>Ayat ini menjelaskan bahwa orang yang mengaku mencintai Allah Ta’ala wajib mengikuti jalan, syari’at dan agama yang dibawa oleh Rasulullah Shallallahu ‘alaihi wa salam dalam setiap keyakinan, ucapan, dan perbuatannya.<\/p>\n<p>Berkata Imam Ibnu Katsir rahimahullah (wafat th. 774 H): “Ayat ini adalah sebagai pemutus hukum bagi setiap orang yang mengaku mencintai Allah namun tidak mau menempuh jalan Rasulullah Shallallahu ‘alaihi wa salam , maka orang itu telah berdusta dalam pengakuannya tersebut sampai ia mengikuti syari’at dan agama yang dibawa Rasulullah Shallallahu ‘alaihi wa salam dalam semua ucapan dan perbuatannya, sebagaimana terdapat dalam Shahîh al-Bukhari dan Shahîh Muslim, Rasulullah Shallallahu ‘alaihi wa salam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ.\n<\/p>\n<p>Barangsiapa yang beramal tanpa adanya tuntunan dari kami, maka amalan tersebut tertolak”[HR. Al-Bukhari dan Muslim]<\/p>\n<p>Oleh karena itu, Allah Subhanahu wa Ta’ala berfirman: إِنْ كُنْتُمْ تُحِبُّوْنَ اللهَ فَاتَّبِعُوْنِـيْ يُحْبِبْكُمُ اللهُ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْ  [jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu]. Kalian akan mendapatkan apa yang kalian minta, dari kecintaan kalian kepada-Nya, yaitu kecintaan Allah kepada kalian, dan ini lebih besar daripada yang pertama, sebagaimana yang diucapkan oleh para ulama: “Yang penting adalah bukan bagaimana kalian mencintai, akan tetapi bagaimana kalian dicintai oleh Allah”.<\/p>\n<p>Yang pertama kita mencintai Allah dan yang kedua Allah mencintai kita. Menurut al-Hafizh Ibnu Katsir, bahwa Allah mencintai kita itulah yang paling besar, tetapi bagaimana supaya kita bisa dicintai oleh Allah? Setiap kita bisa mencintai, namun tidak setiap kita bisa dicintai. Syarat untuk dapat dicintai oleh Allah adalah dengan ittiba’ kepada Rasulullah Shallallahu ‘alaihi wa salam .<\/p>\n<p>Imam al-Hasan al-Bashri rahimahullah dan ulama Salaf lainnya mengatakan: “Sebagian manusia mengatakan mencintai Allah, maka Allah menguji mereka dengan ayat ini”.<\/p>\n<p>Al-‘Allamah Ibnul-Qayyim rahimahullah (wafat th.751 H) berkata: “Setiap kecintaan dan pengagungan kepada manusia hanya dibolehkan dalam rangka mengikuti kecintaan dan pengagungan kepada Allah. Seperti mencintai dan mengagungkan Rasulullah Shallallahu ‘alaihi wa salam, sesungguhnya ia adalah penyempurna kecintaan dan pengagungan kepada Rabb yang mengutusnya. Ummatnya mencintai beliau Shallallahu ‘alaihi wa salam karena Allah telah memuliakannya. Maka kecintaan ini adalah karena Allah sebagai konsekuensi dalam mencintai Allah”.<\/p>\n<p>Mencintai Rasulullah Shallallahu ‘alaihi wa salam hukumnya adalah wajib, bahkan termasuk kewajiban terbesar dalam agama. Tidak sempurna iman seorang hamba melainkan apabila ia telah mencintai Rasulullah Shallallahu ‘alaihi wa salam dengan benar. Dan cinta kepada Rasulullah Shallallahu ‘alaihi wa salam merupakan cabang iman dan termasuk kecintaan kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p>Dari ‘Abdullah bin Hisyam Radhiyallahu anhu, ia berkata:<\/p>\n<p class=\"arab\">\nكُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الْخَطَّابِ فَقَالَ لَهُ عُمَرُ : يَا رَسُوْلَ اللهِ ، لَأَنْتَ أَحَبُّ إِلَـيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِيْ ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : لَا، وَالَّذِي نَفْسِيْ بِيَدِهِ حَتَّى أَكُوْنَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ. فَقَالَ لَهُ عُمَرُ : فَإِنَّهُ الْآنَ ، وَاللهِ لَأَنْتَ أَحَبُّ إِلَـيَّ مِنْ نَفْسِـيْ ، فَقَالَ النَّبِـيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : اَلْآنَ ، يَا عُمَـرَ.\n<\/p>\n<p>“Kami bersama Nabi Shallallahu ‘alaihi wa salam dan beliau dalam keadaan memegang tangan ‘Umar bin al-Khaththab. Kemudian ‘Umar berkata kepada beliau, ‘Wahai Rasulullah, sungguh engkau lebih aku cintai dari segala sesuatu kecuali diriku,’ naka Nabi Shallallahu ‘alaihi wa salam bersabda, ‘Tidak! Demi Dzat (Allah) yang diriku berada di tangan-Nya, sampai aku lebih engkau cintai daripada dirimu sendiri,’ lalu ‘Umar pun berkata, ‘Sekaranglah! Demi Allah, sungguh engkau lebih aku cintai dari diriku sendiri,’ kemudian Nabi Shallallahu ‘alaihi wa salam bersabda, ‘Sekaranglah wahai ‘Umar (engkau benar)’.”[HR. Al-Bukhari]<\/p>\n<p>Dari Anas bin Malik Radhiyallahu anhu , ia berkata:<\/p>\n<p class=\"arab\">\nأَنَّ رَجُلًا سَأَلَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : مَتَى السَّاعَةُ ، يَا رَسُوْلَ اللهِ ؟ قَالَ : مَا أَعْدَدْتَ لَـهَا ؟ قَالَ : مَا أَعْدَدْتُ لَـهَا مِنْ كَثِيْرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ ، وَلٰكِنِّـيْ أُحِبُّ اللهَ وَرَسُوْلَهُ ، قَالَ : أَنْتَ مَعَ مَنْ أَحْبَبْتَ.\n<\/p>\n<p>Seorang laki-laki bertanya kepada Rasulullah Shallallahu ‘alaihi wa salam , “Wahai Rasulullah, kapan terjadinya hari kiamat?” Beliau Shallallahu ‘alaihi wa salam menjawab, “Apa yang telah engkau siapkan untuknya?” Dia pun menjawab, “Aku tidak banyak melakukan (amal-amal sunat) berupa shalat, puasa, maupun sedekah, melainkan aku mencintai Allah dan Rasul-Nya,” maka Rasulullah Shallallahu ‘alaihi wa salam bersabda, “Engkau bersama siapa yang engkau cintai!”[9]<\/p>\n<p>Anas bin Malik Radhiyallahu anhu berkata:<\/p>\n<p class=\"arab\">\nفَأَنَا أُحِبُّ اللهَ وَرَسُوْلَهُ وَأَبَا بَكْرٍ وَعُمَرَ فَأَرْجُوْ أَنْ أَكُوْنَ مَعَهُمْ وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِـهِمْ.\n<\/p>\n<p>(Sungguh, aku mencintai Allah dan Rasul-Nya, juga Abu bakar dan ‘Umar. Aku berharap bisa bersama mereka walaupun aku belum beramal dengan amalan mereka).[HR. Al-Bukhari, Muslim, dan At-Turmudzi].<\/p>\n<p>Mencintai Rasulullah Shallallahu ‘alaihi wa salam mengharuskan adanya ittiba’ (wajib mengikuti beliau Shallallahu ‘alaihi wa salam), wajib adanya penghormatan, ketundukan dan keteladanan kepada beliau Shallallahu ‘alaihi wa salam , serta mendahulukan sabda beliau Shallallahu ‘alaihi wa salam atas segala ucapan makhluk, mengagungkan sunnah-sunnah beliau Shallallahu ‘alaihi wa salam , serta menjauhkan segala macam bentuk syirik dan bid’ah. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasul-Nya dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Mendengar lagi Maha Mengetahui. [al-Hujurat\/49:1].<\/p>\n<p>Tentang tafsir ayat ini, al-Hafizh Ibnu Katsir rahimahullah (wafat th. 1751 H) berkata: “Melalui ayat-ayat ini Allah Subhanahu wa Ta’ala membimbing hamba-hamba-Nya yang beriman tentang cara bergaul dan berhubungan dengan Rasulullah Shallallahu ‘alaihi wa salam , dari cara menghargai, menghormati, memuliakan dan mengagungkan beliau. Dimana Allah Subhanahu wa Ta’ala berfirman يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ    (hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasul-Nya), maksudnya, janganlah kalian tergesa-gesa melakukan segala sesuatu sebelum Rasulullah Shallallahu ‘alaihi wa salam , tetapi jadilah kalian semua sebagai pengikutnya dalam segala hal. Sehingga ia masuk ke dalam keumuman adab syar’i agama ini”.<\/p>\n<p>Imam Ibnul-Qayyim rahimahullah berkata tentang ayat ini, ”Janganlah kalian berkata sampai ia berkata, janganlah kalian memerintah sampai ia memerintah, janganlah kalian berfatwa sampai ia berfatwa, dan janganlah kalian memutuskan suatu perkara sampai ia yang berhukum kepadanya dan melaksanakannya.”<\/p>\n<p>Diriwayatkan dari Ali bin Abi Thalhah, dari Ibnu‘Abbas Radhiyallahu anhu, “Janganlah kalian berkata menyelisihi al-Kitab (Alquran) dan as-Sunnah.”<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلَّهِ وَكَفَى وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ المُصْطَفَى وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, janganlah kamu meninggikan suaramu lebih dari suara Nabi, dan janganlah kamu berkata padanya dengan suara keras sebagaimana kerasnya (suara) sebahagian kamu terhadap sebahagian yang lain, supaya tidak hapus (pahala) amalanmu sedangkan kamu tidak menyadari. [al-Hujurat\/49:2]<\/p>\n<p>Jika mengangkat suara di atas suaranya, bisa menyebabkan terhapusnya amal-amal, lalu bagaimanakah dengan mereka yang mendahulukan pendapat-pendapat mereka, akal-akal mereka, perasaan mereka, politik-politik mereka, dan pengetahuan-pengetahuan mereka atas apa yang sudah datang kepada mereka (dari Nabi Shallallahu ‘alaihi wa salam ) dan mereka mengangkat atasnya ? Bukankah ini yang lebih pantas menjadikan amal-amal mereka terhapus?<\/p>\n<p>Beliau berkata lagi, “Apabila Allah melarang mendahulukan di hadapan-Nya, dan larangan mana yang lebih keras daripada orang yang mendahulukan akalnya atas wahyu dan apa yang dibawa oleh Nabi Muhammad Shallallahu ‘alaihi wa salam . Berkata ulama Salaf, ‘Janganlah kalian berkata hingga Nabi Shallallahu ‘alaihi wa salam berkata, janganlah kalian berbuat sehingga beliau Shallallahu ‘alaihi wa salam berbuat.’ Dan diketahui secara pasti bahwa orang yang mendahulukan akalnya dan akal orang lain dari apa yang dibawa oleh Nabi Muhammad Shallallahu ‘alaihi wa salam maka dia adalah manusia yang paling durhaka kepada Nabi Shallallahu ‘alaihi wa salam, paling keras dalam mendahulukan beliau Shallallahu ‘alaihi wa salam. Jika Allah Subhanahu wa Ta’ala melarang mereka untuk mengangkat suara mereka di atas suara beliau Shallallahu ‘alaihi wa salam, maka bagaimanakah seseorang yang mengangkat )mendahulukan) akal-akal mereka di atas perkataannya dan apa yang beliau Shallallahu ‘alaihi wa salam bawa. Sudah diketahui secara pasti bahwa tidak ada yang melakukan perbuatan yang demikian pada zaman beliau Shallallahu ‘alaihi wa salam kecuali orang-orang kafir dan munafik. Allah Subhanahu wa Ta’ala menceritakan tentang mereka yang menentang dengan akal dan ra’yu mereka terhadap apa yang dibawa oleh Nabi Shallallahu ‘alaihi wa salam. Maka jadilah penentangan itu sebagai warisan bagi orang-orang yang seperti mereka”. Wallahul-Musta’an.<\/p>\n<p>Oleh karena itu, apabila sudah datang dalil dari Alquran dan as-Sunnah yang shahih maka wajib bagi setiap muslim dan muslimah tunduk kepada dalil. Kita wajib berhukum dengan apa yang diputuskan Allah dan Rasul-Nya, tidak boleh menolak dalil dari Alquran dan as-Sunnah, baik menolaknya dengan akal, ra’yu, hawa nafsu, perasaan, perkataan seorang Syaikh, imam atau lainnya.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ ۖ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۚ ذَٰلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا\n<\/p>\n<p>Wahai orang-orang yang beriman! Taatilah Allah dan taatilah Rasul (Muhammad), dan Ulil-Amri (pemegang kekuasaan) di antara kamu. Kemudian, jika kamu berbeda pendapat tentang sesuatu, maka kembalikanlah kepada Allah (Alquran) dan Rasul (sunnahnya), jika kamu beriman kepada Allah dan hari kemudian. Yang demikian itu, lebih utama (bagimu) dan lebih baik akibatnya. [an-Nisa`\/4:59].<\/p>\n<p>Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>Maka demi Rabb-mu, mereka tidak beriman sebelum mereka menjadikan engkau (Muhammad) sebagai hakim dalam perkara yang mereka perselisihkan, (sehingga) kemudian tidak ada rasa keberatan dalam hati mereka terhadap putusan yang engkau berikan, dan mereka menerima dengan sepenuhnya. [an-Nisa`\/4:65].<\/p>\n<p>Apabila sudah dibawakan dalil\/hujjah dari Alquran dan as-Sunnah dan penjelasan ulama salaf,  tetapi mereka masih menolak dengan akalnya, hawa nafsunya, dan lainnya; maka ketahuilah bahwa mereka pada hakikatnya mengikuti hawa nafsu.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ ۚ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ ۚ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ\n<\/p>\n<p>Maka jika mereka tidak menjawab (tantanganmu), maka ketahuilah bahwa mereka hanyalah mengikuti keinginan mereka. Dan siapakah yang lebih sesat daripada orang yang mengikuti keinginannya tanpa mendapat petunjuk dari Allah sedikit pun? Sungguh, Allah tidak memberi  petunjuk kepada orang-orang yang zhalim. [al-Qashash\/28:50].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul-Qadir Jawas حفظه الله majalah As-Sunnah Edisi 08\/Tahun XVII\/1435H\/2014M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5264,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5263"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5263"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5263\/revisions"}],"predecessor-version":[{"id":5265,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5263\/revisions\/5265"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5264"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}