{"id":5266,"date":"2018-11-29T23:32:39","date_gmt":"2018-11-29T16:32:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5266"},"modified":"2018-11-29T23:32:39","modified_gmt":"2018-11-29T16:32:39","slug":"wajibnya-menaati-dan-meneladani-nabi-muhammad","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5266-wajibnya-menaati-dan-meneladani-nabi-muhammad.html","title":{"rendered":"Wajibnya Menaati dan Meneladani Nabi Muhammad"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله الذي تفضَّل على عباده، وفصَّل لهم الحقوق والواجبات، ورضِيَ لهم الأعمال الصالِحات، وكرِهَ لهم السيئات، ووعدَ الصالِحِين بالخيرات، وأشهدُ أن لا إله إلا الله وحده لا شريك له مُجيبُ الدعوات، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المُؤيَّدُ بالمُعجِزات، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله وصحبه الناصِرين لدين الله بالجهاد والحُجَج والبيِّنات.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taatilah perintah-Nya dan jauhilah semua larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita wajib mentaati Nabi Shallallahu ‘alaihi wa sallam dengan menjalankan apa yang diperintahkannya dan meninggalkan apa yang dilarangnya. Hal ini merupakan konsekuensi dari syahadat (kesaksian) bahwa beliau adalah Rasul (utusan) Allah. Dalam banyak ayat Al-Qur-an, Allah Subhanahu wa Ta’ala memerintahkan kita untuk mentaati Nabi Muhammad Shallallahu ‘alaihi wa sallam. Di antaranya ada yang diiringi dengan perintah taat kepada Allah, sebagaimana firmanNya:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul-Nya…” [An-Nisaa’\/4: 59]<\/p>\n<p>Dan masih banyak lagi contoh yang lain. Di samping itu terkadang perintah tersebut disampaikan dalam bentuk tunggal, tidak dibarengi kepada perintah yang lain, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nمَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ\n<\/p>\n<p>“Barangsiapa mentaati Rasul, maka sesungguhnya ia telah mentaati Allah.” [An-Nisaa’\/4: 80]<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan taatlah kepada Rasul supaya kamu diberi rahmat.” [An-Nuur\/24: 56]<\/p>\n<p>Tekadang pula Allah mengancam orang yang mendurhakai Rasul-Nya, sebagaimana dalam firman-Nya:<\/p>\n<p class=\"arab\">\nفَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Maka hendaklah orang-orang yang melanggar perintah Rasul takut akan ditimpa fitnah (cobaan) atau ditimpa adzab yang pedih.” [An-Nuur\/24: 63]<\/p>\n<p>Artinya hendaknya mereka takut jika hatinya ditimpa fitnah kekufuran, nifaq, bid’ah atau siksa pedih di dunia, baik berupa pembunuhan, had, pemenjaraan atau siksa-siksa lain yang disegerakan. Allah telah menjadikan ketaatan dan mengikuti Rasulullah Shallallahu ‘alaihi wa sallam sebagai sebab hamba mendapatkan kecintaan Allah dan ampunan atas dosa-dosanya.<\/p>\n<p>Allah Subhanahu wa Ta’ala menjadikan ketaatan kepada Nabi Shallallahu ‘alaihi wa sallam sebagai petunjuk dan mendurhakainya sebagai suatu kesesatan. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَإِنْ تُطِيعُوهُ تَهْتَدُوا\n<\/p>\n<p>“Dan jika kamu taat kepadanya, niscaya kamu mendapat petunjuk.” [An-Nuur\/24: 54]<\/p>\n<p>Allah mengabarkan bahwa pada diri Rasulullah Shallallahu ‘alaihi wa sallam terdapat teladan yang baik bagi segenap ummatnya. Allah berfirman:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan kedatangan hari Kiamat dan dia banyak menyebut Nama Allah.” [Al-Ahzaab\/33: 21]<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah berkata: “Ayat yang mulia ini adalah pokok yang agung tentang meneladani Rasulullah Shallallahu ‘alaihi wa sallam dalam berbagai perkataan, perbuatan dan perilakunya. Untuk itu, Allah تَبَارَكَ وَتَعَالَى memerintahkan manusia untuk meneladani sifat sabar, keteguhan, kepahlawanan, perjuangan dan kesabaran Nabi Shallallahu ‘alaihi wa sallam dalam menanti pertolongan dari Rabb-nya Azza wa Jalla ketika perang Ahzaab. Semoga Allah senantiasa mencurahkan shalawat kepada beliau hingga hari Kiamat.”<\/p>\n<p>Dalam Al-Qur-an, Allah telah menyebutkan ketaatan kepada Rasul Shallallahu ‘alaihi wa sallam dan meneladaninya sebanyak 40 kali. Demikianlah, karena jiwa manusia lebih membutuhkan untuk mengetahui apa yang Nabi Shallallahu ‘alaihi wa sallam bawa dan mengikutinya daripada kebutuhan kepada makanan dan minuman, sebab jika seorang tidak mendapatkan makanan dan minuman, ia hanya berakibat mati di dunia sementara jika tidak mentaati dan mengikuti Rasulullah Shallallahu ‘alaihi wa sallam, maka akan mendapat siksa dan kesengsaraan yang abadi.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam memerintahkan agar kita mengikutinya dalam melakukan berbagai ibadah dan hendaknya ibadah itu dilakukan sesuai dengan cara yang beliau contohkan. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nصَلُّوْا كَمَا رَأَيْتُمُوْنِي أُصَلِّي.\n<\/p>\n<p>“Shalatlah sebagaimana kalian melihat aku shalat.”[HR. Al-Bukhari]<\/p>\n<p>Juga sabdanya Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nخُذُوْا عَنِّي مَنَاسِكَكُم.\n<\/p>\n<p>“Ambillah dariku manasik (haji)mu.” [HR. Muslim dan selainnya]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَن عَمِلَ عَمَلاً لَيْسَ عَلَيهِ أَمرُنَا فَهُوَ رَدٌّ.\n<\/p>\n<p>“Barangsiapa melakukan suatu amalan yang tidak berdasarkan perintah kami, maka amalan itu tertolak.” [HR. Al-Bukhari dan Muslim]<\/p>\n<p>Dan sabdanya Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَن رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي.\n<\/p>\n<p>“Barangsiapa yang membenci Sunnahku, maka ia bukan termasuk golonganku.”[ HR. Al-Bukhari dan Muslim]<\/p>\n<p>Dan masih banyak dalil-dalil lain yang menunjukkan perintah mengikuti Nabi Shallallahu ‘alaihi wa sallam dan larangan menyelisihinya.<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن العظيم، ونفَعَني وإياكم بما فيه مِن الآيات والذكر الحكيم، ونفَعَنا بهَدي سيِّد المرسلين وقوله القويم، أقولُ قَولِي هذا، وأستغفرُ الله لي ولكم وللمسلمين، فاستغفِروه إنه هو الغفورُ الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله ربِّ العالمين، وأشهدُ أن لا إله إلا الله وحده لا شريك له القويُّ المتِين، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه الصادقُ الأمِين، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك مُحمدٍ، وعلى آله وصحبِه أجمعين.<br \/>\nأما بعد:<\/p>\n<p class=\"arab\">\nفاتَّقُوا الله حقَّ التقوى، وتمسَّكوا من الإسلام بالعُروة الوُثقَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan Allah Ta’ala menjadikan kita termasuk orang-orang yang benar-benar mengikuti petunjuk Nabi shallallahu ‘alaihi wa sallam. Menjadikan orang-orang yang bersemangat meniti jalannya dan para sahabatnya. Berpegang teguh dengan syariatnya. Hingga akhir hayat kita.<\/p>\n<p class=\"arab\">\nفصلُّوا وسلِّموا على سيِّد الأولين والآخرين، وإمام المُرسَلين نبيِّنا مُحمدٍ – صلى الله عليه وسلم -.<\/p>\n<p class=\"arab\">\nاللهم صلِّ على مُحمدٍ وعلى آل مُحمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنَّك حميدٌ مجيد، اللهم وبارِك على مُحمدٍ وعلى آل مُحمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنَّك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nاللهم وارضَ عن الصحابة أجمعين، وعن الخلفاء الراشدين، الأئمة المهديين الذين قضَوا بالحقِّ وبه كانُوا يعدِلُون: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابةِ أجمعين، اللهم وارضَ عن التابِعين ومَن تبِعَهم بإحسانٍ إلى يوم الدين، اللهم وارضَ عنَّا معهم بمنِّك وكرمِك ورحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسَنا تقواها، زكِّها أنت خيرُ مَن زكَّاها، أنت وليُّها ومولاها.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نعوذُ بك مِن مُنكَرات الأخلاق والأعمال والأهواء والأدواء يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نسألُك العفوَ والعافيةَ في دينِنا ودُنيانا، وأهلِنا ومالِنا، اللهم استُر عوراتِنا، وآمِن روعاتِنا، اللهم احفَظنا مِن بين أيدينا، ومِن خلفِنا، وعن أيمانِنا، وعن شمائِلِنا، ونعوذُ بك أن نُغتالَ مِن تحتِنا برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزيِ الدنيا وعذابِ الآخرة.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نسألُك الجنة وما قرَّب إليها من قولٍ وعمل، ونعوذ بك من النار وما قرَّب إليها من قولٍ أو عمل برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِذنا وأعِذ ذريَّاتنا مِن إبليس وذريَّته وشياطينِه وجنودِه وأوليائِه يا ربَّ العالمين، اللهم إنَّا نعُوذُ بِك مِن شُرور أنفسنا، وسيئات أعمالنا، ومِن شرِّ كل ذي شرٍّ يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزيِ الدنيا وعذابِ الآخرة يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم فقِّهنا في الدِّين، اللهم فقِّه المُسلمين في الدِّين، اللهم أعِذ المُسلمين وذريَّاتهم مِن إبليس وذريَّته يا ربَّ العالمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم تولَّ أمرَ كلِّ مُؤمنٍ ومُؤمنة، تولَّ أمرَ كلِّ مُسلمٍ ومُسلمةٍ.<\/p>\n<p class=\"arab\">\nاللهم اكشِف الكُرُبات واللأواء والشدَّة عن المُسلمين يا ربَّ العالمين، اللهم يا ذا الجلال والإكرام انصُرهم على عدوِّك وعدوِّهم، اللهم ارزُقنا والمُسلمين الاستِقامةَ على دينِك، والتمسُّكَ بسُنَّة نبيِّك مُحمدٍ – صلى الله عليه وسلم -.<\/p>\n<p class=\"arab\">\nاللهم ادفَع عنَّا الغلا والوبا والرِّبا والزِّنا، والزلازِلَ والمِحَن، وسُوءَ الفتَن ما ظهَر مِنها وما بطَن برحمتِك يا أرحم الراحمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم إنَّا نعوذُ بك مِن شُرور أنفسِنا، ومِن سيئات أعمالِنا.<\/p>\n<p class=\"arab\">\nاللهم اقضِ الدَّينَ عن المَدينِين مِن المُسلمين، اللهم فرِّج همَّ المهمُومين مِن المُسلمين، اللهم واشفِ مرضانا ومرضَى المُسلمين، اللهم اشفِ مرضانا ومرضَى المُسلمين، اللهم اشفِ مرضانا ومرضَى المُسلمين يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم تقبَّل مِن الحُجَّاج حجَّهم يا ربَّ العالمين، برحمتِك يا أرحم الراحمين، اللهم تقبَّل مِن الحُجَّاج حجَّهم، اللهم ورُدَّهم سالِمين غانِمين مغفُورًا لهم إلى ديارِهم يا ربَّ العالمين، إنَّك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم احفَظ بلادَنا مِن كل شرٍّ ومكرُوهٍ، اللهم احفَظ بلادَنا مِن كل شرٍّ ومكرُوهٍ، ومِن ظُلم الظالِمين يا ربَّ العالمين، يا ذا الجلال والإكرام، واجعَل الدائِرةَ يا ذا الجلال والإكرام على المُبتَدِعين البُغاة إنَّك على كل شيءٍ قدير.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكان يا ذا الجلال والإكرام، اللهم احفَظ جنودَنا، اللهم احفَظ جنودَنا، اللهم احفَظهم يا أرحم الراحمين، اللهم احفَظهم واحفَظ أهلَهم وأموالَهم برحمتِك يا أرحم الراحمين، يا ذا الجلال والإكرام.<\/p>\n<p class=\"arab\">\nاللهم وفِّق خادم الحرمين الشريفين لما تحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عمله في رِضاك يا ذا الجلال والإكرام، وأعِنه على كل خيرٍ يا أرحم الراحمين، اللهم وفِّق وليَّ عهدِه لما تحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عمله في رِضاك، وأعِنه على كل خيرٍ يا ربَّ العالمين، اللهم وفِّقهما لما تُحبُّ وترضَى، ولما فيه الخيرُ للبلاد والعباد، اللهم اجعَلهما مِن الهُداة المُهتَدين يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\nعباد الله:<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفاذكروا الله العظيم الجليل يذكُركم، واشكُروه على نِعمه يزِدكم، ولذِكرُ الله أكبر، والله يعلم ما تصنَعُون.<\/p>\n<p>[Diadaptasi dari kitab Syarah Aqidah Ahlus Sunnah Wal Jama’ah karya Al-Ustadz Yazid bin Abdul Qadir Jawas حفظه الله].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله الذي تفضَّل على عباده، وفصَّل لهم الحقوق والواجبات، ورضِيَ لهم الأعمال الصالِحات، وكرِهَ لهم السيئات، ووعدَ الصالِحِين بالخيرات، وأشهدُ أن لا إله إلا الله وحده لا شريك له مُجيبُ الدعوات، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المُؤيَّدُ بالمُعجِزات، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5267,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5266"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5266"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5266\/revisions"}],"predecessor-version":[{"id":5268,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5266\/revisions\/5268"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5267"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5266"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5266"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5266"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}