{"id":5269,"date":"2018-11-30T23:23:01","date_gmt":"2018-11-30T16:23:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5269"},"modified":"2018-11-30T23:23:01","modified_gmt":"2018-11-30T16:23:01","slug":"senantiasa-merasa-diawasi-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5269-senantiasa-merasa-diawasi-allah.html","title":{"rendered":"Senantiasa Merasa Diawasi Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله جابرِ قلوب المُنكسرة قلوبهم مِن أجْلِه، وغافرِ ذنوب المستغفرين بفضله، وأشهد أنْ لا إله إلا الله، وحده لا شريك له، ولا شيء كمثله، وأشهد أنَّ محمدًا عبده ورسوله، أرسلَه بالهدى ودين الحق ليُظهِرَه على الدين كلِّه، وخيَّرَه بين أنْ يكون ملِكًا نبيًّا أو عبدًا رسولاً، فاختار مقام العبودية مع الرسالة، تنويهًا بشرَف هذا المَقام وفضلِه، صلى الله عليه وعلى آله وصحبه، والمستمسكين مِن بعدِهِم بحبلِه.<\/p>\n<p class=\"arab\">\nأمَّا بعد أيُّها الناس:<\/p>\n<p>Sesungguhnya sesuatu yang paling agung dan paling bermanfaat yang disampaikan oleh seseorang yang memberi nasihat dan membimbing adalah hendaklah menjadi seseorang yang senantiasa merasa diawasi oleh Allah Jalla wa ‘Ala. Ia merasa dirinya diawasi Allah. Merasa semua urusan dan keadaannya disaksikan Allah. Tingkah polahnya baik dalam keadaan sendiri maupun di keramaian, dalam keadaan mukim maupun safar, semua dilihat oleh Allah Ta’ala.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadilah Anda seseorang yang merasa diawasi Allah dalam semua keadaan Anda. Dalam semua waktu Anda. Dalam semua gerak-gerik yang Anda lakukan. Karena Allah Subhanahu wa Ta’ala tahu keadaan hati Anda. Dia tahu ucapan Anda. Dia tahu perbuatan Anda. Tidak ada yang tersembunyi dari-Nya sesuatu pun yang ada di langit maupun di bumi ini. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَقِيبًا\n<\/p>\n<p>“Dan adalah Allah Maha Mengawasi segala sesuatu.” [Quran Al-Ahzab: 52]<\/p>\n<p>Islamail bin Nujaid rahimahullah pernah ditanya, “Apa yang harus ada pada diri seorang hamba?” Beliau menjawab, “Senantisa merealisasikan peribadatan di atas sunnah. Dan senantiasa merasa diawasi. Ketahuilah bahwa pengawasan Allah Yang Maha Perkasa lagi Maha Kuasa atas diri kita lebih dirasakan lagi dalam tiga hal:<\/p>\n<p>Pertama: Merasa diawasi Allah dalam mengerjakan ibadah. Baik ibadah ucapan maupun perbuatan.<\/p>\n<p>Kita koreksi hati kita saat beramal. Apakah tujuannya berharap perjumpaan dengan Allah dan ridha-Nya? Atau malah berharap dipuji, disebut, didengar, dan tenar? Apakah yang menggerakkan kita berbuat adalah hawa nafsu ataukah kita meyakini yang menggerakkannya adalah Allah? Allah lah yang paling tahu kondisi agama kita. Dan Dialah yang memperbaiki hati kita. Abu Hafsh pernah berkata kepada Abu Utsman an-Naisaburi rahimahumallah,<\/p>\n<p class=\"arab\">\nإِذَا جَلَسْتَ لِلنَّاسِ فَكُنْ وَاعِظًا لِقَلْبِكَ وَنَفْسِكَ، وَلَا يَغُرَّنَّكَ اجْتِمَاعُهُمْ عَلَيْكَ، فَإِنَّهُمْ يُرَاقِبُونَ ظَاهِرَكَ، وَاللَّهُ يُرَاقِبُ بَاطِنَكَ\n<\/p>\n<p>“Apabila engkau duduk bersama orang-orang, jadilah engkau orang yang manasihati hati dan jiwamu. Janganlah tertipu dengan orang-orang yang berkumpul mengelilingimu. Mereka berkumpul mengelilingimu karena hanya tahu zahirmu saja. Dan Allah lah yang Maha Mengetahui kondisi batinmu.<\/p>\n<p>Kita perhatikan juga gerak-gerik kita saat menunaikan ibadah. Apakah amal anggota badan kita ini dibangun berdasarkan ilmu atau tidak memiliki dasar? Sesuai dengan sunnah atau malah menyelisihinya? Perasaan merasa diawasi Allah dalam hal ini akan memperbaiki kualitas ibadah dana mal kita. Dan menjadikan amal kita diterima di sisi Allah. Karena dalam syariat Islam, amal itu dinilai dari kualitas bukan kuantitasnya. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\n  الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا\n<\/p>\n<p>“Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun.” [Quran Al-Mulk: 2].<\/p>\n<p>Amal perbuatan itu tidak dikatergorikan sebagai amal yang baik dan diterima di sisi Allah kecuali memenuhi dua kriteria yang wajib dipenuhi. Pertama: tujuannya beramal semata-mata karena Allah Ta’ala dan berhadap ridha-Nya. Kedua: memiliki dalil atau petunjuk dari Nabi shallallahu ‘alaihi w sallam.<\/p>\n<p>Terdapat sebuah riwayat bahwa Abdullah bin Mas’ud radhiallahu ‘anhu pernah berkata,<\/p>\n<p class=\"arab\">\nالِاقْتِصَادُ فِي السُّنَّةِ خَيْرٌ مِنَ الِاجْتِهَادِ فِي بِدْعَةٍ\n<\/p>\n<p>“Sederhana dalam sunnah itu lebih baik disbanding seseorang yang bersungguh-sungguh tapi dalam kebid’ahan.”<\/p>\n<p>Maksunya adalah melakukan amalan yang sedikit tapi di atas dalil sunnah Nabi, itu lebih baik dan agung disbanding amalan yang banyak tapi tanpa dalil. Sesuatu yang dikatakan ibadah, tapi tidak ada dalilnya, inilah yang dimaksud dengan bid’ah. Bid’ah adalah haram dilakukan. Dan bid’ah merupakan sesuatu yang lebih buruk dari sekadar haram.<\/p>\n<p>Kedua: Kita merasa diawasi Allah tatkala berkehendak kuat melakukan dosa dan maksiat.<\/p>\n<p>Perbuatan dosa bisa dibagi menjadi beberapa bagian. Dosa hati, seperti: mencitai sesuatu yang dilarang, membenci yang disyariatkan, hasad, dan dengki. Dosa lisan, seperti: ghibah, adu domba, dusta, melaknat, mencela, menghina, dan berkata tentang agama Allah sesuatu yang tidak dia pahami. Dosa anggota badan, seperti: mendengar dan melihat yang dilarang syariat, melangkah menuju yang haram, tangan melakukan yang dilarang, dan dosa yang berkaitan dengan kemaluan. Nah merasa diawasi Allah memiliki dampak yang sangat bermanfaat dalam menahan kita dari berbuat dosa. Dengan sifat ini kita bisa merasakan kebaikan, keberkahan, dan buahnya di dunia sebelum di akhirat kelak. Karena sifat ini mencegah kita terjerembab dalam kubangan dosa dan kekejian. Sehingga kita mampu meminimalisir perbuatan dosa.<\/p>\n<p>Ketiga: Kita merasa diawasi Allah tatkala bersendirian maupun bersama orang-orang.<\/p>\n<p>Hendaknya kita merasa diawasi Allah tatkala kita bersendirian dimana tak ada seorang pun bersama kita. Tidak ada yang mengetahui apa yang kita lakukan. Kita merasa diawasi allah tatkala kita menjauh dari keramaian. Dalam kondisi demikian janganlah kita melakukan perbuatan maksiat atau perbuatan keji. Atau meninggalkan dan meremehkan kewajiban. Menyia-nyiakan hak. Karena sebagian orang memiliki rasa kesadaran yang lemah akan pengawasan Allah apabila ia bersendirian. Sehingga ia melakukan apa yang Allah haramkan. Ia terus melakukan perbuatan yang jelek. Melihat hal-hal yang haram di internet. Atau berbicara dan bersosial media dengan ngobrol dengan obrolan yang tidak diperbolehkan.<\/p>\n<p>Sebagian orang lemah perasaan diawasi Allah tatkala ia bersafar meninggalkan kota dan keluarganya. Ia mulai melakukan perbuatan tercela, buruk, dan keji. Ia tinggalkan kewajiban. Sehingga ia kehilangan jati dirinya. Ia benar-benar berbeda dengan keadaannya di tengah keluarga dan kotanya. Di negeri asing ia tidak berjumpa keluarga. Hanya orang-orang asing yang ia jumpai sehingga ia tidak malu melakukan perbuatan buruk. Ia tidak takut untuk dicela. Ia tidak takut dihukum. Sehingga ia bersentuhan dengan perbuatan keji. Ia langgar sesuatu yang dilarang Allah. Dan melampaui batas-batas yang Allah tentukan.<\/p>\n<p>Orang-orang yang memiliki karakter demikian, dia bisa pergi dari hadapan orang atau pergi dari kampung halaman dan keluarganya, tapi mau pergi kemana ia dari Allah Azza wa Jalla yang telah berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>“Dan Dia bersama kamu di mana saja kamu berada. Dan Allah Maha Melihat apa yang kamu kerjakan.” [Quran Al-Hadid: 4].<\/p>\n<p>Allah bersama Anda, maksudnya adalah pengetahuan menjangkau Anda dimanapun Anda berada. Allah Subhanahu wa Ta’ala melihat kita tatkala mereka berada di daratan, di udara, dan di lautan. Allah Ta’ala melihat kita tatkala berada di rumah, di kota, bersama keluarga dan kerabat. Allah melihat kita juga walaupun kita berada di negeri asing yang jauh. Dia melihat kita tatkala kita di pasar, di jalanan, di hotel, di kendaraan, di tempat bermain, di laut, dan di tempat-tempat bersantai.<\/p>\n<p>Kemana kita akan lari? Kemana kita akan bersembunyi? Tidak ada tempat lari dari Allah. Allah mengetahui kita dimanapun kita berada. Allah senantiasa melihat dan mendengar. Dia mengetahui dan mengawasi apapun yang kita kerjakan.<\/p>\n<p>Ini adalah ancaman terberat bagi seorang hamba yang meneruskan perbuatan dosa, kurang dalam beribadah, menyia-nyiakan hak orang lain, dan meremehkan kewajiban. Ancaman ini dirasakan berat oleh mereka yang lembut hatinya. <\/p>\n<p>Apa yang akan dikatakan seseorang terhadap firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nإِنَّ رَبَّكَ لَبِل الْمِرْصَادِ\n<\/p>\n<p>“Sesungguhnya Tuhanmu benar-benar mengawasi.” [Quran Al-Fajr: 14].<\/p>\n<p>Allah mengawasi perbuatan para hamba di dunia. Tidak ada sesuatu pun yang luput darinya. Betapa rahasia pun amalan tersebut. Tidak ada yang tersembunyi dari Allah apa yang dilakukan para hamba. Baik saat mereka masih muda atau saat mereka telah tua. Dia mengawasi bagi mereka yang bermaksiat, meremehkan kewajiban. Mereka akan menyesal di hari kiamat kelak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ\n<\/p>\n<p>“Amat besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah.” [Quran Az-Zumar: 56].<\/p>\n<p class=\"arab\">\nيَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي\n<\/p>\n<p>“Alangkah baiknya kiranya aku dahulu mengerjakan (amal saleh) untuk hidupku ini.” [Quran Al-Fajr: 24].<\/p>\n<p class=\"arab\">\nيَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي\n<\/p>\n<p>“Kecelakaan besarlah bagiku; kiranya aku (dulu) tidak menjadikan sifulan itu teman akrab(ku). Sesungguhnya dia telah menyesatkan aku dari Al Quran ketika Al Quran itu telah datang kepadaku.” [Quran Al-Furqan: 28-29]<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالكَيِّس مَنْ دَانَ نَفْسَهُ، وَعَمِلَ لِما بَعْدَ الْموْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَه هَواهَا، وتمَنَّى عَلَى اللَّه\n<\/p>\n<p>“Orang yang pandai adalah yang menghisab (mengevaluasi) dirinya sendiri serta beramal untuk kehidupan sesudah kematian. Sedangkan orang yang lemah adalah yang dirinya mengikuti hawa nafsunya serta berangan-angan terhadap Allah Ta’ala.” (HR. Ahmad).<\/p>\n<p>Hadits ini menjelaskan dua keadaan manusia.<\/p>\n<p>Tipe Pertama: Orang yang kuat keyakinan tentang pengawasan Allah.<\/p>\n<p>Inilah orang yang cerdas. Orang yang berakal yang melihat akibat dari apa yang dia kerjakan atau tinggalkan. Apa yang ia ucapkan dan ia dengar. Ia berusaha menjaga dirinya. Menaklukkan hawa nafsunya. Menundukkannya untuk melakukan sesuatu yang bermanfaat bagi kehidupan setelah kematiannya. Kehidupan di kubur dan di akhirat. Walaupun sebenarnya hawa nafsunya memberontak karena memang sifat jiwa seseorang itu mengarah kepada yang jelek kecuali orang-orang yang Allah pilih. Sehingga menundukkan hawa nafsu ini butuh usaha ekstra dan kesabaran ekstra. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللهِ\n<\/p>\n<p>“Seorang mujahid adalah orang yang bersungguh-sungguh menundukkan dirinya untuk menaati Allah.”<\/p>\n<p>Seseorang berkata kepada Abdullah bin Amr radhiallahu ‘anhu<\/p>\n<p class=\"arab\">\nمَا تَقُولُ فِي الْجِهَادِ وَالْغَزْوِ؟ فقَالَ له: ابْدَأْ بِنَفْسِكَ فَجَاهِدْهَا، وَابْدَأْ بِنَفْسِكَ فَاغْزُهَا\n<\/p>\n<p>“Apa pendapatmu tentang jihad dan perang?” Ia menjawab, “Mulailah dari berjihad melawan dirimu. Mulailah dari dirimu, perangi hawa nafsumu.”<\/p>\n<p>Tipe kedua: Orang yang lemah keyakinannya bahwa Allah mengawasinya. <\/p>\n<p>Bentuk nyata dari sifat lemah ini adalah setiap ada dorongan syahwat untuk melakukan maksiat, ia langsung melakukannya. Inilah orang yang lemah dan pandir. Ia tidak memikirkan akibat dari apa yang ia lakukan, atau tinggalkan, atau ucapkan, atau ia dengar. Ia memperturutkan semua yang diinginkan jiwanya. Ia bersegera memuaskan syahwatnya. Walaupun itu membahayakan kehidupan setelah kematiannya. <\/p>\n<p class=\"arab\">\nوفقني الله وإيَّاكم لاتباع رضوانه، وغمرَني وإيَّاكم بعفوه وغُفرانه، ورزقني وإيَّاكم خيرات بِرَّه وإحسانه، وأدخلنا في زُمرة أحبابه المخصوصين بِمَنِّه وأمانه، إنَّه سميع مجيب.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله ربَّ العالمين حمدًا كثيرًا طيِّبًا مُباركًا فيه، كما يُحِب ربُّنا ويرضى، وكما ينبغي لكرم وجهِه وعِزِّ جلاله، وصلَّى الله على سيِّدنا محمد وآله وصحبه وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأمَّا بعد، فيا أيًّها الناس:<\/p>\n<p>Contoh nyata dari merasa diawasi Allah yang baik adalah seperti yang terjadi pada Nabi Yusuf ‘alaihissalam. Saat beliau dirayu oleh istri pejabat Mesir. Wanita itu membuat keadaan sepi dan menutup semua pintu. <\/p>\n<p class=\"arab\">\nوَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ\n<\/p>\n<p>“Dan wanita (Zulaikha) yang Yusuf tinggal di rumahnya menggoda Yusuf untuk menundukkan dirinya (kepadanya) dan dia menutup pintu-pintu, seraya berkata: &#8220;Marilah ke sini&#8221;. Yusuf berkata: &#8220;Aku berlindung kepada Allah, sungguh tuanku telah memperlakukan aku dengan baik&#8221;. Sesungguhnya orang-orang yang zalim tiada akan beruntung.” [Quran Yusuf: 23]<\/p>\n<p>Kemudian kisah tiga orang yang kehujanan. Ketiganya berteduh di goa. Tiba-tiba mulut goa tertutup batu besar. Mereka berkata, “Ceklah apa yang kalian lakukan dari amal-amal shaleh. Mintalah kepada Allah Ta’ala dengan perantara amal tersebut. Karena amalan tersebut bisa menyelamatkan kalian. Kemudian masing-masing menyebut amal kebaikannya. Allah pun menggeser batu tersebut. Sehingga mereka bisa keluar dari gua. Kisah mereka ini diriwayatkan dalam Shahih al-Bukhari dan selainnya. Salah satu ucapan dari tiga orang tersebut adalah:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّهُ كَانَ لِي ابْنَةُ عَمٍّ، مِنْ أَحَبِّ النَّاسِ إِلَيَّ، وَأَنِّي رَاوَدْتُهَا عَنْ نَفْسِهَا فَأَبَتْ، إِلَّا أَنْ آتِيَهَا بِمِائَةِ دِينَارٍ، فَطَلَبْتُهَا حَتَّى قَدَرْتُ، فَأَتَيْتُهَا بِهَا فَدَفَعْتُهَا إِلَيْهَا، فَأَمْكَنَتْنِي مِنْ نَفْسِهَا، فَلَمَّا قَعَدْتُ بَيْنَ رِجْلَيْهَا، فَقَالَتْ: اتَّقِ اللَّهَ وَلاَ تَفُضَّ الخَاتَمَ إِلَّا بِحَقِّهِ، فَقُمْتُ وَتَرَكْتُ المِائَةَ دِينَارٍ، فَإِنْ كُنْتَ تَعْلَمُ أَنِّي فَعَلْتُ ذَلِكَ مِنْ خَشْيَتِكَ فَفَرِّجْ عَنَّا، فَفَرَّجَ اللَّهُ عَنْهُمْ فَخَرَجُوا\n<\/p>\n<p>“Ya Allah, sungguh Engkau mengetahui bahwa aku mempunyai anak pamanku (keponakan) yang merupakan manusia yang paling aku cintai dan aku pernah menginginkan dirinya untukku namun dia menolak kecuali bila aku dapat memberinya uang sebanyak seratus dinar. Maka aku bekerja dan berhasil mengumpulkan uang tersebut. Lalu aku temui dia dan aku berikan uang tersebut dan dia mempersilakan dirinya untukku namun ketika aku sudah berada di antara kedua kakinya dia berkata; &#8220;Bertaqwalah kepada Allah, dan janganlah kamu renggut keperawanan kecuali dengan haq&#8221;. Maka aku berdiri lalu pergi meninggalkan uang seratus dinar tersebut. Ya Allah, seandainya Engkau mengetahui apa yang aku kerjakan itu semata karena takut kepada-Mu, maka bukakanlah celah untuk kami&#8221;. &#8220;Maka Allah membukakan gua itu untuk mereka lalu mereka keluar.”<\/p>\n<p>Contoh lainnya adalah kisah dari Nafi’ budaknya Ibnu Umar. Nafi’ rahimahullah menceritakan:<\/p>\n<p class=\"arab\">\nأَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ ــ رضي الله عنهما ــ لَقِيَ رَاعِيًا بِطَرِيقِ مَكَّةَ، قَالَ لَهُ: بِعْنِي شَاةً؟ قَالَ: لَيْسَتْ لِي. قَالَ لَهُ: فَتَقُولُ لِأَهْلِكَ أَكَلَهَا الذِّئْبُ؟ قَالَ: فَأَيْنَ اللَّهُ، قَالَ: اسْمَعْ، وَافِنِي هَاهُنَا إِذَا رَجَعْتَ مِنْ مَكَّةَ، وَمُرْ مَوْلَاكَ يُوَافِينِي هَاهُنَا، فَلَمَّا رَجَعَ لَقِيَ رَبَّ الْغَنَمِ وَاشْتَرَى مِنْهُ الْغَنَمَ، وَاشْتَرَى مِنْهُ الْغُلَامَ، فَأَعْتَقَهُ وَوَهْبَ لَهُ الْغَنَمَ\n<\/p>\n<p>Abdullah bin Umar radhiallahu ‘anhuma pernah bertemu dengan seorang penggembala di jalan Mekah. Beliau berkata pada penggembala tersebut, “Juallah padaku seekor kambing.” “Ini bukan milikku,” jawabnya. “Jawab saja pada pemiliknya bahwa kambingnya dimangsa srigala,” Ibnu Umar mengujinya. “Lalu dimana Allah?!” Jawab si penggembala. Ibnu Umar berkata, “Dengar, temui aku di sini, jika kau telah kembali ke Mekah. Sampaikan pada tuanmu juga untuk menemuiku di sini. Setelah ia kembali ke Mekah (sehabis menggembala pen, Ibnu Umar membeli budak tersebut beserta gembalanya. Setelah itu, budak tersebut dimerdekakan dan hewan ternaknya diberikan padanya.<\/p>\n<p>Mudah-mudahan Allah menjadikan saya dan jamaah sekalian termasuk orang-orang yang apabila diberi peringatan, tersadarkan. Apabila dinasihati mengambil pelajaran. Apabila diberi bersyukur. Apabila diberi musibah bersabar. Apabila berbuat dosa memohon ampun.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله جابرِ قلوب المُنكسرة قلوبهم مِن أجْلِه، وغافرِ ذنوب المستغفرين بفضله، وأشهد أنْ لا إله إلا الله، وحده لا شريك له، ولا شيء كمثله، وأشهد أنَّ محمدًا عبده ورسوله، أرسلَه بالهدى ودين الحق ليُظهِرَه على الدين كلِّه، وخيَّرَه بين أنْ يكون ملِكًا نبيًّا أو عبدًا رسولاً، فاختار مقام العبودية مع الرسالة، تنويهًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5270,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5269"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5269"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5269\/revisions"}],"predecessor-version":[{"id":5271,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5269\/revisions\/5271"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5270"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}