{"id":5272,"date":"2018-12-09T22:42:02","date_gmt":"2018-12-09T15:42:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5272"},"modified":"2018-12-11T06:55:20","modified_gmt":"2018-12-10T23:55:20","slug":"nilai-suatu-amal-tergantung-akhirnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5272-nilai-suatu-amal-tergantung-akhirnya.html","title":{"rendered":"Nilai Suatu Amal Tergantung Akhirnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Saya menasihati diri saya pribadi dan jamaah sekalian agar bertakwa kepada Allah. Karena hanya orang yang bertakwa saja yang mendapatkan kesuksesan.<\/p>\n<p>Ummul mukminin Aisyah radhiallahu ‘anha meriwayatkan dari Nabi shallallahu ‘alaihi wa sallam, dan ini dicatat oleh Ibnu Hibban dalam kitab Sahihnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ.\n<\/p>\n<p>“Bahwa nilai amal itu ditentukan oleh bagian penutupnya.”<\/p>\n<p>Al-Imam al-Bukhari juga meriwayatkan dalam Shahihnya dari Sahl bin Saad radhiallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam dalam Perang Uhud bersabda,<\/p>\n<p class=\"arab\">\nمَن أحَـبَّ أنْ ينظُرَ إلى رجلٍ مِن أهلِ النَّارِ فلينظُرْ إلى هذا\n<\/p>\n<p>“Siapa yang ingin melihat seseorang dari penghuni neraka, hendaklah ia memperhatikan orang ini.”<\/p>\n<p>Lalu ada seorang sahabat yang mengikuti orang tersebut. Orang sangat hebat dalam bertempur menghadapi orang-orang musyrik. Banyak dari mereka tewas di tangannya. Sahabat ini pun heran dengan sabda Nabi shallallahu ‘alaihi wa sallam. Tapi ia terus mengikutinya. Sampai akhirnya ia terluka. Orang tersebut tak sabar menahan rasa sakit lukanya. Lalu ia tegakkan pedangnya dan ia tindihkan dadanya di atas pedang tersebut hingga menembus punggungnya. Ia pun mati bunuh diri. Kemudian Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ اْلجَنَّةِ فِيْمَا يَبْدُوْ لِلنَّاسِ.\n<\/p>\n<p>“Sesungguhnya ada salah seorang dari kalian benar-benar melakukan amalan ahli surga, dalam apa yang nampak kepada manusia.”<\/p>\n<p class=\"arab\">\nإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ.\n<\/p>\n<p>“Bahwa nilai amal itu ditentukan oleh bagian penutupnya.”<\/p>\n<p>Hadits-hadit ini mengajarkan kita agar kita tidak berbangga-bangga dengan amal shaleh yang telah kita lakukan. Dengan shalat kita. Dengan bacaan Alquran kita. Dengan puasa kita. Dengan amal kabjikan apapun yang kita lakukan. Karena kita tahu kita bagaimana akhir kehidupan kita. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ ۚ\n<\/p>\n<p>“Seseorang tidak tahu di belahan bumi mana ia wafat.” [Quran Luqman: 34]<\/p>\n<p>Sebagian ahli tafsir mengatakan, “Ia tidak tahu bagaimana kondisi dia di bagian bumi tersebut saat wafat. Apakah dalam kondisi baik atau malah dalam kondisi su-ul khotimah.”<\/p>\n<p>Allah Subhanahu wa Ta’ala menggaibkan ini semua. Tidak ada yang mengetahuinya melainkan Allah Subhanahu wa Ta’ala. Dialah yang mengetahui apakah seseorang termasuk penghuni surge ataukah penghuni neraka. Hikmah dari Allah sembunyikan hal ini adalah agar seseorang tidak berbangga dengan apa yang dia lakukan. Karena ia tak tahu bagaimana akhir hayatnya.<\/p>\n<p>Jika seseorang tahu kalau ia akan dimasukkan ke dalam surga, ia akan menjadi sombong dan malas beramal. Demikian juga apabila seseorang mengetahui kalau ia penghuni neraka, ia akan semakin kufur dan semakin zalim. Karena ia tahu, ia akan masuk neraka jahannam. Tapi, tatkala hal ini disembunyikan oleh Allah, seseorang akan berhati-hati dengan perbuatannya. Seseorang tidak akan berbangga dengan perbuatannya. Ia tidak akan merendahkan orang lain. Tatkala ia melihat pelaku maksiat di hadapnnya, ia tak akan merendahkannya. Ia sadar bisa saja orang ini taubat. Dan nanti di akhir hayat husnul khotimah.<\/p>\n<p>Hafsh bin Humaid berkata kepada Abdullah bin al-Mubarak rahimahumallah, “Aku melihat seseorang membunuh orang lain. Lantas terbetik dalam hatiku, aku lebih baik dari pembunuh tersebut.” Abdullah bin al-Mubarak menanggapi, “Engkau merasa aman dengan dirimu lebih buruk dari dosanya.”<\/p>\n<p>Maksudnya, atas dasar apa engkau merasa lebih baik dari dia? Apakah kau merasa kau pasti masuk surga sementara si pembunuh itu bakal masuk neraka jahannam? Kau tidak tahu bagaimana akhir hayatmu dan kau juga tidak tahu bagaiman akhir hayat si pembunuh tersebut. Bisa jadi kau ditutup usiamu dengan keburukan. Sementara pelaku maksiat tersebut ditutup usianya dengan kebaikan.<\/p>\n<p>Dengan demikian, seseorang yang beramal shaleh hendaknya menjaga amalnya. Dan memohon kepada Allah SUbhanahu wa Ta’ala dianugerahkan husnul khotimah. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا أَرَادَ اللهُ بِعَبْدِهِ خَيْرًا اسْتَعْمَلَهُ، قاَلُوُا: كَيْفَ يَسْتَعْمِلُهُ؟ قَالَ: يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ مَوْتِهِ. رَواه الإمام أحمـد والترمذي وصحح الحاكم في المستدرك.\n<\/p>\n<p>“Apabila Allah menghendaki kebaikan pada hambanya, maka Allah mempekerjakannya”. Para sahabat bertanya, “Bagaimana Allah akan mempekerjakannya?” Rasulullah menjawab, “Allah akan memberinya taufik untuk beramal shalih sebelum dia meninggal.” [HR Imam Ahmad, Tirmidzi, dan dishahihkan al Hakim dalam Mustadrak].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang menentukan seseorang meninggal dalam kondisi baik atau dalam kondisi buruk adalah masalah keikhlasan. Tatkala Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ اْلجَنَّةِ فِيْمَا يَبْدُوْ لِلنَّاسِ.\n<\/p>\n<p>“Sesungguhnya ada salah seorang dari kalian benar-benar melakukan amalan ahli surga, dalam apa yang nampak kepada manusia.”<\/p>\n<p>Artinya apa? Artinya orang ini tidak ikhlas tatkala beramal. Ada penyakit dalam hatinya. Ada riya’. Ada keinginan ingin disanjung. Ia meremehkan orang lain. Ia meremehkan amalan orang lain. Sehingga di akhir hayat su-ul khotimah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keikhlasan adalah perkara yang berat. Terlebih lagi menjaganya. Ia adalah amal yang lebih berat lagi. Allah memberi pelajaran kepada kita tentang keadaan para sahabat saat Perang Uhud. Saat dimana keikhlasan mereka diuji. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُم بِإِذْنِهِ ۖ حَتَّىٰ إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُم مِّن بَعْدِ مَا أَرَاكُم مَّا تُحِبُّونَ ۚ مِنكُم مَّن يُرِيدُ الدُّنْيَا وَمِنكُم مَّن يُرِيدُ الْآخِرَةَ ۚ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ ۖ وَلَقَدْ عَفَا عَنكُمْ ۗ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ\n<\/p>\n<p>“Dan sesungguhnya Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu dan mendurhakai perintah (Rasul) sesudah Allah memperlihatkan kepadamu apa yang kamu sukai. Di antaramu ada orang yang menghendaki dunia dan diantara kamu ada orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka untuk menguji kamu, dan sesunguhnya Allah telah memaafkan kamu. Dan Allah mempunyai karunia (yang dilimpahkan) atas orang orang yang beriman.” [Quran Ali Imran: 152].<\/p>\n<p>Allah mengisahkan bahwa dalam Perang Uhud, Allah menguji keikhlasan para sahabat dengan memperlihatkan apa yang mereka sukai. Yaitu harta dunia, bagian dari rampasan perang. Sebagian dari mereka lalai dan mendurhakai perintah rasul. Namun Allah maafkan mereka dan menjadi pelajaran bagi kita.<\/p>\n<p>Kata Abdullah bin Mas’ud, “Aku tidak menyangka bahwa para sahabat Nabi Muhammad shallallahu ‘alaihi wa sallam mengingikan dunia. Sampai Allah turunkan ayat ini.”<\/p>\n<p>Bagaimana tidak? Para sahabat telah berhijrah meninggalkan kampung halaman mereka. Meninggalkan semua bagian dunia yang mereka miliki. Bukan sebagian, semua! Mereka tinggalkan rumah, tanah, harta, pekerjaan, keluarga, dll. untuk menyelamatkan agama mereka. Mereka adalah orang-orang ikhlas yang tidak menginginkan dunia.<\/p>\n<p>Demikianlah saudara-saudara sekalian, para sahabat yang ikhlas dan berusaha di atas keikhlasan mereka, suatu saat mereka bisa berubah. Namun kemudian mereka tersadar dan kembali teringat dengan keikhlasan kita. Allah mengisahkan hal ini sebagai pelajaran bagi kita. Bukan mengungkapkan bahwa para sahabat itu manusia yang buruk. Bukan sama sekali! Allah hendak mengabarkan, kalau orang-orang dengan kualitas seperti mereka yang telah meninggalkan semua dunia mereka untuk Allah dan Rasul-Nya saja bisa goyah dalam perjalanannya, apalagi orang-orang seperti kita. Tentu kita lebih tidak layak lagi untuk berbangga. Kita semakin kuat memohon kepada Allah agar memberikan kita keteguhan dan istiqomah di atas agama-Nya. Agar kita meraih husnul khotimah di akhir hayat kita.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5272"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5272"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5272\/revisions"}],"predecessor-version":[{"id":5278,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5272\/revisions\/5278"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5273"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}