{"id":5284,"date":"2018-12-21T13:58:14","date_gmt":"2018-12-21T06:58:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5284"},"modified":"2019-08-06T10:40:37","modified_gmt":"2019-08-06T03:40:37","slug":"doanya-hampir-dikabulkan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5284-doanya-hampir-dikabulkan.html","title":{"rendered":"Doanya Hampir Dikabulkan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Bertakwalah kepada Allah karena hanya orang bertakwalah yang akan berhasil.<\/p>\n<p>Hadirin sekalian,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">عَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ : قَالَ رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : إِنَّ اللهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِيْنَ بِمَا أَمَرَ بِهِ الْمُرْسَلِيْنَ، فَقَالَ تَعَالَى : (( يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا )) وَقَالَ تَعَالَى : ((يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ )) ثُمَّ ذَكَرَ الرَّجُلَ يُطِيْلُ السَّفَرَ: أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ ؟<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, ia berkata: Rasulullah shallallahu ‘alaihi wa sallam besabda, “Sesungguhnya Allah itu baik dan tidak menerima kecuali yang baik. Sesungguhnya Allah Ta’ala memerintahkan kepada kaum mukminin seperti yang Dia perintahkan kepada para rasul. Allah Ta’ala berfirman, ‘Wahai para rasul! Makanlah dari (makanan) yang baik-baik, dan kerjakanlah kebajikan’ –al-Mu’minun\/23 ayat 51- dan Allah Ta’ala berfirman, ‘Wahai orang-orang yang beriman, makanlah dari rezeki yang baik yang Kami berikan kepada kamu’ –al-Baqarah\/2 ayat 172- kemudian Rasulullah shallallahu ‘alaihi wa sallam menyebutkan orang yang lama bepergian; rambutnya kusut, berdebu, dan menengadahkan kedua tangannya ke langit, ‘Wahai Rabb-ku, wahai Rabb-ku,’ sedangkan makanannya haram, minumannya haram, pakaiannya haram, dan diberi kecukupan dengan yang haram, bagaimana doanya akan dikabulkan?”<\/p>\n<p>Hadits ini mengaitkan antara keterkabulan doa dengan apa yang kita makan. Dalam hadits ini, Rasulullah shallallahu ‘alaihi wa sallam menyebutkan tentang seseorang yang berdoa. Orang tersebut telah melakukan banyak adab berdoa dalam memanjatkan hajatnya itu. Seandainya dia tidak memakan yang haram, pasti doanya dikabulkan oleh Allah. Rasulullah shallallahu ‘alaihi wa sallam menyebutkan ada enam sifat yang dimiliki oleh orang tersebut, yang keenamnya adalah adab yang dapat membuat doa terkabul.<\/p>\n<p>Pertama: Dia adalah seorang musafir.<\/p>\n<p>Nabi sebutkan “orang yang lama bepergian”. Doa orang yang bersafar adalah doa yang mustajab. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ لَا شَكَّ فِيهِنَّ: دَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْوَالِدِ عَلَى وَلَدِهِ<\/p>\n<p>“Tiga waktu diijabahi (dikabulkan) doa yang tidak diragukan lagi yaitu: (1) do’a orang yang terzholimi, (2) doa seorang musafir, (3) doa orang tua pada anaknya.” (HR. Ahmad, At Tirmidzi, dan Ibnu Majah. Syaikh Al Albani menghasankan hadits ini).<\/p>\n<p>Artinya, doa orang yang bersafar diperhatikan oleh Allah Ta’ala. Karena turun padanya rahmat. Ia sedang mengalami kesulitan karena dalam perjalanan. Karena kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">السَّفَرُ قِطْعَةٌ مِنَ الْعَذَابِ<\/p>\n<p>“Safar adalah bagian dari ‘adzab (siksaan)”. (HR. Bukhari dan Muslim).<\/p>\n<p>Karena kesulitan inilah, orang-orang yang bersafar banyak mendapatkan keringanan. Mereka diperbolehkan meringkas shalat (qashar). Boleh juga menjamaknya. Mereka diperbolehkan tidak menghadiri jumatan. Mereka boleh tidak berpuasa Ramadhan dan menggantinya di hari yang lain. Tatkala ia berdoa, Allah kabulkan doanya. Ini dalam kondisi safar biasa. Orang yang disebutkan oleh Nabi ini adalah orang yang telah lama bersafar. Semakin bertambahlah sebab terkabul doanya. Ia telah lama jauh dari keluarga, istri, anak, dan kampung halamannya, maka Allah memberikan rahmat dengan dimudahkan doanya terkabul. Ini sebab pertama yang semestinya membuat doa orang tersebut terkabul.<\/p>\n<p>Kedua: Orang ini jauh dari kesombongan.<\/p>\n<p>Seseorang yang jauh dari kesombongan akan mudah dikabulkan doanya oleh Allah Subhanahu wa Ta’ala. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">هَلْ تُنْصَرُوْنَ وَتُرْزَقُوْنَ إِلاَّ بِضُعَفَائِكُمْ؟.<\/p>\n<p>“Bukankah kalian ditolong (dimenangkan) dan diberi rezeki melainkan dengan sebab orang-orang yang lemah di antara kalian?” (HR. Al-Bukhari).<\/p>\n<p>Orang ini disebutkan oleh Nabi dalam keadaan kusut berdebu. Dia tidak sempat merapikan dirinya. Dia tidak sempat berpenampilan baik. Tidak seperti orang-orang yang angkuh dengan penampilan mereka. Orang ini, bagaimana dia mau angkuh dalam keadaan demikian. Karena itu, orang yang jauh dari kesombongan sangat disukai oleh Allah Ta’ala.<\/p>\n<p class=\"arab\">رُبَّ أَشْعَثَ ذِيْ طِمْرَيْنِ، مَدْفُوْعٌ بِاْلأَبْوَابِ، لَوْ أَقْسَمَ عَلَى اللهِ َلأَبَرَّهُ.<\/p>\n<p>“Bisa jadi orang yang rambutnya kusut, berdebu, mempunyai dua pakaian lusuh, dan pintu-pintu tertutup baginya, namun jika ia berdoa kepada Allah, Dia pasti mengabulkannya.” (HR. Muslim).<\/p>\n<p>Kemudian juga tentang jamaah haji. Betapa Allah membanggakan mereka. Mereka datang dari jauh kemudian berkumpul di Padang Arofah. Allah membanggakan mereka di hadapan para malaikat. Rasulullah Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ عَزَّ وَجَلَّ يُبَاهِى مَلاَئِكَتَهُ عَشِيَّةَ عَرَفَةَ بِأَهْلِ عَرَفَةَ فَيَقُولُ انْظُرُوا إِلَى عِبَادِى أَتَوْنِى شُعْثاً غُبْراً<\/p>\n<p>Sesungguhnya Allah ‘azza wa jalla membanggakan orang yang wukuf di Arafah pada siang hari arafah. Allah berfirman, ‘Lihatlah kepada para hamba-Ku. Mereka mendatangi-Ku dengan rambut kusut dan badan berdebu.’ (HR. Ahmad 7288 dan dishahihkan al-Albani).<\/p>\n<p>Ketiga: Mengangkat tangan ke langit.<\/p>\n<p>Orang ini mengangkat tinggi tangannya. Dan Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِىٌّ كَرِيمٌ يَسْتَحْيِى مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا<\/p>\n<p>“Sesungguhnya Rabb-mu (Allah) Ta’ala adalah maha pemalu lagi maha mulia, Dia malu terhadap hamba-Nya (yang berdoa dengan) mengangkat kedua tangannya kepada-Nya kemudian Dia menolaknya dengan hampa.” (HR. Abu Dawud).<\/p>\n<p>Ini merupakan bentuk seseorang menghinakan dirinya kepada Allah. Dia sedang mengemis kepada Allah. Demikian juga Nabi shallallahu ‘alaihi wa sallam, saat di Padang Arafah di tengah terik matahari, beliau mengangkat tangannya meminta kepada Allah Subhanahu wa Ta’ala. Beliau terus mengangkat tangannya. Dari setelah zuhur sampai menjelang maghrib beliau terus meminta kepada Allah Ta’ala. Terkadang beliau angkat tangannya sampai putihnya ketiak beliau terlihat.<\/p>\n<p>Keempat: Bertawasul dengan rububiyah Allah.<\/p>\n<p>Orang ini bertawasul dengan rububiyah Allah Subhanahu wa Ta’ala. Dia berdoa kepada Allah dengan menyebut “Wahai Rabbku, wahai Rabbku.” Terkabulnya doa itu berkaitan dengan sifat rububiyah Allah Subhanahu wa Ta’ala. Rububiyah dalam arti, Allah yang menghidupkan, mematikan, memberi umur yang panjang. Allah lah yang memberi rezeki. Yang menghilangkan penyakit. Ini semua berkaitan dengan rububiyah Allah Subhanahu wa Ta’ala. Dan orang ini telah memuji Allah dengan yang demikian. Terlalu banyak doa-doa di dalam Alquran yang dipanjatkan oleh para rasul dengan lafadz Rabbana atau Rabbi. Orang inipun telah melakukan hal yang sama.<\/p>\n<p>Kelima: mengulang-ulang doa.<\/p>\n<p>Di antara sebab doa adalah mengulang-ulang permintaan. Nabi shallallahu ‘alaihi wa sallam kalau berdoa, beliau mengulang-ulangi permintaannya. Sebagaimana sebuah riwayat dari Ibnu Mas’ud,<\/p>\n<p class=\"arab\">وَكَانَ إِذَا دَعَا دَعَا ثَلاَثاً وَإِذَا سَأَلَ سَأَلَ ثَلاَثاً<\/p>\n<p>“Apabila Nabi berdoa, beliau ulang sebanyak tiga kali. Dan apabila beliau memohon, diulanginya sebanyak tiga kali.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Keenam: Merengek dalam doa.<\/p>\n<p>Orang ini merengek-rengek dalam doanya. Ia merendahkan diri kepada Allah. Ia ulangi doanya dengan merengek-rengek kepada Allah.<\/p>\n<p>Bahkan sebagian ulama menambahkan bahwa orang ini bersafar dalam rangka ibadah. Ada yang mengatakan ia sedang berhaji atau umroh. Artinya, ia telah melakukan banyak sebab agar doanya dikabulkan. Namun doanya tidak dikabulkan. Mengapa? Kata Nabi, “makanannya haram, minumannya haram, pakaiannya haram, dan diberi kecukupan dengan yang haram, bagaimana doanya akan dikabulkan?”<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>Doa memiliki adab yang bisa membuatnya cepat dikabulkan oleh Allah Ta’ala. Di antara adab doa adalah:<\/p>\n<p>Pertama: Doa dalam kondisi khusyuk dan yakin dikabulkan.<\/p>\n<p>Berdoalah kepada Allah dengan khusyuk, penuh konsentrasi, dan sadar akan apa yang dipanjatkan. Kemudian sertailah permintaan-permintaan tersebut dengan perasaan yakin bahwa doa Anda sekalian akan dikabulkan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">ادعوا الله وأنتم موقنون بالإجابة واعلموا أن الله لا يستجيب دعاء من قلب غافل لاه<\/p>\n<p>“Berdoalah kepada Allah dan kalian yakin akan dikabulkan. Ketahuilah, sesungguhnya Allah tidak mengabulkan doa dari hati yang lalai, dan lengah (dengan doanya).” (HR. Tirmidzi dan dishahihkan Al-Albani).<\/p>\n<p>Allah Ta’ala mudah mengabulkan doa. Sehingga kita yakin bahwa doa kita akan Allah kabulkan.<\/p>\n<p>Kedua: tidak tergesa-gesa agar segera dikabulkan, dan menghindari perasaan: mengapa doaku tidak dikabulkan atau kalihatannya Allah tidak akan mengabulkan doaku.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">يُسْتَجَابُ لأَحَدِكُمْ مَا لَمْ يَعْجَلْ يَقُولُ دَعَوْتُ فَلَمْ يُسْتَجَبْ لِى<\/p>\n<p>“Akan dikabulkan (doa) kalian selama tidak tergesa-gesa. Dia mengatakan, ‘Saya telah berdoa, namun belum saja dikabulkan‘.” (HR. Bukhari dan Muslim)<\/p>\n<p>Sikap tergesa-gesa agar segera dikabulkan, tetapi doanya tidak kunjung dikabulkan, menyebabkan dirinya malas berdoa.<\/p>\n<p>Ketiga: Memperbanyak Taubat dan Memohon Ampun Kepada Allah<br \/>\nBanyak mendekatkan diri kepada Allah merupakan sarana terbesar untuk mendapatkan cintanya Allah. Dengan dicintai Allah, doa seseorang akan mudah dikabulkan. Di antara amal yang sangat dicintai Allah adalah memperbanyak taubat dan istighfar.<br \/>\nDari Abu Hurairah radhiallahu’anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">وَمَا تَقَرَّبَ إِلَىَّ عَبْدِى بِشَىْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ ، وَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ….، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ<\/p>\n<p>“Tidak ada ibadah yang dilakukan hamba-Ku yang lebih Aku cintai melebihi ibadah yang Aku wajibkan. Ada hamba-Ku yang sering beribadah kepada-Ku dengan amalan sunah, sampai Aku mencintainya. Jika Aku mencintainya maka …jika dia meminta-Ku, pasti Aku berikan dan jika minta perlindungan kepada-KU, pasti Aku lindungi..” (HR. Bukhari)<\/p>\n<p>Diriwayatkan bahwa ketika terjadi musim kekeringan di masa Umar bin Khatab, beliau meminta kepada Abbas untuk berdoa. Ketika berdoa, Abbas mengatakan, “Ya Allah, sesungguhnya tidaklah turun musibah dari langit kecuali karena perbuatan dosa. dan musibah ini tidak akan hilang, kecuali dengan taubat…”<\/p>\n<p>Keempat: Tidak Dibuat Bersajak<\/p>\n<p>Doa yang terbaik adalah doa yang ada dalam Alquran dan sunah. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ<\/p>\n<p>“Berdoalah kepada Tuhanmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas.” (QS. Al-A’raf: 55)<br \/>\nAda yang mengatakan: maksudnya adalah berlebih-lebihan dalam membuat kalimat doa, dengan dipaksakan bersajak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Masih banyak adab-adab lain dalam berdoa. Tentu kalau disebutkan di kesempatan yang singkat ini akan terasa panjang bagi jamaah sekalian.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Ditranskrip dari Khotbah Jumat Ustadz Firanda Andirja<\/strong><\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5285,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5284"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5284"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5284\/revisions"}],"predecessor-version":[{"id":5469,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5284\/revisions\/5469"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5285"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5284"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5284"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5284"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}