{"id":5287,"date":"2018-12-25T11:30:50","date_gmt":"2018-12-25T04:30:50","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5287"},"modified":"2018-12-25T11:30:50","modified_gmt":"2018-12-25T04:30:50","slug":"alquran-dan-sunnah-mengajarkan-kasih-sayang-rahmat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5287-alquran-dan-sunnah-mengajarkan-kasih-sayang-rahmat.html","title":{"rendered":"Alquran dan Sunnah Mengajarkan Kasih Sayang (Rahmat)"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله وسِعَ كلَّ شيءٍ برحمتِه، وعمَّ كلَّ حيٍّ بفضلِه ومِنَّتِه وكرمِه، وخضَعَت الخلائِقُ لكِبريائِه وعظمَتِه، يُسبِّحُ الرعدُ بحمدِه والملائكةُ مِن خِيفَتِه، أحمدُه &#8211; سبحانه &#8211; وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له في ربوبيَّته وألوهيَّته وأسمائِه وصِفاتِه، وأشهدُ أن سيِّدنا ونبيَّنا مُحمدًا عبدُ الله ورسولُه، وخيرتُه مِن خلقِه، صلَّى الله وسلَّم وبارَك عليه، وعلى آله وأصحابِه، والتابِعين ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ .. معاشِر المُؤمنين:<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah ‘Azza wa Jalla. Karena takwa adalah wasiat Allah untuk orang pertama hingga yang terakhir nanti.<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ\n<\/p>\n<p>“Dan kepunyaan Allah-lah apa yang di langit dan yang di bumi, dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rahmah atau rahmat merupakan salah satu sifat Rabb kita. Sifat ini Allah tetapkan untuk diri-Nya. Rahmatnya meliputi segala sesuatu. Mencakup semua yang memiliki nyawa. Dialah Ar-Rahman dan Ar-Rahim. Dialah Arhamurrahimin. Dia membentangkan tangan-Nya di ujung malam dan siang. Mengasihi hamba-hamba-Nya dengan nikmat-Nya. Memberi kepada mereka karunia-Nya. Dan rahmat (sifat kasihnya) lebih cepat disbanding murka-Nya.<\/p>\n<p>Dalam Shahih al-Bukhari dan Shahih Muslim diriwayatkan bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَمَّا خَلَقَ اللَّهُ الْخَلْقَ كَتَبَ فِى كِتَابِهِ – هُوَ يَكْتُبُ عَلَى نَفْسِهِ ، وَهْوَ وَضْعٌ عِنْدَهُ عَلَى الْعَرْشِ – إِنَّ رَحْمَتِى تَغْلِبُ غَضَبِى »\n<\/p>\n<p>“Tatkala Allah menciptakan makhluk-Nya, Dia menulis dalam kitab-Nya, yang kitab itu terletak di sisi-Nya di atas ‘Arsy, “Sesungguhnya rahmat-Ku lebih mengalahkan kemurkaan-Ku.”<\/p>\n<p>Pengaruh rahmat Allah sangat tampak pada kehidupan hamba-hamba-Nya. Hal ini dijelaskan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan karena rahmat-Nya, Dia jadikan untukmu malam dan siang, supaya kamu beristirahat pada malam itu dan supaya kamu mencari sebahagian dari karunia-Nya (pada siang hari) dan agar kamu bersyukur kepada-Nya.” [Quran Al-Qasas: 73].<\/p>\n<p>Di antara bentuk rahmat-Nya adalah:<\/p>\n<p class=\"arab\">\n﴿أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasan-Nya adalah bahwa Dia mengirimkan angin sebagai pembawa berita gembira dan untuk merasakan kepadamu sebagian dari rahmat-Nya.” [Quran Ar-Rum: 46].<\/p>\n<p>Dialah yang menurunkan hujan. Kemudian menghidupkan apa yang ada di muka bumi setelah mereka mati. <\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ\n<\/p>\n<p>“Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” [Quran Asy-Syura: 28].<\/p>\n<p>Pengaruh rahmat Allah Ta’ala yang lainnya terlihat pada kasih sayang sesama makhluk-Nya. Kita lihat sesama manusia saling menyayangi. Hal itu semua adalah bagian dari kasih sayang Allah Ta’ala. Dalam Shahih al-Bukhari dan Muslim, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nجَعَلَ اللَّهُ عَزَّ وَجَلَّ الرَّحْمَةَ مِائَةَ جُزْءٍ ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ ، وَأَنْزَلَ فِي الأَرْضِ جُزْءًا وَاحِدًا ، فَمِنْ ذَلِكَ الْجُزْءِ يَتَرَاحَمُ الْخَلْقُ ، حَتَّى تَرْفَعَ الْفَرَسُ حَافِرَهَا عَنْ وَلَدِهَا ، خَشْيَةَ أَنْ تُصِيبَهُ\n<\/p>\n<p>“Allah menjadikan rahmat itu 100 bagian, 99 rahmat Allah simpan di sisiNya, dan hanya 1 rahmat yang Allah turunkan ke bumi ini. Dari 1 bagian rahmat itu makhluk-makhluk Allah saling mengasihi, hingga kuda mengangkat kakinya dari anaknya karena khawatir akan menimpanya.”<\/p>\n<p>Dan Allah Subhanahu wa Ta’ala jauh lebih penyayang dari semua makhluk-Nya.<\/p>\n<p>Terdapat dalam shahihain, dari ‘Umar bin Al–Khaththab radhiyallahu ‘anhu, beliau berkata,<\/p>\n<p class=\"arab\">\nقَدِمَ عَلَى رَسُولِ اللَّهِ –صلى الله عليه وسلم– بِسَبْىٍ فَإِذَا امْرَأَةٌ مِنَ السَّبْىِ تَبْتَغِى إِذَا وَجَدَتْ صَبِيًّا فِى السَّبْىِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ فَقَالَ لَنَا رَسُولُ اللَّهِ –صلى الله عليه وسلم– « أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِى النَّارِ ». قُلْنَا لاَ وَاللَّهِ وَهِىَ تَقْدِرُ عَلَى أَنْ لاَ تَطْرَحَهُ. فَقَالَ رَسُولُ اللَّهِ –صلى الله عليه وسلم– « لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا ».\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam memperoleh banyak tawanan perang. Tiba-tiba ada seorang perempuan dari mereka yang mencari bayinya dalam kelompok tawanan tersebut. Kemudian dia mengambil bayi itu, memeluknya kemudian menyusuinya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bertanya kepada kami, “Menurut kalian, apakah perempuan ini tega melemparkan anaknya itu ke dalam api?” Kami pun menjawab, “Demi Allah, tidak akan melemparkannya ke api selama dia masih mampu untuk tidak melemparnya.”<\/p>\n<p>Lalu Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Sungguh Allah lebih sayang kepada para hamba–Nya, melebihi kasih sayang perempuan ini terhadap anaknya.” <\/p>\n<p>Dan di antara bentuk kasih sayang Allah Subhanahu wa Ta’ala kepada hamba-hamba-Nya yang beriman adalah setiap malam Allah turun ke langit dunia. Turun yang sesuai dengan keagaungan-Nya. Allah memuliakan orang-orang yang meminta. Dia merahmati orang-orang yang bertaubat dan memohon ampun kepada-Nya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ فَيَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ وَمَنْ يَسْأَلُنِى فَأُعْطِيَهُ وَمَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ\n<\/p>\n<p>”Rabb kita turun ke langit dunia pada setiap malam yaitu ketika sepertiga malam terakhir. Allah berfirman, ’Barangsiapa yang berdoa kepada-Ku, niscaya Aku kabulkan. Barangsiapa yang meminta kepada-Ku, niscaya Aku penuhi. Dan barangsiapa yang memohon ampun kepada-Ku, niscaya Aku ampuni.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Allah Ta’ala membuka tangan-Nya bagi mereka yang melampaui batas kemudian bertaubat kepada-Nya,<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” [Quran Az-Zumar: 53].<\/p>\n<p>Dan bentuk rahmat-Nya adalah Dia menjadikan malaikat-malaikat pemikul Arsy bertasbih memuji Rab mereka. Mereka memohonkan ampunan dan syafaat kepada orang-orang yang beriman,<\/p>\n<p class=\"arab\">\nرَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ (7) رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (8) وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“(Malaikat-malaikat mengucapkan): &#8220;Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang menyala-nyala, ya Tuhan kami, dan masukkanlah mereka ke dalam surga &#8216;Adn yang telah Engkau janjikan kepada mereka dan orang-orang yang saleh di antara bapak-bapak mereka, dan isteri-isteri mereka, dan keturunan mereka semua. Sesungguhnya Engkaulah Yang Maha Perkasa lagi Maha Bijaksana, dan peliharalah mereka dari (balasan) kejahatan. Dan orang-orang yang Engkau pelihara dari (pembalasan) kejahatan pada hari itu maka sesungguhnya telah Engkau anugerahkan rahmat kepadanya dan itulah kemenangan yang besar&#8221;. [Quran Ghafir: 7-9].<\/p>\n<p>Ibadallah,<\/p>\n<p>Surga juga merupakan bentuk dari rahmat Allah Tabaraka wa Ta’ala. Dia memasukkan siapa saja dari kalangan hamba-Nya yang Dia rahmati. Tak ada seorang pun yang mencapai pengetahuan-Nya. Seseorang tidak masuk surga karena apa yang mereka usahakan dari amalan ketaatan yang zahir maupun yang batin. Mereka tidak akan mampu beribadah kepada Allah dengan memenuhi hak Allah. Dan mereka tak akan mampu bersyukur dengan rasa syukur yang sepadan dengan nikmat yang Dia berikan. Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفَإِنَّهُ لَنْ يُدْخِلَ الجَنَّةَ أَحَدًا عَمَلُهُ، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ الله!؟ قَالَ: وَلَا أَنَا؛ إِلَّا أَنْ يَتَغَمَّدَنِيَ الله مِنْهُ بِمَغْفِرَةٍ ورَحْمَةٍ\n<\/p>\n<p>“Bersikaplah kalian sesuai dengan (sunah) dan mendekatilah, serta bergembiralah, karena sesungguhnya amal seseorang tidaklah memasukkan dirinya kedalam surga”. Para sahabat bertanya: “Tidak pula Anda wahai Rasulullah?”, beliau menjawab: “Tidak pula saya, hanya saja Allah melimpahkan kepadaku ampunan dan rahmat dari-Nya”. (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Siapa yang membaca sejarah kehidupan Nabi Muhammad shallallahu ‘alaihi wa sallam, pastilah mendapatkan betapa sempurna kasih sayang beliau sebagai seorang manusia. Nabi shallallahu ‘alaihi wa sallam menyayangi anak-anak kecil, menyambut mereka, bahkan bermain bersama mereka. Beliau bersabda,<\/p>\n<p class=\"arab\">\nمَن لا يرحَمُ لا يُرحَمُ\n<\/p>\n<p>“Siapa yang tidak menyayangi, dia tidak disayangi.”<\/p>\n<p>Dalam Shahih al-Bukhari diriwayatkan, ketika Rasulullah shallallahu ‘alaihi wa sallam melihat putra beliau, Ibrahim, dalam keadaan sekarat, beliau menangis. Kemudian Abdurrahman bin Auf radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nوأنتَ يا رسولَ الله!\n<\/p>\n<p>“Anda menangis wahai Rasulullah.”<\/p>\n<p>Ia menyangka menangisi musibah adalah bentuk tidak ridha kepada takdir Allah dan meratapi kematian. Kemudian Nabi shallallahu ‘alaihi wa sallam menjawab,<\/p>\n<p class=\"arab\">\nيا ابنَ عوفٍ! إنَّها رحمةٌ\n<\/p>\n<p>“Putra Auf, air mata ini adalah rahmat (kasih sayang).” Beliau melanjutkan,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَيْنَ تَدْمَعَ وَالْقَلْبَ يَحْزَنُ وَلاَ نَقُولُ إِلاَّ مَا يُرْضِي رَبَّنَا ، وإنَّا بفِراقِك يا إبراهيمُ لمحزُونُون\n<\/p>\n<p>“Mata boleh menangis, hati boleh bersedih, tetapi kita tidak berkata-kata kecuali hanya (dengan perkataan) yang diridhai oleh Rabb kita. Sungguh kami bersedih karena perpisahan denganmu, Ibrahim.”<\/p>\n<p>Manusia mengenal, orang yang paling menyayangi yang kecil adalah Rasulullah shallallahu ‘alaihi wa sallam. Pembantu Nabi, Anas bin Malik radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nمَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\n<\/p>\n<p>“Aku tidak pernah melihat orang yang lebih penyayang kepada anak-anak melebihi Rasulullah shallallahu ‘alaihi wa sallam.”<\/p>\n<p>Demikian juga terhadap kaum wanita, Rasulullah shallallahu ‘alaihi wa sallam juga sangat menyayangi mereka. Beliau sangat bersikap lembut terhadap mereka. Dan mewasiatkan agar memenuhi hak-hak mereka. Beliau memotivasi para ayah agar bersikap kasih terhadap anak-anak perempuan dan berbuat baik kepada mereka. Dalam Shahih al-Bukhari, Nabi shallallahu ‘alaihi wa sallam bersabda, <\/p>\n<p class=\"arab\">\nمَنْ يَلِي مِنْ هَذِهِ الْبَنَاتِ شَيْئًا فَأَحْسَنَ إِلَيْهِنَّ كُنَّ لَهُ سِتْرًا مِنْ النَّارِ\n<\/p>\n<p>“Barangsiapa yang diuji dengan sesuatu dari anak-anak perempuan ini, lalu dia berbuat ihsan (kebaikan) kepada mereka, niscaya mereka akan menjadi tabir baginya dari api neraka.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam apa yang menjadi tanggung jawab kalian. Dalam Sunan at-Turmudzi, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ وَأَنَا خَيْرُكُمْ لأَهْلِي\n<\/p>\n<p>“Sebaik-baik kalian adalah orang yang paling baik bagi keluarganya. Dan aku orang yang paling baik bagi keluargaku.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam menyayangi orang-orang yang lemah dan para pembantunya. Beliau perhatikan urusan mereka. Beliau takut berbuat zalim kepada mereka dan menyepelekan hak-hak mereka. Beliau bersikap lemah lembut terhadap orang-orang miskin dan mereka yang lemah. Karena beliau sadar bahwa dengan orang-orang lemah inilah rezeki didatangkan dan umat ini dimenangkan atas musuh-musuh mereka. Dalam Sunan Abu Dawud diriwayatkan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nابْغُونِي الضُّعَفَاءَ فَإِنَّمَا تُرْزَقُونَ وَتُنْصَرُونَ بِضُعَفَائِكُمْ\n<\/p>\n<p>“Carikan untukku orang-orang yang lemah, karena sesungguhnya kalian diberi rezeki dan ditolong (dimenangkan) dengan sebab orang-orang yang lemah (di antara) kalian.”<\/p>\n<p>Pada hari penaklukkan Kota Mekah, Allah memenangkan Nabi shallallahu ‘alaihi wa sallam dan kaum muslimin atas orang-orang musyrikin. Dengan kedudukan demikian beliau malah mengumumkan pemaafan terhadap musuh-musuhnya. Orang-orang yang dulu menindas, menyiksa, membunuh, dan mengusir beliau dan para sahabatnya. Beliau balas semua keburukan tersebut dengan kebaikan. Beliau balas sikap menyakiti mereka dengan muamalah yang baik.<\/p>\n<p>Saat Kota Mekah ditaklukkan, sahabat yang mulia Saad bin Abi Waqqash radhiallahu ‘anhu yang tahu betul bagaimana kekejaman orang-orang Quraisy. Para sahabat dibunuh dengan keji, disiksa dengan tanpa belas kasihan bukan karena kejahatan, tapi hanya karena mengatakan Rabb mereka adalah Allah, Saad mengatakan,<\/p>\n<p class=\"arab\">\nاليوم يومُ المَلحَمَة!\n<\/p>\n<p>“Hari ini adalah hari perang dan pembunuhan.”<\/p>\n<p>Kemudian Nabi shallallahu ‘alaihi wa sallam menimpali,<\/p>\n<p class=\"arab\">\nاليوم يومُ المَرحَمَة\n<\/p>\n<p>“Hari ini adalah hari belas kasih.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam menyayangi yang besar maupun yang kecil, kalangan kerabat maupun bukan, teman bahkan musuh. Tidak hanya manusia, kasih sayang beliau juga dirasakan oleh hewan dan benda-benda mati. Tidak ada jalan yang mengantarkan kepada Allah Jalla wa ‘Ala kecuali beliau motivasi umatnya untuk menempuhnya. Dan tidak ada jalan yang menjauhkan seseorang dari rahmat Allah kecuali beliau peringatkan umatnya untuk menjauhinya.<\/p>\n<p>Kehidupan Nabi shallallahu ‘alaihi wa sallam seluruhnya adalah rahmat dan kasih sayang. Demi Allah yang tidak ada Rabb yang benar melainkan Dia, Nabi shallallahu ‘alaihi wa sallam adalah seorang yang penuh dengan rahmat dan kasih. Syariatnya adalah rahmat. Perjalanan hidupnya adalah rahmat. Sunnahnya adalah rahmat. Benarlah firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107]<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ والسنَّة، ونفعَني وإيَّاكُم بِمَا فِيهما مِن الآياتِ والحِكمة، أقولُ ما تسمَعُون، وأستغفِرُ اللهَ لي ولكم، فاستغفِروه؛ إنَّه كان غفَّارًا.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله المُبدِئ المُعِيد، الفعَّال لما يُريد، الرحيم بعِبادِه المُؤمنين، وأشهدُ أن لا إله إلا اللهُ الحقُّ المُبين، وأشهدُ أن مُحمدًا عبدُه ورسولُه إمامُ المُتَّقين، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وصحبهِ أجمعين.<\/p>\n<p class=\"arab\">\nأما بعدُ:<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya agama Islam adalah agama yang toleran, rahmat dan kasih, keselamatan untuk manusia, menyeru pada kasih sayang, dan menjadikan kasih sayang sebagai tanda kesempurnaan iman. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوالذي نفسِي بيَدِه؛ لا تدخُلُوا الجنَّةَ حتى تراحَمُوا\n<\/p>\n<p>“Demi Dzat yang jiwaku berada di tangan-Nya, kalian tidak akan masuk surga sampai kalian saling menyayangi.” <\/p>\n<p>Para sahabat bertanya, “Wahai Rasulullah, kami semua penyayang.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam menjawab,<\/p>\n<p class=\"arab\">\nإنَّه ليس برَحمةِ أحدِكم خاصَّته، ولكن رحمةُ العامَّة\n<\/p>\n<p>“Yang dimaksud adalah bukan hanya menyayangi sesama kalian saja. Tapi menyayangi semua makhluk.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Kasih sayang muslim adalah kasih sayang kepada semua makhluk. Dan sebab datangnya rahmat Allah Ta’ala. Dan hilangnya rasa rahmat dan kasih sayang di antara sesama juga menjadi sebab terhalangnya rahmat. Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ لَا يَرْحَمِ النَّاسَ لَا يَرْحَمْهُ اللَّهُ عَزَّ وَجَلَّ.\n<\/p>\n<p>“Barangsiapa yang tidak menyayangi sesama manusia, maka Allah Azza wa Jalla tidak menyayanginya.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Orang yang paling berhak untuk kita sayangi adalah kedua orang tua. Berbuat baik kepada keduanya adalah kebaikan. Berbuat baik kepadanya menjadi sebab diperolehnya rahmat. Terlebih khusus lagi saat keduanya sudah tua.<\/p>\n<p class=\"arab\">\nوَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا (23) وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia. Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil&#8221;. [Quran Al-Isra: 23-24].<\/p>\n<p>Interaksi sosial dan hubungan sesama manusia tidak akan langgeng kecuali dengan adanya rahmat. Hubungan suami istri harus ada perasaan cinta dan kasih sayang.<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Ar-Rum: 21].<\/p>\n<p>Apabila rasa kasih sayang suami istri bertambah, bertambah kuat pula ikatan dan rasa rahmat di antara mereka. Karena itu, seorang istri hendaknya menyayangi suaminya. Demikian pula seorang suami, harus menyayangi istrinya. Rasa kasih sayang inipun akan berpengaruh bagi anak-anak. Rasa kasih sayang pun semakin bertambah di tengah keluarga tersebut.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalau sesama kerabat menegakkan hak dan saling mengasihi. Khususnya kepada orang-orang yang sudah tua, orang-orang lemah, orang yang berkebutuhan, berakhlaklah kepada mereka dengan akhlak yang baik. Berkasih sayanglah kepada orang yang menanggung kalian. Dan berkasih sayanglah kepada sesama kalian. Niscaya kalian akan mendapatkan kasih sayang dari Dzat Yang Maha Pengasih lagi Maha Penyayang. Dalam Sunan at-Turmudzi, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالرَّاحِمُون يرحَمُهم الرَّحمن، ارحَمُوا مَن في الأرضِ يرحَمكم مَن في السَّماء\n<\/p>\n<p>“Orang-orang yang penyayang akan disayangi oleh Ar-Rahman. Sayangilah yang ada di bumi, makan kalian akan disayangi Dzat yang ada di atas langit.”<\/p>\n<p>Ma’syiral mukminin,<\/p>\n<p>Ketahuilah, rahmat Allah itu akan kita dapatkan dengan menaati-Nya dan Rasul-Nya. Istiqomah di atas agama-Nya. Setiap seorang melaksanakan ketaatn, maka semakin Allah sempurnakan rahmat untuknya. Dan ia mendapat bagian besar dari rahmat Allah.<\/p>\n<p class=\"arab\">\nوَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma&#8217;ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.” [Quran at-Taubah: 71]<\/p>\n<p>Ma’asyiral mukminin,<\/p>\n<p>Sesungguhnya Allah memerintahkan kalian dengan sesuatu yang mulia. Dan mulailah hal ini dari diri kita masing-masing. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” [Quran Al-Ahzab: 56]<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيمَ وعلى آل إبراهيم، إنك حميدٌ مجيد.<\/p>\n<p class=\"arab\">\nوارضَ اللهم عن الخُلفاء الراشِدِين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائِرِ الصحابةِ والتابِعِين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعَفوِك وكَرمِك وجُودِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الشركَ والمُشرِكين، واحمِ حَوزةَ الدين، واجعَل هذا البلدَ آمنًا مُطمئنًّا، رخاءً سخاءً، وسائرَ بلادِ المُسلمين.<\/p>\n<p class=\"arab\">\nاللهم يا حيُّ يا قيُّوم، برحمتِك نستَغِيثُ، أصلِح لنا شأنَنا كلَّه، ولا تكِلنا إلى أنفُسِنا طرفَةَ عينٍ.<\/p>\n<p class=\"arab\">\nاللهم فرِّج همَّ المهمُومين مِن المُسلمين، ونفِّس كربَ المكرُوبِين، واقضِ الدَّينَ عن المَدِينين، واشفِ مرضانا ومرضَى المُسلمين برحمتِك يا أرحَم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوالَ المُسلمين في كل مكانٍ، اللهم أصلِح أحوالَ المُسلمين في كل مكانٍ.<\/p>\n<p class=\"arab\">\nاللهم يا ذا الجلال والإكرام وفِّق إمامَنا بتوفيقِك، وأيِّده بتأيِيدِك، واجزِه خَيرَ الجزاء عن الإسلام والمسلمين يا ربَّ العالمين، اللهم وفِّقه وولِيَّ عهدِه لِما تُحبُّه وترضاه، اللهم وفِّق جميعَ وُلاة أمورِ المُسلمين لما تُحبُّ وترضَى برحمتِك يا ربَّ العالمين.<\/p>\n<p class=\"arab\">\nاللهم مَن أرادَنا وبلادَنا وأمنَنا ورِجالَ أمنِنا بسُوءٍ فاجعَل تدبيرَه تدميرًا عليه يا قويُّ يا عزيز، يا ذا الجلال والإكرام، اللهم إنَّا ندرَأُ بك في نُحورِهم، ونعُوذُ بك مِن شُرورِهم.<\/p>\n<p class=\"arab\">\nاللهم انصُر جنودَنا المُرابطين على حُدودِ بلادِنا، اللهم انصُرهم على عدوِّك وعدوِّهم، اللهم رُدَّهم إلى أهلِيهم سالِمين مُنتَصِرين، وبالأُجُور غانِمين برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، برحمتِك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nسُبحان ربِّك ربِّ العزَّة عما يصِفُون، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين.<\/p>\n<p><strong>Diterjemahkan dari Khotbah Jumat Masjid Haram<\/p>\n<p>Judul Asli: Ar-Rahmah wa At-Tarahum fi Al-Kitab wa As-Sunnah<br \/>\nKhotib: Syaikh Mahir Mu’ayqali<br \/>\nTanggal: 8 Rabiul Awal 1440 H<\/p>\n<p>Penerjemah: Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله وسِعَ كلَّ شيءٍ برحمتِه، وعمَّ كلَّ حيٍّ بفضلِه ومِنَّتِه وكرمِه، وخضَعَت الخلائِقُ لكِبريائِه وعظمَتِه، يُسبِّحُ الرعدُ بحمدِه والملائكةُ مِن خِيفَتِه، أحمدُه &#8211; سبحانه &#8211; وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له في ربوبيَّته وألوهيَّته وأسمائِه وصِفاتِه، وأشهدُ أن سيِّدنا ونبيَّنا مُحمدًا عبدُ الله ورسولُه، وخيرتُه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5288,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5287"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5287"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5287\/revisions"}],"predecessor-version":[{"id":5289,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5287\/revisions\/5289"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5288"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}