{"id":5290,"date":"2018-12-25T23:16:18","date_gmt":"2018-12-25T16:16:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5290"},"modified":"2018-12-25T23:16:18","modified_gmt":"2018-12-25T16:16:18","slug":"pentingnya-tauhid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5290-pentingnya-tauhid.html","title":{"rendered":"Pentingnya Tauhid"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا اله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله:<\/p>\n<p class=\"arab\">\nيا أيها الذين ءامنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون،<\/p>\n<p class=\"arab\">\nيا أيها الناس اتقوا ربكم الذين خلقكم من نفس واحدة،وخلق منها زوجها وبث منهما رجالاً كثيرا ونساء واتقوا الله الذي تسالون به و الأرحام إن الله كان عليكم رقيبا،<\/p>\n<p class=\"arab\">\nيا أيها الذين ءامنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيما  أما بعد:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwalah yang akan berhasil dan sukses dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah Ta’ala lah yang menciptakan semua makhluk. Dia menetapkan takdir untuk setiap makhluk tersebut. Dia mengurusi dan menyiapkan mereka dengan pengurusan yang terbaik. Langit, Dia hias dan bangun dengan langit dengan begitu kuat. Bumi Dia hamparkan dengan sempurna. Bintang-bintang menghiasi langit yang tinggi. Gunung dijadikan sebagai pancang yang kokoh. Semua itu Dia siapkan untuk makhluk-makhluk-Nya. <\/p>\n<p>Dan Dia menciptakan jiwa, di antara jiwa itu ada yang baik dan ada pula yang buruk. Penciptaan manusia memiliki tujuan yang besar dan hikmah yang agung. Yaitu untuk menyembah Allah semata dan tidak menyekutukan-Nya dengan sesuatu apapun. Untuk mewujudkan tujuan ini, Allah utus para rasul. Allah turunkan kitab-kitab suci. Jika seorang hamba mengamalkan perintah-Nya, maka ia akan sukses dan bahagia selamanya. Jika mereka berpaling, mereka akan dihukum dan menderita selamanya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56],<\/p>\n<p>Jadi, tujuan penciptaan langit dan bumi adalah agar manusia menyembah Allah saja dan tidak menyekutukan-Nya dengan sesuatu apapun. Karena itulah, para nabi dan rasul yang Allah utus semuanya menyerukan dakwah tauhid.<\/p>\n<p class=\"arab\">\nوَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ\n<\/p>\n<p>“Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu&#8221;.” [Quran An-Nahl: 36].<\/p>\n<p>Tauhid adalah wahyu Allah kepada semua rasul. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ\n<\/p>\n<p>“Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;.” [Quran Al-Anbiya: 25].<\/p>\n<p>Tauhid adalah materi utama dakwah para rasul. Hal itu dijelaskan dalam kisah-kisah tentang mereka di dalam Alquran. Sebagaimana dalam Surat Al-A’raf. Semua rasul memulai dakwah mereka kepada kaumnya dengan ucapan. Dimulai dari Nuh sampai rasul-rasul setelah yang dikisah di surat tersebut.<\/p>\n<p class=\"arab\">\nلَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ\n<\/p>\n<p>“Sesungguhnya Kami telah mengutus Nuh kepada kaumnya lalu ia berkata: &#8220;Wahai kaumku sembahlah Allah, sekali-kali tak ada Tuhan bagimu selain-Nya&#8221;. Sesungguhnya (kalau kamu tidak menyembah Allah), aku takut kamu akan ditimpa azab hari yang besar (kiamat).” [Quran Al-A’raf: 59].<\/p>\n<p>Tauhid adalah wasiat pertama untuk makhluk-makhluk-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ\n<\/p>\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia.” [Quran Al-Isra’: 23].<\/p>\n<p>Karena itulah para nabi mewasiatkan anak-anak mereka dan orang-orang yang mereka cintai. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَوَصَّىٰ بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَىٰ لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya&#8217;qub. (Ibrahim berkata): &#8220;Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam&#8221;.” [Quran Al-Baqarah: 132]<br \/>\nBahkan para nabi menanyakan masalah ini di ujung kehidupan mereka. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَٰهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ\n<\/p>\n<p>“Adakah kamu hadir ketika Ya&#8217;qub kedatangan (tanda-tanda) maut, ketika ia berkata kepada anak-anaknya: &#8220;Apa yang kamu sembah sepeninggalku?&#8221; Mereka menjawab: &#8220;Kami akan menyembah Tuhanmu dan Tuhan nenek moyangmu, Ibrahim, Ismail dan Ishaq, (yaitu) Tuhan Yang Maha Esa dan kami hanya tunduk patuh kepada-Nya&#8221;.” [Quran Al-Baqarah: 133]<\/p>\n<p>Tauhid adalah hal yang prioritas bagi orang-orang shaleh. Nabi shallallahu ‘alaihi wa sallam memulai dakwahnya dengan sabda beliau,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قُولُوا: لَا إِلَهَ إِلَّا اللهُ، تُفْلِحُوا\n<\/p>\n<p>“Wahai sekalian manusia, ucapkanlah Laa ilaaha illallah, kalian akan mendapat kesuksesan.” (HR. Ahmad dan Ibnu Hibban).<\/p>\n<p>Sedangkan laranga pertama yang terdapat dalam Alquran adalah lawan dari tauhid ini, yaitu syirik. Allah Ta’ala berfirman, yang ayat ini merupakan larangan pertama yang ada di dalam Alquran.<\/p>\n<p class=\"arab\">\nالَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَّكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ\n<\/p>\n<p>“Dialah yang menjadikan bumi sebagai hamparan bagimu dan langit sebagai atap, dan Dia menurunkan air (hujan) dari langit, lalu Dia menghasilkan dengan hujan itu segala buah-buahan sebagai rezeki untukmu; karena itu janganlah kamu mengadakan sekutu-sekutu bagi Allah, padahal kamu mengetahui.” [Quran Al-Baqarah: 22].<\/p>\n<p>Dan tauhid juga merupakan hal yang terakhir dalam kehidupan orang-orang yang beriman. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَقِّنُوا مَوْتَاكُمْ لاَ إِلَهَ إِلاَّ اللَّهُ\n<\/p>\n<p>“Ingatkanlah (talqinkanlah) pada orang yang akan meninggal dunia di antara kalian dengan kalimat laa ilaha illallah (tiada sesembahan yang berhak disembah selain Allah).” (HR. Muslim)<\/p>\n<p>Tauhid adalah prioritas utama. Inilah syiar yang diajarkan teladan kita, Nabi Muhammad shallallahu ‘alaihi wa sallam. Agar orang-orang mengikuti sunnah para rasul. Dalam Shahih al-Bukhari dan Muslim, dari Abdullah bin Abbas radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam berpesan kepada Muadz bin Jabal yang beliau utus ke Yaman,<\/p>\n<p class=\"arab\">\nإِنَّكَ تَأْتِي قَوْمًا مِنْ أَهْلِ الْكِتَابِ فَلْيَكنْ أَوَّلُ مَا تَدْعوُهُمْ إِلَيهِ شَهَادَةَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ\n<\/p>\n<p>“Sesungguhnya engkau akan mendatangi orang-orang ahli kitab, maka hendaklah perkara pertama yang engkau dakwahkan ialah syahadat lailaha illallah (agar mereka bersaksi, bahwa tidak ilah yang berhak diibadahi kecuali Allah) dan sesungguhnya saya adalah Rasulullah.”<\/p>\n<p>Mengamalkan tauhid adalah sifat ibadurrahman. Seperti yang Allah sebutkan dalam surat Al-Furqon. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ\n<\/p>\n<p>“Dan orang-orang yang tidak menyembah tuhan yang lain beserta Allah.” [Quran Al-Fueqon: 68].<\/p>\n<p>Dengan pemahaman yang lebih luas, tauhid adalah Alquran itu sendiri. Ia sebagai furqon. Pembeda antara tauhid dan syirik.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya istiqomah di atas tauhid adalah sebab memperoleh keamanan dan hidayah di dunia dan akhirat. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nالَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ\n<\/p>\n<p>“Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk.” [Quran Al-An’am: 82].<\/p>\n<p>Yaitu yang tidak mencampur-adukkan keimanan mereka dengan kesyirikan. Siapa yang merealisasikan tauhid dan melakukan hal-hal yang dapat menyempurnakannya, ia akan mendapatkan keamanan yang sempurna dan hidayah yang sempurna pula di dunia dan akhirat. Siapa yang kurang dalam merealisasikan tauhid, maka kurang pula keamanan dan hidayah sekadar kekurangan yang dia lakukan. <\/p>\n<p>Allah Azza wa Jalla telah berjanji kepada hamba-hamba-Nya yang bertauhid sebagai penguasa di muka bumi. Yang menyebabkan mereka berkuasa dan teguh di muka bumi karena mengamalkan tauhid. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ\n<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa dimuka bumi, sebagaimana Dia telah menjadikan orang-orang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka dalam ketakutan menjadi aman sentausa. Mereka tetap menyembahku-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” [Quran An-Nur: 55]<\/p>\n<p>Syarat yang Allah berikan agar seseorang mendapat keamanan dan berkuasa adalah “menyembah-Ku”. Apabila ini dilakukan, maka akan terwujudlah apa yang Allah janjikan. Usaha apapun yang dilakukan manusia untuk berkuasa di muka bumi dan mengusir musuh-musuh dari negeri kaum muslimin, tanpa ada usaha untuk menyebarkan tauhid di tengah manusia adalah usaha yang gagal. Karena janji Allah ketentuannya demikian. Dan Allah Maha menepati janji. Tidak akan baik keadaan umat akhir zaman ini kecuali dengan hal-hal yang memperbaiki generasi awal mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kebanyakan masyarakat dalam keadaan tidak tahu yang terus-menerus. Apabila disebut tentang tauhid mereka kesal. Apabila ditanyakan kepada mereka tentang tauhid mereka menentangnya. Ini adalah sifat orang-orang kafir. Dan akhlak tercela orang-orang fajir. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ ۖ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ\n<\/p>\n<p>“Dan apabila hanya nama Allah saja disebut, kesallah hati orang-orang yang tidak beriman kepada kehidupan akhirat; dan apabila nama sembahan-sembahan selain Allah yang disebut, tiba-tiba mereka bergirang hati.” [Quran Az-Zumar: 45].<\/p>\n<p>Jika kesal disebut tentang tauhid adalah akhlaknya orang-orang kafir dan fajir, sebaliknya sifat orang-orang yang beriman adalah senang dan lapang dadanya tatkala mendengar permasalahan-permasalahan tauhid.<\/p>\n<p>Allah Subhanahu wa Ta’ala telah memperingatkan jangan sampai kaum muslimin terjatuh pada pembatal tauhid yaitu syirik. Siapa yang masih nekat melakukannya, ia akan jatuh pada kerugian yang hakiki. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu. &#8220;Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.” [Quran Az-Zumar: 65].<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القران والسنة ونفعني وإياكم بما فيهما من العلم والحكمة أقول ما تسمعون واستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب فاستغفروه انه هو الغفور الرحيم&#8230;.<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله وكفى والصلاة والسلام على نبيه المصطفى وعلى اله وصحبه ومن على نهجه اقتفى.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Berpegang teguhlah dengan tali Allah yang kuat yaitu Islam. Ketauhilah tidak ada yang bisa menyelamatkan seseorang dari neraka kecuali takwa.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di antara syubhat setan dalam permasalahan tauhid adalah mereka menggoda orang-orang sehingga mengatakan, “Mengapa mengulang-ulang membahas tauhid? Tauhid itu sudah kita pahami.”<\/p>\n<p>Serupa dengan ini, orang-orang yang mengatakan, “Mengapa harus perhatian dengan tauhid? Orang-orang kan sudah bertauhid. Mereka mengesakan Allah dan tidak menyekutukannya dengan sesuatu apapun. Mereka itu sekarang bergelimang dengan kemaksiatan. Ini yang lebih urgen untuk dihadapi.” Kita ucapkan “Subhanallah, Allahu Akbar.” Padahal Nabi Ibrahim ‘alaihissalam saja khawatir kalau diri beliau jatuh ke dalam kesyirikan. Apakah kita pantas merasa aman?!<\/p>\n<p class=\"arab\">\nوَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَٰذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ\n<\/p>\n<p>“Dan (ingatlah), ketika Ibrahim berkata: &#8220;Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” [Quran Ibrahim: 35].<\/p>\n<p>Bagaimana bisa seseorang merasa cukup dari tauhid? Sementara Alquran itu semuanya adalah tauhid. Apakah seseorang itu merasa cukup dari kitab Allah?<\/p>\n<p>Bagaimana bisa seseorang merasa cukup dari tauhid? Sementara Nabi shallallahu ‘alaihi wa sallam berdakwah selama 13 tahun materi dakwahnya hanya tauhid. Baru setelah di Madinah materi dakwah beliau bertambah. Selain tauhid ada juga materi yang lain. Sebelum wafat, beliau pun mewasiatkan para sahabatnya dengan tauhid. Apakah sahabat tidak paham tauhid sampai harus diwasiati dengan tauhid?<\/p>\n<p>Dari Jundub bin Abdullah radhiallahu ‘anhu, ia berkata, <\/p>\n<p class=\"arab\">\nعَنْ جُنْدَبٍ قَالَ سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبْلَ أَنْ يَمُوتَ بِخَمْسٍ وَهُوَ يَقُولُ إِنِّي أَبْرَأُ إِلَى اللَّهِ أَنْ يَكُونَ لِي مِنْكُمْ خَلِيلٌ فَإِنَّ اللَّهَ تَعَالَى قَدْ اتَّخَذَنِي خَلِيلًا كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِي خَلِيلًا لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا أَلَا وَإِنَّ مَنْ كَانَ قَبْلَكُمْ كَانُوا يَتَّخِذُونَ قُبُورَ أَنْبِيَائِهِمْ وَصَالِحِيهِمْ مَسَاجِدَ أَلَا فَلَا تَتَّخِذُوا الْقُبُورَ مَسَاجِدَ إِنِّي أَنْهَاكُمْ عَنْ ذَلِكَ\n<\/p>\n<p>Dari Jundab, dia berkata: Lima hari sebelum Nabi shallallahu ‘alaihi wa sallam wafat, aku mendengar beliau bersabda: “Aku berlepas diri kepada Allah bahwa aku memiliki kekasih di antara kamu. Karena sesungguhnya Allah telah menjadikanku sebagai kekasihNya sebagaimana Dia telah menjadikan Ibrahim menjadi kekasihNya (QS. 4:125-pen). Jika aku menjadikan kekasih di antara umatku, pastilah aku telah menjadikan Abu Bakar sebagai kekasih. Ketahuilah, sesungguhnya orang-orang sebelum kamu dahulu telah menjadikan kubur-kubur Nabi-Nabi mereka dan orang-orang sholih mereka sebagai masjid-masjid! Ingatlah, maka janganlah kamu menjadikan kubur-kubur sebagai masjid-masjid, sesungguhnya aku melarang kamu dari hal itu!” (HR. Muslim).<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam khawatir terhadap para sahabatnya. Lalu apakah kita merasa aman terhadap diri kita dan orang-orang di sekitar kita? Rasulullah sendiri di saat-saat terakhir kehidupan beliau, beliau menasihati para sahabatnya tentang tauhid. Renungkanlah! Seseorang yang hendak berpiasah dengan dunia dan orang-orang yang ia cintai serta sahabat-sahabatnya berada di sekitarnya, kira-kira apa yang akan ia katakan? Tidak diragukan lagi, ia akan berwasiat hal yang terpenting. <\/p>\n<p class=\"arab\">\nأَنَّ عَائِشَةَ وَعَبْدَ اللَّهِ بْنَ عَبَّاسٍ قَالَا لَمَّا نَزَلَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ فَقَالَ وَهُوَ كَذَلِكَ لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ يُحَذِّرُ مَا صَنَعُوا\n<\/p>\n<p>Dari ‘Aisyah dan Abdullah bin Abbas –semoga Allah meridhoi mereka- mengatakan: “Ketika kematian datang kepada Rasulullah shallallahu ‘alaihi wa sallam , beliau mulai meletakkan kain wol bergaris-garis pada wajah beliau, sewaktu beliau susah bernafas karenanya, beliau membukanya dari wajahnya, ketika dalam keadaan demikian, lalu beliau mengatakan: “Laknat Allah atas orang-orang Yahudi dan Nashoro, mereka menjadikan kubur-kubur Nabi-Nabi mereka sebagai masjid-masjid”. Beliau memperingatkan apa yang telah mereka lakukan. (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Perhatian terhadap permasalahan tauhid dan tidak menyepelakannya merupakan kewajiban. Kita dorong dan motivasi kaum muslimin untuk mengamalkannya. Terutama di zaman kita sekarang ini. Dimana agama begitu mudah tergadai. Agama mudah dijual demi dunia yang sedikit. Demi kekuasaan. Demi rupiah. Dan hal-hal lainnya. Semoga Allah Ta’ala senantiasa menjaga kita dalam agamanya dan mewafatkan kita dalam keadaan Islam.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً ۚ إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا اله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله: يا أيها الذين ءامنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون، يا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5291,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5290"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5290"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5290\/revisions"}],"predecessor-version":[{"id":5292,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5290\/revisions\/5292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5291"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5290"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5290"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5290"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}