{"id":5293,"date":"2018-12-25T23:31:20","date_gmt":"2018-12-25T16:31:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5293"},"modified":"2018-12-25T23:31:20","modified_gmt":"2018-12-25T16:31:20","slug":"tak-sepantasnya-manusia-menyombongkan-diri","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5293-tak-sepantasnya-manusia-menyombongkan-diri.html","title":{"rendered":"Tak Sepantasnya Manusia Menyombongkan Diri"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah dengan sebenar-benar takwa. Kita jalankan perintah-Nya dan menjauhi segala larangan-Nya. Karena inilah jalan keselamatan di dunia dan di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesombongan (takabbur) atau dikenal dalam bahasa syariat dengan sebutan al-kibr yaitu melihat diri sendiri lebih besar dari yang lain. Orang sombong itu memandang dirinya lebih sempurna dibandingkan siapapun. Dia memandang orang lain hina, rendah dan lain sebagainya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam telah menjelaskan hakikat kesombongan dalam hadits beliau shallallahu ‘alaihi wa salllam :<\/p>\n<p class=\"arab\">\nالْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\n<\/p>\n<p>“Kesombongan adalah menolak kebenaran dan merendahkan manusia”. [HR. Muslim, no. 2749, dari ‘Abdullah bin Mas’ud]<\/p>\n<p>Inilah yang membedakan takabbur dari sifat ‘ujub (membanggakan diri, silau dengan diri sendiri). Sifat ‘ujub, hanya membanggakan diri tanpa meremehkan orang. Sedangkan takabbur, disamping membanggakan diri juga meremehkan orang.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sebab-sebab kesombongan, antara lain:<\/p>\n<p>Pertama: ‘Ujub (Membanggakan Diri)<br \/>\nKetahuilah wahai hamba yang bertawadhu’ –semoga Allah lebih meninggikan derajat bagimu-, bahwa manusia tidak akan takabbur kepada orang lain sampai dia terlebih dahulu merasa ‘ujub (membanggakan diri) terhadap dirinya, dan dia memandang dirinya memiliki kelebihan dari orang lain. Maka dari ‘ujub ini muncul kesombongan. Dan ‘ujub merupakan perkara yang membinasakan, berdasarkan sabda Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nثَلاَثٌ مُهْلِكَاتٌ: شُحٌّ مُطَاعٌ وَهُوَيَ مُتَبَعٌ وَإِعْجَابٌ اْلمَرْءِ بِنَفْسِهِ\n<\/p>\n<p>“Tiga perkara yang membinasakan: sifat sukh (rakus dan bakhil) yang ditaati, hawa nafsu yang diikuti, dan ‘ujub seseorang terhadap dirinya”. [Silsilah Shahihah, no. 1802]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nبَيْنَمَا رَجُلٌ يَتَبَخْتَرُ يَمْشِي فِي بُرْدَيْهِ قَدْ أَعْجَبَتْهُ نَفْسُهُ فَخَسَفَ اللَّهُ بِهِ الْأَرْضَ فَهُوَ يَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ\n<\/p>\n<p>“Ketika seorang laki-laki sedang bergaya dengan kesombongan berjalan dengan mengenakan dua burdahnya (jenis pakaian bergaris-garis; atau pakaian yang terbuat dari wol hitam), dia mengagumi dirinya, lalu Allah membenamkannya di dalam bumi, maka dia selalu terbenam ke bawah di dalam bumi sampai hari kiamat”. [HR. Bukhari, no. 5789; Muslim, no. 2088; dan ini lafazh Muslim]<\/p>\n<p>Kedua: Merendahkan Orang Lain.<br \/>\nKetahuilah wahai hamba (Allah), bahwa orang yang tidak meremehkan manusia, tidak akan takabbur terhadap mereka. Sedangkan meremehkan seseorang yang dimuliakan Allah dengan keimanan sudah cukup untuk menjadikan sebuah dosa.<\/p>\n<p>Ketiga: Suka Menonjolkan Diri (Taraffu).<br \/>\nKetahuilah wahai hamba yang tunduk kepada Allah Subhanahu wa Ta’ala, bahwa jiwa manusia itu menyukai ketinggian di atas sesamanya, dan dari sini muncul kesombongan.<\/p>\n<p>Oleh karena itu, barangsiapa memperhatikan Al-Qur’an niscaya akan mendapati bahwa orang-orang yang bersombong pada tiap-tiap kaum adalah para pemukanya, yaitu orang-orang yang memegang kendali berbagai urusan. Allah Ta’ala berfirman tentang suku Tsamud, kaum Nabi Shalih Alaihissalam.<\/p>\n<p class=\"arab\">\nقَالَ الْمَلَأُ الَّذِينَ اسْتَكْبَرُوا مِنْ قَوْمِهِ لِلَّذِينَ اسْتُضْعِفُوا لِمَنْ آمَنَ مِنْهُمْ أَتَعْلَمُونَ أَنَّ صَالِحًا مُرْسَلٌ مِنْ رَبِّهِ ۚ قَالُوا إِنَّا بِمَا أُرْسِلَ بِهِ مُؤْمِنُونَ﴿٧٥﴾قَالَ الَّذِينَ اسْتَكْبَرُوا إِنَّا بِالَّذِي آمَنْتُمْ بِهِ كَافِرُونَ﴿٧٦﴾فَعَقَرُوا النَّاقَةَ وَعَتَوْا عَنْ أَمْرِ رَبِّهِمْ وَقَالُوا يَا صَالِحُ ائْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الْمُرْسَلِينَ\n<\/p>\n<p>“Pemuka-pemuka yang menyombongkan diri di antara kaumnya berkata kepada orang-orang yang dianggap lemah yang telah beriman di antara mereka: “Tahukah kamu bahwa Shalih di utus (menjadi Rasul) oleh Tuhannya?”. Mereka (yang dianggap lemah-red) menjawab: “Sesungguhnya kami beriman kepada wahyu, yang Shaleh diutus untuk menyampaikannya”. Orang-orang yang menyombongkan diri berkata: “Sesungguhnya kami adalah orang yang tidak percaya kepada apa yang kamu imani itu”. Kemudian mereka sembelih unta betina itu, dan mereka berlaku angkuh terhadap perintah Tuhan. dan mereka berkata: “Hai Shalih, datangkanlah apa yang kamu ancamkan itu kepada kami, jika (betul) kamu termasuk orang-orang yang diutus (Allah)”. [al-A’râf\/7:75-77]<\/p>\n<p>Dan Allah Ta’ala memberitakan tentang kaum Nabi Syu’aib Alaihissalam:<\/p>\n<p class=\"arab\">\nقَالَ الْمَلَأُ الَّذِينَ اسْتَكْبَرُوا مِنْ قَوْمِهِ لَنُخْرِجَنَّكَ يَا شُعَيْبُ وَالَّذِينَ آمَنُوا مَعَكَ مِنْ قَرْيَتِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا ۚ قَالَ أَوَلَوْ كُنَّا كَارِهِينَ\n<\/p>\n<p>“Pemuka-pemuka dari kaum Syu’aib yang menyombongkan dan berkata: “Sesungguhnya kami akan mengusir kamu hai Syu’aib dan orang-orang yang beriman bersamamu dari kota kami, atau kamu kembali kepada agama kami”. Syu’aib berkata: “Dan apakah (kamu akan mengusir kami), kendatipun kami tidak menyukainya?” [Al-A’raaf\/7: 88]<\/p>\n<p>Namun orang yang berakal akan berlomba pada ketinggian yang tetap lagi kekal, yang di dalamnya terdapat keridhaan Allah Subhanahu wa Ta’ala dan kedekatan kepadaNya. Dan dia meninggalkan ketinggian sementara yang akan binasa, yang akan diikuti oleh kemurkaan Allah dan kemarahanNya, kerendahan hamba, kesibukannya, jauhnya dari Allah dan terusirnya (dari rahmat) Allah. Inilah ketinggian yang tercela, yaitu sikap melewati batas dan takabbur di muka bumi dengan tanpa kebenaran. Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا ۚ وَالْعَاقِبَةُ لِلْمُتَّقِينَ\n<\/p>\n<p>“Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin ketinggian (menyombongkan diri ) dan berbuat kerusakan di (muka) bumi. Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa”. [Al-Qashash\/28: 83]<\/p>\n<p>Adapun ketinggian yang pertama (yakni ketinggian yang tetap lagi kekal di akhirat) dan bersemanagat untuk meraihnya, maka itu terpuji. Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ\n<\/p>\n<p>“Dan untuk yang demikian itu hendaknya orang berlomba-lomba”.[Al-Muthaffifin\/83: 26]<\/p>\n<p>Maka disyari’atkan berlomba-lomba untuk (meraih) derajat-derajat tinggi di akhirat yang kekal, dan berusaha meraih ketinggian pada tingkatan-tingkatannya, serta bersemangat untuk itu dengan berusaha melakukan sebab-sebabnya. Dan hendaklah seseorang tidak merasa puas dengan kerendahan, padahal dia mampu meraih ketinggian.<\/p>\n<p>Keempat: Mengikuti Hawa Nafsu.<br \/>\nKetahuilah wahai hamba Allah, bahwa kesombongan itu muncul dari sebab mengikuti hawa nafsu, karena memang hawa nafsu itu mengajak menuju ketinggian dan kemuliaan di muka bumi. Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nأَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَىٰ أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ\n<\/p>\n<p>“Apakah setiap datang kepadamu seorang Rasul membawa sesuatu (pelajaran) yang tidak sesuai dengan keinginanmu lalu kamu menyombong; Maka beberapa orang (diantara mereka) kamu dustakan dan beberapa orang (yang lain) kamu bunuh?” [Al-Baqarah\/2: 87]<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketahuilah wahai hamba Allah yang hatinya dihiasi dengan tawadhu’ (rendah hati) bahwa bencana kesombongan itu sangat besar, orang-orang istimewa binasa di dalamnya, dan jarang orang yang bebas darinya, baik para ulama’, ahli ibadah, atau ahli zuhud. Bagaimana bencana kesombongan itu tidak besar, sedangkan kesombongan itu:<\/p>\n<p>Pertama: Dosa Pertama Yang Dengannya Allah Azza Wa Jalla Dimaksiati.<br \/>\nKesombongan adalah dosa pertama yang dilakukan Iblis laknatullah dalam bermaksiat kepada Allah Azza wa jalla. Kesombongan itu menyeret Iblis untuk menjadikan takdir sebagai alasan terus-menerus sombong. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَىٰ وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ\n<\/p>\n<p>“Dan (ingatlah) ketika Kami berfirman kepada para Malaikat: “Sujudlah kamu kepada Adam!,” Maka sujudlah mereka kecuali Iblis; ia enggan dan takabur dan adalah ia termasuk golongan orang-orang yang kafir”. [Al-Baqarah\/2: 34]<\/p>\n<p>Kedua: Kesombongan Merupakan Kawan Syirik Dan Penyebabnya.<br \/>\nOleh karena itulah Allah Azza wa Jalla menggabungkan antara kekafiran dengan kesombongan di dalam kitabNya yang mulia, Dia Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ﴿٧٣﴾إِلَّا إِبْلِيسَ اسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ\n<\/p>\n<p>“Lalu seluruh malaikat-malaikat itu bersujud semuanya, kecuali Iblis; dia menyombongkan diri dan adalah dia termasuk orang-orang yang kafir”. [Shaad\/38: 73-74]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nبَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ\n<\/p>\n<p>” (Bukan demikian) sebenarya telah datang keterangan-keterangan-Ku kepadamu lalu kamu mendustakannya dan kamu menyombongkan diri dan adalah kamu termasuk orang-orang yang kafir”. [Az-Zumar\/39: 59]<\/p>\n<p>Karena barangsiapa takabbur dari patuh kepada al-haq (kebenaran) –walaupun kebenaran itu datang kepadanya lewat tangan seorang anak kecil atau orang yang dia benci dan musuhi- , maka sesungguhnya takabburnya itu adalah kepada Allah, karena Allah adalah Al-Haq, perkataanNya adalah haq, agamaNya adalah haq, al-haq merupakan sifatNya, dan al-haq adalah dariNya dan untukNya. Maka jika seorang hamba menolak al-haq, takabbur dari menerimanya, maka sesungguhnya dia menolak Allah dan takabbur terhadapNya. Dan barangsiapa takabbur terhadap Allah, niscaya Allah akan menghinakannya, merendahkannya, mengecilkannya, dan meremehkannya.<\/p>\n<p>Ketiga: Orang-Orang Yang Sombong Tempat Kembalinya Adalah Neraka.<br \/>\nOleh karena itulah Allah Subhanahu wa Ta’ala menjadikan neraka sebagai rumah bagi orang-orang yang sombong, sebagaimana di dalam surat Al-Ghafir ayat 76 dan surat Az-Zumar ayat 72. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nادْخُلُوا أَبْوَابَ جَهَنَّمَ خَالِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى الْمُتَكَبِّرِينَ\n<\/p>\n<p>“Masukilah pintu-pintu neraka Jahannam itu, sedang kamu kekal di dalamnya”. Maka neraka Jahannam Itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri”. [Az-Zumar\/39: 72]<\/p>\n<p>Dan orang-orang yang sombong adalah para penduduk neraka Jahannam, berdasarkan sabda Nabi shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nإِنَّ أَهْلَ النَّارِ كُلُّ جَعْظَرِيٍّ جَوَّاظٍ مُسْتَكْبِرٍ جَمَّاعٍ مَنَّاعٍ وَأَهْلُ الْجَنَّةِ الضُّعَفَاءُ الْمَغْلُوبُونَ\n<\/p>\n<p>“Sesungguhnya penduduk neraka adalah semua orang yang kasar lagi keras, orang yang bergaya sombong di dalam jalannya, orang yang bersombong, orang yang banyak mengumpulkan harta, orang yang sangat bakhil. Adapun penduduk sorga adalah orang-orang yang lemah dan terkalahkan”. [Hadits Shahih. Riwayat Ahmad, 2\/114; Al-Hakim, 2\/499]<\/p>\n<p>Mereka akan merasakan berbagai macam siksaan di dalam Jahannam, akan diliputi kehinaan dari berbagai tempat, dan akan diminumi nanah penduduk neraka. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمْ الذُّلُّ مِنْ كُلِّ مَكَانٍ فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ تَعْلُوهُمْ نَارُ الْأَنْيَارِ يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ طِينَةَ الْخَبَالِ\n<\/p>\n<p>“Pada hari kiamat orang-orang yang sombong akan digiring dan dikumpulkan seperti semut kecil, di dalam bentuk manusia, kehinaan akan meliputi mereka dari berbagai sisi. Mereka akan digiring menuju sebuah penjara di dalam Jahannam yang namanya Bulas. Api neraka yang sangat panas akan membakar mereka. Mereka akan diminumi nanah penduduk neraka, yaitu thinatul khabal (lumpur kebinasaan)”. [Hadits Hasan. Riwayat Bukhari di dalam al-Adabul Mufrad, no. 557; Tirmidzi, no. 2492; Ahmad, 2\/179; dan Nu’aim bin Hammad di dalam Zawaid Az-Zuhd, no. 151]<\/p>\n<p>Keempat: Kesombongan Merupakan Tirai Penghalang Masuk Surga.<br \/>\nOleh karena itu Allah mengusir Iblis dari surga, Dia Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَ\n<\/p>\n<p>“Turunlah kamu dari surga itu; karena kamu tidak sepatutnya menyombongkan diri di dalamnya!”. [Al-A’râf\/7: 13]<\/p>\n<p>Kesombongan itu menjadi tirai penghalang masuk surga karena menghalangi seorang hamba dari akhlaq orang-orang beriman. Orang sombong tidak menyukai untuk kaum mukminin kebaikan yang dia sukai untuk dirinya. Dia tidak mampu bersikap rendah hati dan meninggalkan hasad, dendam, dan marah. Dia juga tidak mampu manahan murka, dia tidak menerima nasehat, dan tidak selamat dari sifat merendahkan dan menggibah manusia. Tidak ada sifat yang tercela kecuali dia memilikinya.<\/p>\n<p>Kelima: Allah Tidak Mencintai Orang-Orang Yang Sombong.<br \/>\nBarangsiapa yang memiliki sifat-sifatnya seperti ini, maka dia berhak mendapatkan laknat Allah, jauh dari rahmatNya, Allah memurkainya dan tidak mencintainya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ قُلُوبُهُمْ مُنْكِرَةٌ وَهُمْ مُسْتَكْبِرُونَ ﴿٢٢﴾ لَا جَرَمَ أَنَّ اللَّهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ ۚ إِنَّهُ لَا يُحِبُّ الْمُسْتَكْبِرِينَ\n<\/p>\n<p>“Maka orang-orang yang tidak beriman kepada akhirat, hati mereka mengingkari (keesaaan Allah), sedangkan mereka sendiri adalah orang-orang yang sombong. Tidak diragukan lagi bahwa sesungguhnya Allah mengetahui apa yang mereka rahasiakan dan apa yang mereka lahirkan. Sesungguhnya Allah tidak menyukai orang-orang yang sombong”. [An-Nahl\/16: 22-23]<\/p>\n<p>Keenam: Kesombongan Merupakan Sebab Su-ul Khatimah (Keburukan Akhir Kehidupan).<br \/>\nOleh karena itu Allah memberitakan bahwa orang yang sombong dan sewenang-wenang adalah orang-orang yang Allah menutup hati mereka, sehingga mereka tidak beriman. Sehingga akhir kehidupannya buruk. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nكَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ\n<\/p>\n<p>“Demikianlah Allah mengunci mati hati orang yang sombong dan sewenang-wenang”. [Al-Mukmin\/40: 35]<\/p>\n<p>Ketujuh: Kesombongan Merupakan Sebab Berpaling Dari Ayat-Ayat Allah.<br \/>\nYang demikian itu karena orang yang sombong tidak bisa melihat ayat-ayat Allah yang menjelaskan dan berbicara dengan dalil-dalil yang pasti. Juga karena kesombongan itu menutupi kedua matanya, sehingga dia tidak melihat kecuali dirinya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nسَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ\n<\/p>\n<p>“Aku akan memalingkan orang-orang yang menyombongkan dirinya di muka bumi”. [Al-A’raaf\/7: 146]<\/p>\n<p>Kedelapan: Kesombongan Merupakan Dosa Terbesar.<br \/>\nKesombongan memiliki berbagai bahaya seperti ini; maka tidak heran jika ia merupakan dosa terbesar. Nabi shallallahu ‘alaihi wa Sallam bersabda:<\/p>\n<p class=\"arab\">\nلَوْ لَمْ تَكُوْنُوْا تُذْنِبُونَ لَخِفْتُ عَلَيْكُمْ مَا هُوَ أَكْبَرُ مِنْ ذَلِكَ الْعُجْبُ الْعُجْبُ\n<\/p>\n<p>“Jika kamu tidak berbuat dosa, sungguh aku mengkhawatirkan kamu pada perkara yang lebih besar dari itu, yaitu ‘ujub, ‘ujub (kagum terhadap diri sendiri)” [Hadist Hasan Lighairihi, sebagaimana di dalam Silsilah Al-Ahadits Ash-Shahihah, no. 658, karya syaikh Al-Albani]<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 10\/Tahun XII\/1430H\/2009M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، يَقْبِلُ التَائِبِيْنَ، وَيَغْفِرُ ذُنُوْبَ المُذْنِبِيْنَ، وَيَشْكُرُ لِلطَّاعِيِيْنَ وَهُوَ الغَفُوْرُ الشَكُوْرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، يُحْيِ وَيُمِيْتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْبَشِيْرُ النَّذِيْرُ وَالسِرَاجُ المُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5294,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5293"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5293"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5293\/revisions"}],"predecessor-version":[{"id":5295,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5293\/revisions\/5295"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5294"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5293"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5293"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5293"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}