{"id":5296,"date":"2018-12-25T23:40:27","date_gmt":"2018-12-25T16:40:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5296"},"modified":"2018-12-25T23:40:27","modified_gmt":"2018-12-25T16:40:27","slug":"lalai-dari-memohon-petunjuk","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5296-lalai-dari-memohon-petunjuk.html","title":{"rendered":"Lalai Dari Memohon Petunjuk"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">\nيَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Karena takwa adalah sebaik-baik perbekalan yang disiapkan oleh seseorang.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Jika seseorang berpikir tentang orang-orang yang tersesat, baik orang yang telah mendahuluinya maupun yang semasa dengannya, maka dia akan mendapati banyak di antara mereka itu ternyata orang-orang yang cerdas.<\/p>\n<p>Kecerdasan semata tidaklah menjamin pemiliknya untuk meraih petunjuk dan kebenaran, akan tetapi Allah Azza wa Jalla lah yang memberikan petunjuk kepada orang yang Dia kehendaki. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَٰكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ\n<\/p>\n<p>Akan tetapi Allah menunjuki siapa yang Dia kehendaki [al-Baqarah\/2:272]<\/p>\n<p>Inilah yang diakui oleh orang-orang yang telah memperoleh hidayah, yang mensyukuri nikmat Allah Azza wa Jalla dan keutamaan-Nya pada mereka. Al-Bara’ bin ‘Azib berkata, “Dahulu pada perang Ahzab, Nabi Muhammad Shallallahu ‘alaihi wa sallam ikut bersama kami memikul tanah, dan aku melihat perut beliau yang putih terkotori tanah, seraya mengucapkan,<\/p>\n<p class=\"arab\">\nلَوْلَا أَنْتَ مَا اهْتَدَيْنَا وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا\n<\/p>\n<p>Ya Allah, sekiranya bukan karena-Mu pasti kami tidak akan mendapat petunjuk, dan kami akan bersedekah dan menunaikan shalat [HR. al-Bukhari Muslim]<\/p>\n<p>Allah Azza wa Jalla telah berfirman tentang para penduduk surga :<\/p>\n<p class=\"arab\">\nوَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ\n<\/p>\n<p>Para penduduk surga berkata, “Segala puji bagi Allah yang telah menunjuki kami surga ini, kami tidak akan mendapat petunjuk kiranya Allah tidak menunjuki kami” [al-A’raf \/7:43]<\/p>\n<p>Ada banyak hal yang menimbulkan masalah, perbedaan pendapat dan pertentangan. Akibatnya, kebenaran pun menjadi begitu samar bagi orang yang mencarinya. Karena itu, kita harus memohon petunjuk kepada Allah Dzat yang Maha pemberi Petujuk, Maha mengetahui, dan Maha memutuskan urusan yang diperselisihkan oleh manusia.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah berkata, “Terkadang suatu perkara menjadi samar di permulaannya, kemudian Allah Azza wa Jalla menunjuki orang-orang yang beriman kepada kebenaran dalam hal yang mereka perselisihkan dengan seizin-Nya setelah (dia) memohon pertolongan dan petunjuk kepada Allah Azza wa Jalla , serta merasa butuh kepada-Nya. Allah Azza wa Jalla akan menunjuki siapa saja yang Dia kehendaki kepada jalan yang lurus.”<\/p>\n<p>Beliau juga menegaskan, “Pada dasarnya, seorang hamba sangat membutuhkan ilmu dan petunjuk yang dia mohon dan minta dari Allah Azza wa Jalla . Maka, dengan menyebut nama Allah Azza wa Jalla dan merasa butuh kepada-Nya, Allah Azza wa Jalla akan memberinya petunjuk, sebagaimana firman-Nya dalam hadits qudsi,<\/p>\n<p class=\"arab\">\nيَا عِبَادِي كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُهُ فَاسْتَهْدُونِي أَهْدِكُمْ\n<\/p>\n<p>Wahai hamba-hamba-Ku, kalian semua tersesat kecuali yang aku beri petunjuk, maka mintalah petunjuk kepada-Ku niscaya Aku akan menunjuki kalian [HR. Muslim no. 4674]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam memanjatkan permohonan hidayah dalam doa berikut:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنْ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>Ya Allah, Rabb Jibrîl, Mikail, dan Israfîl, pencipta langit dan bumi, yang Maha mengetahui hal yang gaib maupun yang nampak. Engkaulah yang memutuskan perkara yang diperselisihkan para hamba-Mu, maka tunjukilah aku kepada kebenaran dalam hal yang mereka perselisihkan dengan izin-Mu. Sesungguhnya engkau menunjuki kepada siapa pun yang engkau kehendaki ke jalan yang lurus [HR. Muslim no. 1289]<\/p>\n<p>Beliau juga mengatakan, “Jika seorang hamba merasa butuh kepada Allah Azza wa Jalla, kemudian senantiasa merenungi firman Allah Azza wa Jalla dan sabda Rasul-Nya, perkataan para Sahabat, Tabi’în dan imam kaum Muslimin, maka akan terbuka jalan petunjuk baginya.”[3]<\/p>\n<p>Beliau pun berkata, “Barang siapa yang telah melihat kebenaran dengan jelas, maka dia harus mengikutinya, dan barangsiapa yang masih samar, maka dia harus diam sampai Allah Azza wa Jalla memberikan kejelasan baginya. Hendaklah dia mencari pertolongan dengan berdoa kepada Allah Azza wa Jalla.<\/p>\n<p class=\"arab\">\nبَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا اللهُ مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِـرُ الله لِيْ وَلَكُمْ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لله الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الْحَـقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُوْنَ، أَشْهَدُ أَنْ لاَ إله إِلاَّ الله وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ،<\/p>\n<p class=\"arab\">\nقَالَ الله تَعَالَى: يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla berfirman tentang Nabi Musa Alaihissallam :<\/p>\n<p class=\"arab\">\nعَسَىٰ رَبِّي أَنْ يَهْدِيَنِي سَوَاءَ السَّبِيلِ\n<\/p>\n<p>Mudah-mudahan Rabbku menunjuki aku jalan yang benar [al-Qashash\/28:22]<\/p>\n<p>Al’allamah as-Sa’di rahimahullah berkata, “Seseorang yang mendalami sebuah ilmu, ketika hendak mengamalkannya atau berbicara tentangnya, jika belum jelas baginya kebenaran salah satu dari dua pendapat setelah menginginkan kebenaran dengan hatinya dan mencarinya, sesungguhnya Allah Azza wa Jalla tidak akan menyia-nyiakan orang yang demikian. Ini seperti yang telah terjadi pada Nabi Musa Alaihissallam, tatkala hendak pergi menuju kota Madyan dalam keadaan tidak tahu jalan menuju ke sana, beliau memanjatkan doa yang artinya ‘mudah-mudahan Rabbku menunjuki aku jalan yang benar’ dan Allah Azza wa Jalla telah menunjuki dan mewujudkan harapan serta impiannya.”<\/p>\n<p>Ibnul Qayyim rahimahullah berkata, “Jika tujuan itu semakin besar, dan rekan yang berilmu lagi pemberi nasehat telah bersamamu, maka berangkatlah dengan segenap semangat di hadapan pendahulumu, dan hendaklah kamu senantiasa ingat dengan Dzat yang telah mengajarkan kebenaran pada Ibrahim Alaihissallam.”<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. فَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XIII\/1431H\/2010M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بالله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إلهَ إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ يَاأَيُّهَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5297,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5296"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5296"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5296\/revisions"}],"predecessor-version":[{"id":5298,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5296\/revisions\/5298"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5297"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}