{"id":5299,"date":"2019-01-13T22:05:23","date_gmt":"2019-01-13T15:05:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5299"},"modified":"2019-01-13T22:05:23","modified_gmt":"2019-01-13T15:05:23","slug":"menempa-diri-di-sekolah-malam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5299-menempa-diri-di-sekolah-malam.html","title":{"rendered":"Menempa Diri di Sekolah Malam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الْمُزَّمِّلُ ﴿١﴾ قُمِ اللَّيْلَ إِلَّا قَلِيلًا ﴿٢﴾ نِصْفَهُ أَوِ انْقُصْ مِنْهُ قَلِيلًا ﴿٣﴾ أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا ﴿٤﴾ إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا<\/p>\n<p>Hai orang yang berselimut (nabi Muhammad shallallahu ‘alaihi wa sallam )! Bangunlah (untuk shalat) di malam hari, kecuali sedikit (darinya), (yaitu) seperduanya atau kurangilah dari seperdua itu sedikit, atau tambahkan lebih dari itu. Dan bacalah al Qur-an itu dengan perlahan-lahan. Sesungguhnyya Kami akan menurunkan kepadamu perkataan yang berat [Al-Muzammil\/73:1-5]<\/p>\n<p>Ini adalah seruan bagi Rasul shallallahu ‘alaihi wa sallam agar segera memasuki medan penempaan dan penataran sehingga benar-benar siap menyampaikan perkataan yang agung dan risalah yang berat. Wadah penempaan itu adalah madrasah (sekolah) malam yang berfungsi untuk membuka (mata) hati, memperkokoh hubungan dengan Allah Subhanahu wa Ta’ala dan memancarkan cahaya (ketaqwaan).<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam, seorang yang paling kenal Allah Subhanahu wa Ta’ala dan paling bertakwa, sering menyendiri untuk mengingat Rabbnya. Setiap kali ada kesempatan, beliau bergegas untuk beribadah kepada Allah Azza wa Jalla. Bila malam telah tiba dan mulai menyelimuti jagad raya, beliau pun segera menghadap Allah Azza wa Jalla, bermunajat dan bertadharru’ (menghinakan diri) di hadapan-Nya dengan berdiri, sujud dan duduk. Ini beliau lakukan hampir sepanjang malam, akan tetapi beliau tidak merasakan itu lama. Bagaimana akan merasa lama, lantaran beliau sedang berkhalwat (berduaan) dengan Allah Azza wa Jalla, Penguasa alam semesta, bermunajat kepada-Nya, merasakan nikmatnya beribadah dan menyerahkan diri sepenuhnya, hati dan jasadnya.<\/p>\n<p>Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ ﴿١٦﴾ فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Lambung mereka jauh dari tempat tidurnya, sedang mereka berdoa kepada Rabb mereka dengan rasa takut dan harap, dan mereka menafkahkan sebagian dari rezki yang Kami berikan kepada mereka. Seorang pun tidak mengetahui apa yang disembunyikan bagi mereka (berupa beraneka macam kenikmatan) yang menyedapkan pandangan mata sebagai balasan terhadap apa yang telah mereka amalkan. [ as-Sajdah\/32:16-17]<\/p>\n<p>Ada yang pernah bertanya ke Hasan al Bashri rahimahullah, “Apa gerangan yang membuat orang-orang yang sering melakukan shalat tahajjud menjadi orang yang paling elok rona wajahnya?” Ia menjawab, “Karena mereka menyendiri dengan (Allah) Yang Maha Penyayang, maka Allah Azza wa Jalla pun membaluri mereka (dengan sebagian kecil) dari cahaya-Nya”.<\/p>\n<p>Sungguh, shalat malam merupakan ibadah yang menghubungkan hati manusia dengan Allah Subhanahu wa Ta’ala, menjadikannya mampu menghadapi kehidupan yang penuh tipu-daya ini dan melawan hawa nafsu. Oleh karena itu, shalat malam adalah salah satu barometer yang menunjukkan keseriusan tekad seseorang dan merupakan salah satu karakter orang yang berjiwa besar.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Alangkah banyak faedah yang diraih oleh seseorang dalam shalat malam untuk mendidik dan memperbaiki keadaannya. Di antaranya adalah :<\/p>\n<p>Pertama: Menjadikan benih-benih keikhlasan tumbuh bersemi.<br \/>\nKedua: Merealisasikan mutaba’ah dengan meneladani Rasulullah shallallahu ‘alaihi wa sallam yang melaksanakan shalat malam sampai pecah-pecah kedua kakinya.<\/p>\n<p>Barangsiapa merenungkan al-Qur’an saat manusia sedang tertidur, ia akan menyadari kealpaannya dan menyesali kelalaiannya. Barangsiapa khusyu’ membaca al-Qur’an dan melaksanakan shalat, niscaya air mata penyesalan dan taubatnya akan mengalir. Barangsiapa mengingat Allah Azza wa Jalla ketika menyendiri lalu dua kelopak matanya basah (karena takut kepada Allah Azza wa Jalla), maka Allah Azza wa Jalla akan mengumpulkannya di bawah naungan ‘Arsy-Nya (pada hari Kiamat), tatkala tidak ada naungan melainkan naungan-Nya dan tidak ada pemaafan melainkan pemaafan dari-Nya.<\/p>\n<p>Dzikir dalam shalat malam sungguh terasa manis dan shalat di malam hari lebih mudah mendatangkan kekhusyu’an. Sesungguhnya shalat malam akan menyirami hati dengan ketentraman, kebahagiaan dan cahaya. Oleh karena itu, salah seorang dari generasi Salaf bertutur, “Orang yang terbiasa shalat malam akan merasakan kelezatan malam mereka melebihi kelezatan yang dirasakan oleh orang yang hanyut dalam perbuatan sia-sia dalam kesia-siaan mereka.”<\/p>\n<p>Hasan al-Bashri rahimahullah menceritakan kondisi para pendahulu umat ini. Ia berkata, “Sungguh aku telah menemani suatu kaum yang menghabiskan malam mereka untuk (mencari keridhaan) Rabb mereka dalam keadaan sujud dan berdiri (mengerjakan shalat). Mereka berdiri semalaman di atas kaki mereka, air mata membasahi pipi, kadang mereka ruku’ dan kadang mereka sujud. Mereka bermunajat kepada Rabb dalam rangka membebaskan leher-leher mereka (dari api neraka, pent). Mereka tidak merasa jenuh ketika lama ‘bergadang’ karena hati-hati mereka telah selimuti oleh rasa optimis terhadap kemurahan Allah Subhanahu wa Ta’ala. Mereka menikmati keletihan badan mereka demi menggapai ridha Allah Azza wa Jalla dan meraih ganjaran yang baik dari-Nya. Semoga Allah Azza wa Jalla merahmati orang yang mau bersaing dengan mereka, dan tidak merasa puas dengan kealpaannya dan amalannya yang sedikit. Sungguh, dunia ini akan segera berakhir, sementara amalan akan dikembalikan kepada orang yang mengamalkannya.”<\/p>\n<p>Shalat malam akan melahirkan kelembutan dan cahaya dalam hati. Dahulu ‘Atha’ al Khurasani rahimahullah berkata, “Shalat malam adalah kehidupan bagi badan, cahaya dalam hati, sinar dalam pandangan dan kekuatan pada anggota badan. Sesungguhnya bila seorang (hamba) bangun di waktu malam untuk melaksanakan shalat tahajjud, niscaya ia akan mendapatkan keceriaan dalam hatinya. Dan bilamana ia takluk oleh dua kelopak matanya hingga ia tertidur dan tidak mengerjakannya, maka ia akan merasakan kesedihan yang mendalam, hatinya hancur, seakan-akan ia telah kehilangan sesuatu dan memang ia telah kehilangan suatu yang sangat besar manfaatnya.”<\/p>\n<p>Perlu diketahui bahwa Allah Azza wa Jalla merasa takjub dengan seorang yang bangun di waktu malam (untuk melaksanakan shalat). Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nعَجِبَ رَبُّنَا عَزَّ وَجَلَّ مِنْ رَجُلَيْنِ رَجُلٍ ثَارَ عَنْ وِطَائِهِ وَلِحَافِهِ مِنْ بَيْنِ أَهْلِهِ وَحَيِّهِ إِلَى صَلَاتِهِ فَيَقُولُ رَبُّنَا أَيَا مَلَائِكَتِي انْظُرُوا إِلَى عَبْدِي ثَارَ مِنْ فِرَاشِهِ وَوِطَائِهِ وَمِنْ بَيْنِ حَيِّهِ وَأَهْلِهِ إِلَى صَلَاتِهِ رَغْبَةً فِيمَا عِنْدِي وَشَفَقَةً مِمَّا عِنْدِي\n<\/p>\n<p>Allah Azza wa Jalla merasa takjub dari dua orang lelaki; seorang yang bangkit meninggalkan tempat tidurnya yang empuk dan selimutnya diantara keluarga dan (warga) kampungnya untuk melaksanakan shalat. Maka Allah Azza wa Jalla berfirman, “Wahai para malaikat-Ku, lihatlah hamba-Ku, ia bangkit meninggalkan kasur dan tempat tidurnyanya dan dari tengah-tengah (warga) kampungnya dan keluarganya menuju shalat karena mengharapkan apa yang ada disisi-Ku dan takut dari apa yang ada di sisi-Ku…”. [HR. Ahmad dan Abu Dawud dari jalan ‘Abdullah bin Mas’ud Radhiyallahu anhu].<\/p>\n<p>Perhatikanlah hadits di atas! Alangkah mulianya shalat malam, sampai Allah Azza wa Jalla kagum dengan orang yang melaksanakannya. Barangsiapa mengejar kemuliaan dan kehormatan (di sisi Allah Subhanahu wa Ta’ala), maka hendaknya ia kontinyu dalam menjalankan shalat malam. Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nشَرَفُ الْمُؤْمِنِ قِيَامُهُ بِاللَّيْلِ\n<\/p>\n<p>Kemuliaan seorang mukmin terletak pada shalatnya diwaktu malam.[HR. al-Hakim]<\/p>\n<p>Shalat malam adalah kebiasaan orang-orang yang shalih, sarana pendekatan diri kepada Allah Azza wa Jalla, penghapus dosa dan pengusir penyakit dari badan. Shalat malam adalah piranti untuk mengangkat derajat dan salah satu pintu kebaikan. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَلَا أَدُلُّكَ عَلَى أَبْوَابِ الْخَيْرِ الصَّوْمُ جُنَّةٌ وَالصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ وَصَلَاةُ الرَّجُلِ مِنْ جَوْفِ اللَّيْلِ<\/p>\n<p>Maukah aku tunjukkan kepadamu pintu-pintu kebaikan ? (1) Puasa adalah perisai, (2) bersedekah dapat memadamkan kesalahan sebagaimana air dapat memadamkan api dan (3) shalat seseorang di pertengahan malam…” [HR. Ahmad, Ibnu Majah dan Tirmidzi].<\/p>\n<p>Ketika seorang bangun di kegelapan malam lalu pergi mengambil air wudhu’, kemudian berdiri; bermunajat dan berdoa kepada-Nya dalam shalatnya, maka Allah Subhanahu wa Ta’ala akan menyebutnya dan membanggakannya di hadapan para malaikat. Allah Subhanahu wa Ta’ala mendengar ibtihal (rintihan) dan istighfarnya, tasbih, dan pengagungannya, juga permohonannya.<\/p>\n<p>Dari Abu Hurairah Radhyallahu anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَنْزِلُ اللَّهُ إِلَى السَّمَاءِ الدُّنْيَا كُلَّ لَيْلَةٍ حِينَ يَمْضِي ثُلُثُ اللَّيْلِ الْأَوَّلُ فَيَقُولُ أَنَا الْمَلِكُ أَنَا الْمَلِكُ مَنْ ذَا الَّذِي يَدْعُونِي فَأَسْتَجِيبَ لَهُ مَنْ ذَا الَّذِي يَسْأَلُنِي فَأُعْطِيَهُ مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ فَلَا يَزَالُ كَذَلِكَ حَتَّى يُضِيءَ الْفَجْرُ<\/p>\n<p>Allah Azza wa Jalla turun ke langit dunia pada setiap malam ketika sepertiga malam pertama berlalu, seraya berfirman, “Akulah Raja, Akulah Raja. Barangsiapa berdoa kepada-Ku, tentu akan Aku kabulkan. Barangsiapa meminta kepada-Ku, tentu akan Aku penuhi permintaannya dan barangsiapa memohon ampunan kepada-Ku, tentu akan Ku ampuni (dosa-dosa)nya.’ Allah Azza wa Jalla terus melakukan itu hingga fajar (menyingsing) menerangi (cakrawala). [Muttafaq ‘alaih].<\/p>\n<p>Dan dari Jabir Radhiyallahu anhu , “Saya mendengar Nabi shallallahu ‘alaihi wa sallam bersabda,:<\/p>\n<p class=\"arab\">\nإِنَّ فِي اللَّيْلِ لَسَاعَةً لَا يُوَافِقُهَا رَجُلٌ مُسْلِمٌ يَسْأَلُ اللَّهَ خَيْرًا مِنْ أَمْرِ الدُّنْيَا وَالْآخِرَةِ إِلَّا أَعْطَاهُ إِيَّاهُ وَذَلِكَ كُلَّ لَيْلَةٍ\n<\/p>\n<p>Sesungguhnya pada malam hari itu ada suatu waktu yang tidaklah seorang Muslim mendapatinya lantas ia meminta kepada Allah suatu kebaikan dunia dan akhiratnya melainkan Allah Azza wa Jalla akan memberikannya. Itu ada setiap malam. [HR. Muslim].<\/p>\n<p>Suatu hari, Nabi shallallahu ‘alaihi wa sallam menyebutkan tentang surga, lalu beliau shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya di surga ada sebuah kamar yang luarnya terlihat dari dalam dan dalamnya terlihat dari luar.” Abu Musa al Asy’ariy radhiyallahu anhu bertanya, ‘Untuk siapa gerangan, wahai Rasulullah?’ Rasulullah shallallahu ‘alaihi wa sallam menjawab, “(Diperuntukkan) bagi siapa saja yang lemah-lembut dalam bertutur-kata, memberikan makan (kepada orang lain) dan melalui malam harinya dalam mencari keridlaan Allah Azza wa Jalla dengan berdiri (melaksanakan shalat) sementara orang-orang sedang tertidur.” [HR. Ahmad].<\/p>\n<p>Ibadallah,<\/p>\n<p>Fudhail bin ‘Iyadh Radhiyallahu anhu berkata, “Bila engkau tidak sanggup melaksanakan shalat (tahajjud) di malam hari dan puasa di siang hari, maka ketahuilah bahwa engkau orang yang terhalang (dari kebaikan) lagi banyak dosa.”<\/p>\n<p>Seorang lelaki berkata kepada Hasan al-Bashri rahimahullah, “Sesungguhnya aku tidur dalam keadaan sehat, aku sangat ingin bangun melaksanakan shalat malam dan telah ku persiapkan air untuk bersuci, namun mengapa aku tetap tidak bisa bangun (di sepertiga malam terakhir)? ” Beliau rahimahullah menjawab, “Engkau telah dibelenggu oleh dosa-dosamu.”<\/p>\n<p>Bila seseorang tidak bisa mengerjakan shalat malam, maka hendaklah dia merenungi pernyataan seorang dari generasi Salaf, “Bila engkau belum bisa mengambil bagian di waktu malam, maka janganlah engkau bermaksiat kepada Rabbmu di waktu siang.”<\/p>\n<p>Sahl bin Sa’ad Radhiyallahunanhu menuturkan.<\/p>\n<p class=\"arab\">\n أتاني جبريلُ ، فقال : يا محمدُ عِشْ ما شئتَ فإنك ميِّتٌ ، وأحبِبْ ما شئتَ ، فإنك مُفارِقُه ، واعملْ ما شئتَ فإنك مَجزِيٌّ به ، واعلمْ أنَّ شرَفَ المؤمنِ قيامُه بالَّليلِ ، وعِزَّه استغناؤه عن الناسِ\n<\/p>\n<p>“Jibril Alaihissallam pernah datang menemui Nabi shallallahu ‘alaihi wa sallam seraya berkata, “Hai Muhammad! Hiduplah sesukamu, sesungguhnya kematian pasti akan menjemputmu. Cintailah siapa saja yang engkau senangi, sesungguhnya engkau pasti akan berpisah dengannya. Dan beramallah semaumu, sesungguhnya engkau akan menuai balasannya”. Kemudian Jibril berpesan, “Hai Muhammad, kemuliaan seorang Mukmin terletak pada shalat malam dan kehormatannya adalah pada saat ia tak lagi bergantung pada manusia.” [HR. Thabrani dan dinilai hasan oleh Syaikh al-Albani rahimahullah dalam silsilah ahadîtsis shahihah, no. 831]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Barangsiapa berupaya keras dan bersungguh-sungguh untuk menggapai sesuatu, niscaya ia akan rela berkorban, menganggap enteng semua kesulitan dan merasakan kelezatan pada kesukaran apapun yang ia temukan. Orang seprti ini akan berpidah dari satu kebaikan dan ketaatan kepada kebaikan dan ketaatan lainnya, siang dan malam. Anggota badannya digunakan dalam ketaatan. Orang ini akan terlihat selalu sibuk beribadah, terlihat sedang melakukan shalat, dan bila telah selesai, ia bergegas memegang al-Qur’an dan membacanya. Kemudian lisannya senantiasa menyuarakan kalimat-kalimat dzikir dan istighfar, lantas ia pun akan mengangkat kedua telapak tangannya sembari berdoa. Hatinya khusyu’, lisannya selalu basah dengan dzikir, matanya menangis dan anggota badannya tunduk. Ia tidak lagi tersibukkan dengan seluruh manusia karena ia telah sibuk dalam ketaatan kepada Allah Azza wa Jalla , Penguasa seluruh manusia.<\/p>\n<p>(Semoga kita bisa mengambil pelajaran dan semoga Allah Azza wa Jalla senantiasa memberikan taufik kepada kita semua untuk memanfaatkan sisa usia yang Allah Azza wa Jalla berikan kepada kita dalam rangka mentaati Allah Subhanahu wa Ta’ala terutama pada malam-malam saat kebanyakan manusia tidur terbuai mimpi).<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>(Diangkat dari khutbah jumat yang disampaikan oleh syaikh ‘Abdul Bari ats-Tsubaiti hafizhahullah di Masjid Nabawi dengan judul Madrasatul Lail pada tanggal 17 Ramadlan 1423 H)<\/p>\n<p>[Sumber: majalah As-Sunnah Edisi 07\/Tahun XIV\/1431H\/2010M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5300,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5299"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5299"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5299\/revisions"}],"predecessor-version":[{"id":5301,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5299\/revisions\/5301"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5300"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}