{"id":5302,"date":"2019-01-13T22:36:09","date_gmt":"2019-01-13T15:36:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5302"},"modified":"2019-01-13T22:36:09","modified_gmt":"2019-01-13T15:36:09","slug":"mengapa-tidak-semakin-mendekat-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5302-mengapa-tidak-semakin-mendekat-kepada-allah.html","title":{"rendered":"Mengapa Tidak Semakin Mendekat Kepada Allah?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketika bencana terjadi secara beruntun, mengapa banyak manusia semakin merendahkan diri dan semakin mengagungkan para pembesar jin yang diyakini sebagai penguasa laut, gunung-gunung, hutan-hutan atau tempat-tempat tertentu lainnya? Mengapa Allah sebagai Pencipta dan Penguasa alam semesta sesungguhnya, sekaligus sebagai pembuat bencana, justeru ditinggalkan, dilupakan dan diabaikan? Adakah pembesar-pembesar jin itu –meskipun mereka berkoalisi- mampu mengatasi bergolaknya gelombang laut dan mampu mengendalikan lahar-lahar dan awan panas jika Allah, Penguasa alam semesta ini, menghendaki terjadinya?<\/p>\n<p class=\"arab\">\nأَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ ۗ أَإِلَٰهٌ مَّعَ اللَّهِ ۚ قَلِيلًا مَّا تَذَكَّرُونَ\n<\/p>\n<p>Atau siapakah yang dapat mengabulkan (do’a) orang yang dalam kesulitan apabila ia berdo’a kepadanya, dan yang dapat menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah di samping Allah ada sesembahan yang benar selainNya? Amat sedikitlah kamu mengingati(Nya). [an-Naml\/27 : 62].<\/p>\n<p>Imam Ibnu Katsir rahimahullah dalam tafsirnya mengatakan : Allah Subhanahu wa Ta’ala mengingatkan bahwa hanya Dia sajalah yang akan dimohon ketika ada kesulitan-kesulitan berat, dan hanya Dia sajalah sandaran harapan ketika turun bencana-bencana. Sebagaimana telah Allah firmankan dalam ayat lain:<\/p>\n<p class=\"arab\">\nوَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَن تَدْعُونَ إِلَّا إِيَّاهُ\n<\/p>\n<p>Dan apabila kamu ditimpa bahaya di lautan, niscaya hilanglah (dari ingatan kamu) sesembahan yang biasanya kamu seru kecuali Allah. [al-Israa`\/17 : 67].<\/p>\n<p class=\"arab\">\nثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ\n<\/p>\n<p>Dan bila kamu ditimpa oleh kemadharatan, maka hanya kepada Allah sajalah kamu meminta pertolongan. [an- Nahl\/16 : 53].<\/p>\n<p>Maksudnya, tidak ada Dzat yang dapat dijadikan tempat berlindung oleh orang yang terhimpit kesulitan kecuali Allah, dan tidak ada yang dapat melepaskan marabahaya dari seseorang kecuali Dia saja.<\/p>\n<p>Sementara Syaikh Abdur Rahman bin Hasan Aalu asy Syaikh mengatakan : Allah Azza wa Jalla menjelaskan bahwa kaum musyrikin dari bangsa Arab dan semisalnya, dahulu benar-benar mengetahui bahwasanya tidak ada yang dapat mengabulkan permohonan orang yang terdesak dalam himpitan berat dan tidak ada yang dapat menghilangkan kesulitan kecuali Allah saja. Kemudian Allah menyebutkan pengetahuan mereka itu di sini sebagai hujjah pematah bagi tindakan mereka yang (meskipun sudah mengetahui hanya Allah saja yang dapat melepaskan seseorang dari himpitan kesulitan, tetapi tetap) menjadikan selain Allah sebagai pemberi syafa’at. Karena itulah Allah selanjutnya berfirman:<\/p>\n<p class=\"arab\">\nأَإِلَٰهٌ مَّعَ اللَّهِ\n<\/p>\n<p>Apakah di samping Allah ada sesembahan yang benar selainNya? [an Naml\/27:62]<\/p>\n<p>Maksudnya, adakah sesembahan selain Allah yang dapat memberikan pertolongan? Jika sesembahan-sesembahan mereka tidak mampu mengabulkan pertolongan pada saat mereka dalam kesulitan, maka seharusnya mereka tidak menjadikannya sekutu-sekutu bagi Allah.<\/p>\n<p>Kenyataannya, banyak orang sekarang tidak bertambah dekat kepada Allah pada saat mendapat himpitan keadaan yang berat seperti bencana dan lainnya. Sebaliknya justeru semakin durhaka kepadaNya Azza wa Jalla. Mereka bukan memohon pertolongan kepada Allah, tetapi malah mencari solusi dan alternatif lain yang justeru mendatangkan murkaNya. Ironisnya, hal ini dilakukan oleh sebagian kaum Muslimin dewasa ini yang hidup di era moderen.<\/p>\n<p>Padahal kaum musyrikin pada masa jahiliyah di Arab dahulu ketika dihadapkan pada keadaan genting dimana nyawa seakan berada di ujung tanduk, mereka segera berlindung kepada Allah dengan tulus ikhlas dan memurnikan ketaatan hanya kepadaNya. Allah Subhanahu wa Ta’ala berfirman :<\/p>\n<p class=\"arab\">\nفَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ\n<\/p>\n<p>Maka apabila mereka naik kapal mereka berdo’a kepada Allah dengan memurnikan keta’atan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah). [al-Ankabut\/29 : 65]<\/p>\n<p>Mereka dengan ikhlas kembali kepada Allah pada saat mengalami keadaan genting, meskipun mereka kembali lagi pada kemusyrikannya setelah terbebas dari kesulitan.<\/p>\n<p>Tetapi banyak orang sekarang, meskipun terhimpit oleh keadaan yang menyulitkan, bahkan terancam oleh kematian, seakan-akan tidak meyakini bahwa Allah-lah satu-satunya penolong yang kuasa melepaskan seseorang dari kesulitan, dan tidak ada siapapun selainNya yang dapat melakukannya. Oleh sebab itulah mereka enggan mendekatkan dirinya kepada Allah dengan meningkatkan semangat beribadah dan meninggalkan perbuatan syirik, khurafat, bid’ah dan kemaksiatan. Mereka justeru mencari pelarian kepada dukun-dukun atau ke tempat-tempat keramat atau benda-benda penangkal atau kepada pembesar-pembesar jin yang diyakini sebagai penunggu atau pengendali kawasan tertentu. Mereka ber-istighatsah (mengeluhkan masalah untuk mencari solusi) kepada selain Allah.<\/p>\n<p>Apakah ini pertanda, orang sekarang yang hidup di era teknologi serba canggih lebih terbelakang sikap hidupnya dibanding dengan orang-orang dahulu yang memiliki sebutan jahiliyah? Ataukah ini merupakan pertanda hari kiamat makin dekat sebab batas antara muslim dengan orang musyrik semakin tidak jelas?<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nوَلَا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ وَحَتَّى تَعْبُدَ قَبَائِلُ مِنْ أُمَّتِي الْأَوْثَانَ وَإِنَّهُ سَيَكُونُ فِي أُمَّتِي كَذَّابُونَ ثَلَاثُونَ كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيٌّ وَأَنَا خَاتَمُ النَّبِيِّينَ لَا نَبِيَّ بَعْدِي\n<\/p>\n<p>Dan tidak akan terjadi hari kiamat sampai kabilah-kabilah di antara umatku bergabung dengan kaum musyrikin, dan sampai kabilah-kabilah di antara umatku menyembah berhala. Dan sesungguhnya akan ada di tengah umatku para pendusta yang berjumlah tiga puluh, semuanya mengaku nabi. Padahal aku adalah penutup para nabi, tidak ada nabi sesudahku.[HR. Abu Dawud]<\/p>\n<p>Itulah fakta yang ada, sebagian orang sekarang, ketika berada dalam kesulitan, tidak tergerak hatinya untuk menyadari bahwa Allah-lah Penguasa tunggal yang menjadi tempat berlindung dari segala marabahaya. Apalagi ketika mereka dalam keadaan lapang dan senang. Ketika bencana semakin banyak melanda, maka semakin bersemangat pula sebagian orang memuja setan dan semakin tidak percaya kepada Allah. Padahal semakin banyak orang berbuat durhaka kepada Allah, jaminan keamanan dan ketenteraman dari Allah akan semakin sirna, bahkan tidak mustahil jika Allah justeru akan semakin banyak menimpakan bencana di dunia sebelum di akhirat. Dan bencana akhirat tentu lebih mengerikan daripada bencana dunia.<\/p>\n<p>Allah Azza wa Jalla berfirman, di antaranya:<\/p>\n<p class=\"arab\">\nقُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ يُهْلَكُ إِلَّا الْقَوْمُ الظَّالِمُونَ\n<\/p>\n<p>Katakanlah: “Terangkanlah kepadaku, jika datang siksaan Allah kepadamu dengan sekonyong-konyong atau terang-terangan, maka adakah yang dibinasakan (Allah) selain orang-orang yang zhalim. [al-An’am\/6 : 47].<\/p>\n<p>Imam Ibnu Katsir menjelaskan: Sesungguhnya kebinasaan yang menyelimuti diri-diri orang-orang zhalim hanyalah disebabkan oleh kemusyrikan kepada Allah. Dan selamatlah orang-orang yang beribadah hanya kepada Allah saja, tidak ada sekutu bagi Allah. Maka orang-orang yang beribadah ini tidak diliputi rasa takut dan tidak pula kesedihan.<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ\n<\/p>\n<p>Dan Rabbmu sekali-kali tidak akan membinasakan negeri-negeri secara zhalim, sedang penduduknya orang-orang yang melakukan perbaikan. [Hud\/11 : 117]<\/p>\n<p>Imam Ibnu Katsir rahimahullah menerangkan: Kemudian Allah Ta’ala memberitakan bahwa Dia tidak akan membinasakan suatu negeri kecuali penduduknya berbuat zhalim kepada diri sendiri. Dan Allah tidak akan mendatangkan siksa dan adzabnya kepada suatu negeri yang penduduknya melakukan perbaikan, sampai mereka melakukan kezhaliman-kezhaliman. Tentu kezhaliman terbesar adalah kemusyrikan kepada Allah seperti telah dikemukakan di atas.<\/p>\n<p>Sesungguhnya mencari solusi kepada selain Allah dengan mendekatkan diri kepada setan, misalnya dengan memberikan sesajian ke tempat-tempat tertentu yang dianggap rawan karena diyakini ada yang mbaurekso (Jawa : menunggu, mengusai), atau melakukan upacara-upacara tertentu untuk meminta keselamatan kepada selain Allah, seperti ruwatan, sedekah bumi, sedekah laut dan lain-lain, adalah perbuatan syirik yang dosanya tidak akan diampuni oleh Allah kecuali dengan bertaubat.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا\n<\/p>\n<p>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar. [an Nisaa`\/4 : 48]<\/p>\n<p>Oleh karena itu, hendaknya orang menjauhi perbuatan-perbuatan syirik semacam itu. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ ۖ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ ﴿١٠٦﴾ وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ ۖ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ ۚ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ ۚ وَهُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Dan janganlah kamu memohon kepada selain Allah, apa-apa yang tidak memberi manfa’at dan tidak (pula) memberi madharat kepadamu; sebab jika kamu berbuat (yang demikian itu) maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zalim (musyrik). Jika Allah menimpakan suatu madharat kepadamu, maka tidak ada yang dapat menghilangkannya kecuali Dia. Dan jika Allah menghendaki kebaikan bagi kamu, maka tak ada yang dapat menolak karunia-Nya. Dia memberikan kebaikan itu kepada siapa yang dikehendakiNya di antara hamba-hamba-Nya dan Dialah Yang Maha Pengampun lagi Maha Penyayang.[Yunus\/10 : 106-107].<\/p>\n<p>Syaikh Abdur Rahman bin Nashir as Sa’di, seorang ulama besar yang hidup pada tahun 1307H-1376H, menjelaskan firman Allah pada ayat di atas:<\/p>\n<p class=\"arab\">\nفَإِن فَعَلْتَ فَإِنَّكَ إِذًا مِّنَ الظَّالِمِينَ\n<\/p>\n<p>(sebab jika kamu berbuat (yang demikian itu) maka sesungguhnya kamu kalau begitu termasuk orang-orang yang zhalim).<\/p>\n<p>Kezhaliman di sini maksudnya adalah syirik. Sebagaimana Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ\n<\/p>\n<p>Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar.[Luqman\/31:13]<\/p>\n<p>Maksudnya, pelaku yang berbuat demikian itu (memohon kepada sesuatu yang tidak memberikan manfaat dan madharat) termasuk orang musyrik. Seperti yang juga dikatakan oleh Imam ath Thabari dalam tafsirnya tentang ayat di atas : “Termasuk orang-orang yang zhalim” ialah termasuk orang-orang yang musyrik kepada Allah, zhalim kepada diri sendiri. Dan ayat ini merupakan salah satu dalil yang dikemukakan oleh Syaikh Muhammad bin Abdul Wahab rahimahullah tentang syiriknya ber-istighatsah (mengeluhkan masalah untuk mencari solusi) kepada selain Allah.<\/p>\n<p>Syaikh Abdur Rahman bin Hasan Aalu asy Syaikh mengatakan: Banyak ayat senada dengan ayat di atas. Misalnya firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nفَلَا تَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ\n<\/p>\n<p>Maka janganlah kamu menyeru (menyembah) ilah yang lain di samping Allah, yang menyebabkan kamu termasuk orang-orang yang di ‘azab. [asy Syu’ara\/26 : 213].<\/p>\n<p>Allah Subhanahu wa Ta’ala juga berfirman:<\/p>\n<p class=\"arab\">\nوَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَىٰ يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ ﴿٥﴾ وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ\n<\/p>\n<p>Dan tidak ada yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (do’anya) sampai hari kiamat dan mereka lalai dari (memperhatikan) do’a mereka. Dan apabila manusia dikumpulkan (pada hari kiamat) niscaya sembahan-sembahan mereka itu menjadi musuh bagi mereka (para penyembahnya) dan mengingkari pemujaan-pemujaan mereka. [al-Ahqaf\/46 : 5-6].<\/p>\n<p>Para ulama menjelaskan, maksud ayat di atas ialah tidak ada yang lebih sesat daripada orang yang meminta-minta dan melakukan persembahan kepada selain Allah yang berupa patung-patung serta meminta-minta kepada sesuatu yang tidak dapat memberikan apa-apa hingga hari kiamat. Patung-patung dan sesembahan-sesembahan selain Allah itu tidak akan mendengar permintaan dan tidak akan menyambut panggilan para pemintanya. Bahkan pada hari kiamat para sesembahan selain Allah tersebut akan menjadi musuh bagi para pemintanya.<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ ﴿١٣﴾ إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ\n<\/p>\n<p>Dan makhluk-makhluk yang kamu seru (sembah) selain Allah tiada mempunyai apa-apa walaupun setipis kulit ari. Jika kamu menyeru mereka, mereka tiada mendengar seruanmu; dan kalau mereka mendengar, mereka tidak dapat memperkenankan permintaanmu.Dan di hari kiamat mereka akan mengingkari kemusyrikanmu dan tidak ada yang dapat memberikan berita kepadamu sebagaimana yang diberikan oleh Allah Yang Maha Mengetahui. [Fathir\/35 : 13 – 14].<\/p>\n<p>Memotong hewan untuk dipersembahkan kepada yang diyakini sebagai penunggu laut selatan atau penunggu gunung berapi supaya tidak murka dan mengamuk hingga terjadi tsunami, gempa, gunung meletus atau bencana-bencana lainnya, juga jelas merupakan perbuatan syirik, dilaknat Allah Subhanahu wa Ta’ala dan hanya dilakukan oleh orang-orang terbelakang. Di antara dalilnya adalah hadits berikut:<\/p>\n<p class=\"arab\">\nحَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ وَسُرَيْجُ بْنُ يُونُسَ كِلَاهُمَا عَنْ مَرْوَانَ قَالَ زُهَيْرٌ حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ حَدَّثَنَا مَنْصُورُ بْنُ حَيَّانَ حَدَّثَنَا أَبُو الطُّفَيْلِ عَامِرُ بْنُ وَاثِلَةَ قَالَ كُنْتُ عِنْدَ عَلِيِّ بْنِ أَبِي طَالِبٍ فَأَتَاهُ رَجُلٌ فَقَالَ مَا كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ إِلَيْكَ قَالَ فَغَضِبَ وَقَالَ مَا كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسِرُّ إِلَيَّ شَيْئًا يَكْتُمُهُ النَّاسَ غَيْرَ أَنَّهُ قَدْ حَدَّثَنِي بِكَلِمَاتٍ أَرْبَعٍ قَالَ فَقَالَ مَا هُنَّ يَا أَمِيرَ الْمُؤْمِنِينَ قَالَ قَالَ لَعَنَ اللَّهُ مَنْ لَعَنَ وَالِدَهُ وَلَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ وَلَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا وَلَعَنَ اللَّهُ مَنْ غَيَّرَ مَنَارَ الْأَرْضِ. أخرجه مسلم\n<\/p>\n<p>Zuhair bin Harb dan Suraij bin Yunus telah menceritakan kepada kami, kedua-duanya dari Marwan. Zuhair berkata,”Marwan bin Mu’awiyah al Fazari telah menceritakan kepada kami (bahwa) Manshur bin Hayyan telah menceritakan kepada kami, (bahwa) Abu ath Thufail ‘Aamir bin Waatsilah telah menceritakan kepada kami, ia berkata: Saya pernah berada di hadapan Ali bin Abi Thalib, kemudian datanglah seorang laki-laki seraya berkata: ‘Apakah yang pernah Nabi Shallallahu ‘alaihi wa sallam rahasiakan kepadamu?’ Abu ath Thufail berkata: Maka Ali marah seraya berkata: ‘Nabi Shallallahu ‘alaihi wa sallam tidak pernah merahasiakan sesuatu kepadaku yang beliau sembunyikannya kepada manusia. Hanya saja beliau menceritakan kepadaku tentang empat perkataan,’ maka orang itu bertanya: ‘Apakah empat perkataan itu?’ Ali menjawab: Rasulullah Shallallahu ‘alaihi wa sallam bersabda: “Allah melaknat orang yang melaknat orang tuanya, Allah melaknat orang yang menyembelih binatang untuk dipersembahkan kepada selain Allah, Allah melaknat orang yang melindungi orang yang berbuat bid’ah (atau berbuat kejahatan), dan Allah melaknat orang yang merubah tanda-tanda batas tanah”.<\/p>\n<p>Syaikh Muhammad bin Shalih al ‘Utsaimin rahimahullah, seorang ulama besar zaman ini yang wafat beberapa tahun lalu, menjelaskan: “Menyembelih binatang untuk maksud mendekatkan diri dan mengagungkan selain Allah hukumnya syirik akbar, mengeluarkan pelakunya dari Islam.”<\/p>\n<p>Lebih lanjut beliau rahimahullah menerangkan arti laknat Allah. Beliau menerangkan, laknat dari Allah artinya menjadikan terusir dan jauh dari rahmat Allah. Apabila dikatakan: Allah melaknatnya, berarti: Allah mengusir dan menjauhkannya dari rahmatNya. Apabila dikatakan: Ya Allah laknatlah Fulan, artinya: Ya Allah, jauhkanlah Fulan dari rahmatMu.”<\/p>\n<p>Demikian pula memakai gelang dari besi, perak, emas, tembaga, benang, janur, akar bahar atau yang semacamnya untuk maksud tolak bala atau menghilangkan bala, juga termasuk perbuatan syirik.<\/p>\n<p>Mengapa? Karena orang yang membuat sebab, -misalnya sebab kesembuhan atau sebab kesuksesan, padahal Allah tidak pernah menjadikannya sebagai sebab, baik secara syar’i maupun secara takdir- berarti ia telah mempersekutukan Allah. Karena ia menganggap selain Allah dapat membuat sebab. Namun syirik yang dimaksud pada pembahasan terakhir ini, bisa syirik asghar\/kecil (tidak sampai mengeluarkan dari agama), bisa pula syirik akbar (yang mengeluarkan dari agama); tergantung pada keyakinan pemakainya, sebagaimana yang dijelaskan oleh Syaikh Muhammad bin Shalih al-Utsaimin rahimahullah.<\/p>\n<p>Syaikh Muhammad bin Abdul Wahab rahimahullah membawakan dalil-dalil tentang syiriknya hal ini, antara lain firman Allah:<\/p>\n<p class=\"arab\">\nقُلْ أَفَرَأَيْتُم مَّا تَدْعُونَ مِن دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ ۚ قُلْ حَسْبِيَ اللَّهُ ۖ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ\n<\/p>\n<p>Katakanlah: “Maka terangkanlah kepadaku tentang apa yang kamu seru selain Allah, jika Allah hendak mendatangkan madharat kepadaku, apakah berhala-berhalamu itu dapat menghilangkan madharat itu, atau jika Allah hendak memberi rahmat kepadaku, apakah mereka dapat menahan rahmat-Nya.Katakanlah:”Cukuplah Allah bagiku”.Kepada-Nyalah bertawakkal orang-orang yang berserah diri.” [az Zumar\/39 : 38]<\/p>\n<p>Dan masih banyak nash lain, baik dari al Qur`an maupu hadits-hadits Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kesimpulannya, dari pemaparan ayat-ayat serta hadits-hadits di atas, menunjukkan bahwa makhluk, siapapun adanya, baik malaikat, para nabi, apalagi setan, jin dan apalagi makhluk-makhluk yang sudah mati atau benda-benda mati, tidak akan dapat memberikan manfaat apapun dan madharat apapun. Maka memohon, mendekatkan diri dan merendahkan diri dengan melakukan persembahan kepada makhluk-makhluk ini hukumnya syirik. Orang akan hancur dan binasa karenanya.<\/p>\n<p>Ketika umat banyak mendapat musibah dan bencana hingga mengakibatkan lenyapnya nyawa, harta benda dan tempat tinggal serta kesengsaraan-kesengsaraan duniawi lain, mestinya mereka semakin mendekatkan diri kepada Allah dengan banyak bertaubat, meluruskan dan meningkatkan ibadahnya kepada Allah, menjauhi kemusyrikan, bid’ah, khurafat, takhayul dan maksiat. Sebab Allah-lah penolong satu-satunya. Hanya Dia saja yang kuasa memberikan solusi sebaik-baiknya dan Dia Maha Kuasa terhadap segala sesuatu.<\/p>\n<p>Marilah kembali ke jalan lurus. Dan hendaknya setiap insan menyayangi dirinya, apalah arti hidup di dunia ini jika kelak di akhirat mengalami kesengsaraan tak berkesudahan di neraka akibat perbuatan syirik yang dilakukannya di dunia hanya karena tidak sabar menghadapi cobaan atau bahkan lebih percaya pada keyakinan-keyakinan batil kepada dukun, tempat tertentu atau penunggu tempat tertentu.<\/p>\n<p>Nas’alullaha al ‘Afiyah was Salamah min Kulli asy Syirki.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوُا – رَعَاكُمُ اللهُ – أَنَّ الكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ، وَالعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنىَّ عَلَى اللهِ الأَمَانِيْ. وَاعْلَمَوُا أَيْضًا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Ahmas Faiz bin Asifuddin di majalah As-Sunnah Edisi 7-8\/Tahun X\/1427H\/2006M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَمَاوَاتِ وَالأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5303,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5302"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5302"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5302\/revisions"}],"predecessor-version":[{"id":5304,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5302\/revisions\/5304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5303"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}