{"id":5305,"date":"2019-01-13T23:01:22","date_gmt":"2019-01-13T16:01:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5305"},"modified":"2019-01-13T23:01:22","modified_gmt":"2019-01-13T16:01:22","slug":"bahagia-dengan-husnul-khatimah-sengsara-dengan-suul-khatimah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5305-bahagia-dengan-husnul-khatimah-sengsara-dengan-suul-khatimah.html","title":{"rendered":"Bahagia dengan Husnul Khatimah, Sengsara dengan Suul Khatimah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Keadaan seseorang saat tutup usia memiliki nilai tersendiri, karena balasan baik dan buruk yang akan diterimanya tergantung pada kondisinya saat tutup usia. Sebagaimana dalam hadits yang shahih:<\/p>\n<p class=\"arab\">\nإنَّمَا الأَعْمَالُ بِالخَـوَاتِيْمُ رواه البخاري وغَيْرُهُ.\n<\/p>\n<p>“Sesungguhnya amalan itu (tergantung) dengan penutupnya”. [HR Bukhari dan selainnya]<\/p>\n<p>Oleh sebab itulah, seorang hamba Allah yang shalih sangat merisaukannya. Mereka melakukan amal shalih tanpa putus, merendahkan diri kepada Allah agar Allah memberikan kekuatan untuk tetap istiqamah sampai meninggal. Mereka berusaha merealisasikan wasiat Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Wahai orang-orang yang beriman, bertakwalah kepada Allah dengan sebenar-benar takwa, dan janganlah kalian mati melainkan dalam keadaan muslim (berserah diri) ”. [Ali Imran\/3 : 102]<\/p>\n<p>Imam Muslim rahimahullah meriwayatkan sebuah hadits dalam Shahih-nya, dari ‘Abdullah bin ‘Amr bin Ash Radhiyallahu ‘anhuma, dia mengatakan :<\/p>\n<p class=\"arab\">\nسَمِعْتُ رَسُوْلَ اللهِ يَقُوْلُ: إِنَّ قُلُوْبَ بَنِيْ آدَمَ كُلُّهَا بَيْنَ أَصْبَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ كَقَلْبٍ وَاحِدٍ يُصَرِّفُهُ حَيْثُ يَشَاءُ، ثُمَّ قَالَ رَسُوْلَ اللهِ : اللَّهُمَّ مُصَرِّفَ القُلُوْبِ صَرِّفْ قُلُوْبَنَا عَلَى طَاعَتِكَ.\n<\/p>\n<p>“Saya mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda : “Sesungguhnya kalbu-kalbu keturunan Adam berada di antara dua jari dari jari-jari Allah laksana satu hati, Allah membolak-balikannya sesuai kehendakNya,” kemudian beliau Shallallahu ‘alaihi wa sallam berdoa: “Ya Allah, Dzat yang membolak-balikan hati, palingkanlah hati-hati kami kepada ketaatanMu”.<\/p>\n<p>Itulah pentingnya kondisi tutup usia. Sementara itu, kondisi seseorang pada detik-detik terakhir kehidupannya ini, tergantung amal perbuatan pada masa lampau. Barangsiapa yang berbuat baik di saat waktu dan usianya memungkinan, maka insya Allah akhir hidupnya baik. Dan jika sebaliknya, maka sudah tentu kejelekan yang akan menimpanya. Allah tidak akan pernah menzhaliminya, meskipun sedikit.<\/p>\n<p>Mengingat pentingnya masalah ini dan keharusan memperhatikannya, maka dengan memohon kepada Allah, tulisan ini kami angkat untuk menjadi pengingat kita semua.<\/p>\n<p>Ibadallah,<\/p>\n<p>Husnul khatimah adalah akhirnya yang baik. Yaitu seorang hamba, sebelum meninggal, ia diberi taufiq untuk menjauhi semua yang dapat menyebakan kemurkaan Allah Subhanahu wa Ta’ala. Dia bertaubat dari dosa dan maksiat, serta semangat melakukan ketaatan dan perbuatan-perbuatan baik, hingga akhirnya ia meninggal dalam kondisi ini.<\/p>\n<p>Dalil yang menunjukan makna ini, yaitu hadits shahih dari Anas bin Malik Radhiyallahu ‘anhu, ia berkata, Rasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِذَا أَرَادَ اللهُ بِعَبْدِهِ خَيْرًا اسْتَعْمَلَهُ، قاَلُوُا: كَيْفَ يَسْتَعْمِلُهُ؟ قَالَ: يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ مَوْتِهِ. رَواه الإمام أحمـد والترمذي وصحح الحاكم في المستدرك.\n<\/p>\n<p>“Apabila Allah menghendaki kebaikan pada hambanya, maka Allah memanfaatkannya”. Para sahabat bertanya,”Bagaimana Allah akan memanfaatkannya?” Rasulullah menjawab,”Allah akan memberinya taufiq untuk beramal shalih sebelum dia meninggal.” [HR Imam Ahmad, Tirmidzi, dan dishahihkan al Hakim dalam Mustadrak.<\/p>\n<p>Husnul khatimah memiliki beberapa tanda, di antaranya ada yang diketahui oleh hamba yang sedang sakaratul maut, dan ada pula yang diketahui orang lain.<\/p>\n<p>Tanda husnul khatimah, yang hanya diketahui hamba yang mengalaminya, yaitu diterimanya kabar gembira saat sakaratul maut, berupa ridha Allah sebagai anugerahNya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan: “Rabb kami ialah Allah,” kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka (dengan mengatakan): “Janganlah kamu merasa takut dan janganlah kamu merasa sedih; dan bergembiralah kamu dengan (memperoleh) surga yang telah dijanjikan Allah kepadamu”. [Fushilat\/41 : 30].<\/p>\n<p>Kabar gembira ini diberikan saat sakaratul maut, dalam kubur dan ketika dibangkitkan dari kubur. Sebagai dalilnya, yaitu sabda Rasulullah Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ لِقَاءَ اللهِ أَحَبَّ لِقَائَهُ، وَمَنْ كَرِهَ لِقَاءَ اللهِ كَرِهَ اللهُ لِقَائَهُ، فَقُلْتُ: يَانَبِيَ الله! أَكَرَهِيَةُ المَوْتِ، فَكُلُّنَا: نَكْرَهُ المَوْتَ؟ فَقَالَ: لَيْسَ كَذَلِكَ، وَلَكِنِ المُؤْمِنُ إِذَا بُشِّرَ بِرَحْمَةِ اللهِ وَرِضِوَانِهِ وَجَنَّتِهِ أَحَبَّ لِقَاءَ اللهِ، وَإِنَّ كَافِرَ إِذَا بُشِّرَ بِعَذَابِ اللهِ وَسُخْطِهِ كَرِهَ لِقَاءَ اللهِ وَكَرِهَ اللهُ لِقَائَهُ.\n<\/p>\n<p>“Barangsiapa yang suka bertemu Allah, maka Allahpun suka untuk bertemu dengannya. Dan barangsiapa tidak suka bertemu Allah, maka Allah pun benci untuk bertemu dengannya”. ‘Aisyah bertanya,”Wahai Nabi Allah! Apakah (yang dimaksud) adalah benci kematian? Kita semua benci kematian?” Rasulullah menjawab,”Bukan seperti itu. Akan tetapi, seorang mukmin, apabila diberi kabar gembira tentang rahmat dan ridha Allah serta SurgaNya, maka ia akan suka bertemu Allah. Dan sesungguhnya, orang kafir, apabila diberi kabar tentang azab Allah dan kemurkaanNya, maka ia akan benci untuk bertemu Allah, dan Allahpun membenci bertemu dengannya”.<\/p>\n<p>Mengenai makna hadits ini, al Imam al Khatthabi mengatakan : “Maksud dari kecintaan hamba untuk bertemu Allah, yaitu ia lebih mengutamakan akhirat daripada dunia. Karenanya, ia tidak senang tinggal terus-menerus di dunia, bahkan siap meninggalkannya. Sedangkan makna kebencian adalah sebaliknya”.<\/p>\n<p>Imam Nawawi berkata,”Secara syari’at, kecintaan dan kebencian yang diperhitungkan adalah, saat sakaratul maut, saat taubat tidak diterima (lagi). Ketika itu, semuanya diperlihatkan bagi yang sedang naza’ (proses pengambilan nyawa), dan akan nampak baginya tempat kembalinya.”<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Tanda-tanda husnul khatimah banyak yang telah disimpulkan oleh para ulama dengan penelitian terhadap nash-nash yang terkait. Di sini kami bawakan sebagian tanda-tanda tersebut, di antaranya:<\/p>\n<p>Pertama: Mengucapkan kalimat syahadat saat akan meninggal.<br \/>\nDalilnya adalah hadits riwayat al Hakim dan selainnya, bahwasannya Rasullullah Shallallahu ‘alaihi wa sallambersabda :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ آخِرُ كـلاَمـِهِ : لاَ إِ لَهَ إِ لاَ اللهُ دَخـَلَ الجـَــنَّةَ.\n<\/p>\n<p>“Barangsiapa yang akhir ucapannya  لاَ إِلَهَ إِلاَّ اللهُ , maka ia masuk surga”.<\/p>\n<p>Kedua: Meninggal dengan kening berkeringat.<br \/>\nBerdasarkan hadits riwayat Buraidah bin al Hashib Radhiyallahu ‘anhu, bahwa Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَوْتُ المُؤْمِنِ بِعِرْقِ الجَبِيْنِ. رَواه أحـمد والترمذي\n<\/p>\n<p>“Kematian seorang mukmin dengan keringat di kening”.<\/p>\n<p>Ketiga: Meninggal pada malam Jum`at atau siangnya.<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمٍ يَمُوتُ يَوْمَ الْجُمُعَةِ أَوْ لَيْلَةَ الْجُمُعَةِ إِلَّا وَقَاهُ اللَّهُ فِتْنَةَ الْقَبْرِ\n<\/p>\n<p>“Tidaklah seorang muslim meninggal pada hari Jum`at atau malam Jum`at, melainkan Allah akan menjaganya dari fitnah (siksa) kubur”. [HR Ahmad dan Tirmidzi]<\/p>\n<p>Keempat: Mati syahid di medan jihad di jalan Allah, atau mati saat menempuh perjalanan untuk peperangan di jalan Allah, mati karena tertimpa sakit tha’un (pes), atau mati karena tenggelam. Dalilnya adalah hadits riwayat Imam Muslim dalam Shahih-nya dari Rasulullah Shallallahu ‘alaihi wa sallam, bahwasanya beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا تَعُدُّونَ الشَّهِيدَ فِيكُمْ قَالُوا يَا رَسُولَ اللَّهِ مَنْ قُتِلَ فِي سَبِيلِ اللَّهِ فَهُوَ شَهِيدٌ قَالَ إِنَّ شُهَدَاءَ أُمَّتِي إِذًا لَقَلِيلٌ قَالُوا فَمَنْ يَا رَسُولَ اللَّهِ قَالَ مَنْ قُتِلَ فِي سَبِيلِ اللَّهِ فَهُوَ شَهِيدٌ وَمَنْ مَاتَ فِي سَبِيلِ اللَّهِ فَهُوَ شَهِيدٌ وَمَنْ مَاتَ فِي الطَّاعُونِ فَهُوَ شَهِيدٌ وَمَنْ مَاتَ فِي الْبَطْنِ فَهُوَ شَهِيدٌ وَالْغَرِيقُ شَهِيدٌ\n<\/p>\n<p>“Siapakah orang yang syahid menurut kalian?” Para sahabat menjawab,”Orang yang terbunuh di jalan Allah, maka ia syahid”. Rasulullah bersabda,”Kalau begitu, orang yang mati syahid dari umatku sedikit,” mereka bertanya,”Kalau begitu, siapa wahai Rasulullah?” Beliau n menjawab,”Orang yang terbunuh di jalan Allah, ia syahid. Orang yang mati di jalan Allah, maka ia syahid. Orang yang mati karena sakit tha’un, maka ia syahid. Barangsiapa yang mati karena sakit perut, maka ia syahid. Dan orang yang (mati) tenggelam adalah syahid”.<\/p>\n<p>Kelima: Mati karena tertimpa reruntuhan.<br \/>\nBerdasarkan hadits riwayat Bukhari dan Muslim dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda:<\/p>\n<p class=\"arab\">\nالشُّـهَدَاءُ خَمْسَةٌ: المَـطْعُوْنُ، المَـبْطُوْنُ، والغَـرْقُ وَصَاحِبُ الهَـدْمِ والشَّهِـيْدُ فِي سَبِيْلِ اللهِ.\n<\/p>\n<p>“Orang yang mati syahid ada lima, (yaitu) : orang yang (mati) terkena penyakit tha’un, sakit perut, orang yang tenggelam, orang yang terkena reruntuhan dan orang yang syahid di jalan Allah”.<\/p>\n<p>Keenam: Tanda husnul khatimah, yang khusus bagi wanita, ialah meninggal saat nifas, ataupun meninggal saat sedang hamil.<br \/>\nDalilnya, hadits riwayat Imam Ahmad dan selainnya, dengan sanad yang shahih dari ‘Ubadah bin ash Shamit Radhiyallahu ‘anhu, bahwa Nabi Muhammad Shallallahu ‘alaihi wa sallam menyebutkan beberapa syuhada’, di antaranya :<\/p>\n<p class=\"arab\">\nوَالمَـرْأَةُ يَقْتُلُهَا وَلَدُهَا جَمْعَاءُ شَهَادَةٍ، يَجُرُّهَا وَلَدُهَا بِسَرِرِهِ إِلَى الجَـنَّةِ.\n<\/p>\n<p>“Dan wanita yang dibunuh anaknya (karena melahirkan) masuk golongan syahid, dan anak itu akan menariknya dengan tali pusarnya ke Surga.”<\/p>\n<p>Ketujuh: Meninggal karena terbakar dan radang selaput dada.<br \/>\nSebagai dalilnya, Rasulullah Shallallahu ‘alaihi wa sallam pernah menyebutkan macam-macam orang yang mati syahid, termasuk orang yang mati terbakar. Demikian pula orang yang meninggal lantaran menderita radang selaput dada, yaitu bengkak yang meradang, nampak pada selaput yang ada di bagian dalam tulang-tulang rusuk.Adapun haditsnya diriwayatkan oleh Abu Daud dalam sunannya.<\/p>\n<p>Kedelapan: Diantara dalil yang menjelaskan jenis kematian syahid yang lain adalah hadits yang diriwayatkan Abu Dawud dan an Nasaa-i dan selain keduanya, bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ قُتِلَ دُوْنَ مَالِهِ فَهُوَ شَهِـيْدٌ وَمَنْ قُتِلَ دُوْنَ أَهْلِِهِ فَهُوَ شَهِـيْدٌ وَمَنْ قُتِلَ دُوْنَ دِيْنِهِ فَهُوَ شَهِـيْدٌ، وَمَنْ قُتِلَ دُوْنَ دَمِه فَهُوَ شَهِـيْدٌ.\n<\/p>\n<p>Barangsiapa yang terbunuh karena membela hartanya, maka ia syahid. Barangsiapa terbunuh karena membela keluarganya, maka ia syahid. Barangsiapa terbunuh karena membela agamanya, maka ia syahid. Dan barangsiapa yang terbunuh karena membela darahnya, maka ia syahid.<\/p>\n<p>Kesembilan: Meninggal karena sedang ribath (menjaga wilayah perbatasan) di jalan Allah Ta`ala.<br \/>\nBerdasar hadits riwayat muslim dari Rasulullah Shallallahu ‘alaihi wa sallam bahwa beliau bersabda:<\/p>\n<p class=\"arab\">\nرِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ وَأُجْرِيَ عَلَيْهِ رِزْقُهُ وَأَمِنَ الْفَتَّانَ\n<\/p>\n<p>“Berjaga-jaga sehari-semalam (di daerah perbatasan) lebih baik daripada puasa beserta shalat malamnya selama satu bulan. Seandainya ia meninggal, maka pahala amalnya yang telah ia perbuat akan terus mengalir, dan akan diberikan rizki baginya, dan ia terjaga dari fitnah”.<\/p>\n<p>Kesepuluh: Meninggal dalam keadaan melakukan amal shalih.<br \/>\nNabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ ابْتِغَاءَ وَجْهِ اللَّهِ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ وَمَنْ صَامَ يَوْمًا ابْتِغَاءَ وَجْهِ اللَّهِ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ وَمَنْ تَصَدَّقَ بِصَدَقَةٍ خُتِمَ لَهُ بِهَا دَخَلَ الْجَنَّةَ\n<\/p>\n<p>“Barangsiapa mengucapkan laa ilaha illallah karena mencari wajah (pahala) Allah kemudian amalnya ditutup dengannya, maka ia masuk surg. Barangsiapa berpuasa karena mencari wajah Allah kemudian amalnya diakhiri dengannya, maka ia masuk surga. Barangsiapa bershadaqah kemudian itu menjadi amalan terakhirnya, maka ia masuk surga. [HR Imam Ahmad dan selainnya]”.<\/p>\n<p>Demikian beberapa tanda husnul khatimah yang telah disimpulkan dari berbagai nash. Syaikh Muhammad Nashirudin al Albani mengingatkan hal itu di dalam kitab beliau, Ahkamul Janaiz.<\/p>\n<p>Akan tetapi, ketahuilah wahai saudara-saudaraku, bahwa terlihatnya salah satu di antara tanda-tanda itu pada satu mayit, bukan berarti dia pasti menjadi penduduk Surga. Namun diharapkan, itu sebagai pertanda baik baginya. Sebagaimana jika tanda-tanda itu tidak pada satu mayit, maka janganlah divonis bahwa seseorang ini tidak baik. Semua ini merupakan masalah ghaib yang hanya diketahui oleh Allah Azza wa Jalla.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang bisa menyebabkan husnul khotimah adalah: <\/p>\n<p>Pertama: Faktor terpenting, yaitu kontinyu melakukan ketaatan dan bertakwa kepada Allah. Intinya ialah merealisasikan tauhid, menjauhi hal-hal yang diharamkan, dan segera bertaubat dari perbuatan haram yang melumurinya. Tindakan yang paling diharamkan adalah syirik, baik syirik besar maupun syirik kecil. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا\n<\/p>\n<p>“Sesungguhnya Allah tidak mengampuni dosa syirik, dan Dia mengampuni dosa selain syirik bagi siapa yang dikehendakiNya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar”. [an Nisaa\/4 : 48].<\/p>\n<p>Kedua: Hendaknya berdoa kepada Allah Azza wa Jalla dengan sungguh-sungguh agar diwafatkan dalam keadaan beriman dan bertakwa.<\/p>\n<p>Ketiga: Hendaknya mengerahkan segala kemampuan dalam memperbaiki diri, secara lahir dan batinnya, niat dan maksudnya diarahkan untuk memperbaiki diri. Ketentuan Allah di alam ini telah berlaku. Allah memberikan taufik kepada orang yang mencari kebenaran. Allah akan mengokohkannya di atas al haq serta menutup amalnya dengan al haq itu.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ :<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun su’ul khatimah (akhir yang buruk) adalah, meninggal dalam keadaan berpaling dari Allah Azza wa Jalla, berada di atas murkaNya serta meninggalkan kewajiban dari Allah. Tidak diragukan lagi, demikian ini akhir kehidupan yang menyedihkan, selalu dikhawatirkan oleh orang-orang yang bertakwa. Semoga Allah menjauhkan kita darinya.<\/p>\n<p>Terkadang nampak pada sebagian orang yang sedang sakaratul maut, tanda-tanda yang mengisyaratkan su’ul khatimah, seperti : menolak mengucapkan syahadat, justru mengucapkan kata-kata jelek dan haram, serta menampakkan kecendrungan padanya, dan lain sebagainya.<\/p>\n<p>Kami perlu menyebutkan sebagian contoh nyata kejadian tersebut.<\/p>\n<p>Kisah yang dibawakan oleh Ibnul Qayyim rahimahullah dalam kitabnya, al Jawaabul Kaafi, bahwa ada seseorang saat sakaratul maut, dia diingatkan, “Ucapkanlah :  لاَ إِلَهَ إِلاَّ اللهُ “ Lalu orang itu menjawab: “Apa gunanya bagiku. Aku pun tidak pernah mengerjakan shalat karena Allah, meskipun sekali,” akhirnya ia pun tidak mengucapkannya.<\/p>\n<p>Al Hafizh Rajab rahimahullah dalam kitab Jami’ul ‘Ulum wal Hikam, menukil dari salah satu ulama, ‘Abdul ‘Aziz bin Abu Rawwad, beliau berkata: “Aku menyaksikan seseorang, yang ketika hendak meninggal ditalqin (diajari) لاَ إِلَهَ إِلاَّ اللهُ . Akan tetapi, ia mengingkarinya pada akhir ucapannya.<\/p>\n<p>Kemudian Syaikh ‘Abdul ‘Aziz bertanya kepadanya tentang orang ini. Ternyata ia seorang pecandu khamr (minuman keras). Selanjutnya Syaikh ‘Abdul ‘Aziz berkata: “Takutlah kalian terhadap perbuatan-perbuatan dosa, karena perbuatan dosa itu yang telah menjerumuskannya”.<\/p>\n<p>Hal serupa juga diceritakan oleh al Hafizh adz Dzahabi rahimahullah, ada seorang yang bergaul dengan pecandu khamr, maka saat ajal akan tiba, dan ada seseorang yang datang untuk mengajarinya syahadat, ia malah mengatakan : “Minumlah dan beri aku minum,” kemudian ia meninggal.<\/p>\n<p>Al ‘Alamah Ibnul Qayyim rahimahullah bercerita mengenai seseorang yang diketahui gemar musik dan mendendangkannya. Tatkala wafat menjemputnya, dia diingatkan, katakanlah :  لاَ إِلَهَ إِلاَّ اللهُ , (tetapi) dia justru mulai mengigau dengan lagu sampai kemudian mati tanpa mengucapkan kalimat tauhid.<\/p>\n<p>Beliau rahimahullah juga berkata: “Sebagian pedagang mengabarkan kepadaku tentang karib-kerabatnya yang hampir meninggal, sementara mereka di sisinya. Mereka mentalkinkan  لاَ إِلَهَ إِلاَّ اللهُ , namun ia mengigau “ini murah, ini barang bagus, ini begini dan begitu,” sampai ia meninggal dan tanpa bisa melafazhkan kalimat tauhid”.<\/p>\n<p>Berikut ini, kami bawakan keterangan Ibnul Qayyim rahimahullah. Komentar ini dibawakan setelah menyebutkan kisah-kisah di atas. Beliau rahimahullah berkata:<\/p>\n<p>“Subhanallah, betapa banyak orang yang menyaksikan ini mendapatkan pelajaran? Apabila seorang hamba, pada saat sadar, kuat, serta memiliki kemampuan, dia bisa dikuasai setan, ditunggangi perbuatan maksiat yang diinginkannya, mampu membuat hatinya lalai dari mengingat Allah Azza wa Jalla, menahan lisannya dari dzikir, dan (begitu pula) anggota badannya dari mentaatiNya, lalu bagaimana kiranya ketika kekuatannya melemah, hati dan jiwanya kacau karena sakitnya naza’ (tercabutnya nyawa) yang sedang dia alami? Sementara saat itu, setan mengerahkan seluruh kekuatan dan konsentrasinya, dan menghimpun semua kemampuannya untuk mencuri kesempatan. Sesungguhnya ini adalah klimaks. Saat itu, hadir setan yang terkuat, sementara si hamba dalam kondisi paling lemah. Siapakah yang selamat?<\/p>\n<p>Pada saat kondisi ini:<\/p>\n<p class=\"arab\">\nيُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۖ وَيُضِلُّ اللَّهُ الظَّالِمِينَ ۚ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ\n<\/p>\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zhalim dan memperbuat apa yang Dia kehendaki”. [Ibrahim\/14 : 27].<\/p>\n<p>Maka, orang yang dilalaikan hatinya dari mengingat Allah, (selalu) memperturutkan nafsunya dan melampaui batas, bagaimana mungkin diberi petunjuk agar husnul khatimah? Orang yang hatinya jauh dari Allah Azza wa Jalla, lalai dariNya, mengagungkan nafsunya, menyerahkan kepada syahwatnya, lisannya kering dari dzikir, serta anggota badannya terhalang dari ketaatan dan sibuk dengan maksiat, maka mustahil diberi petunjuk agar akhir kehidupannya baik (husnul khatimah).<\/p>\n<p>Ibadallah, <\/p>\n<p>Tingkatan suul khotimah adalah: <\/p>\n<p>Pertama: Tingkatan terbesar dan terjelek.<br \/>\nYaitu orang yang hatinya penuh dengan keraguan dan penentangan saat sakaratul maut, kemudian ia mati dalam keadaan seperti ini, Maka, hal ini akan menjadi penghalang antara dia dan Allah.<\/p>\n<p>Kedua: Tingkatan yang lebih rendah.<br \/>\nYaitu orang yang hatinya cenderung kepada urusan dunia atau keinginan syahwatnya, lalu keinginan ini tergambar di dalam hatinya saat sakaratul maut. Biasanya, seseorang meninggal dalam kondisi yang biasa ia lakoni pada kehidupan nyatanya. Jika jelek, maka akhirnya juga jelek. Semoga Allah melindungi kita dari keduanya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Dari uraian ini, maka nampak jelas, bahwa penyebab su’ul khatimah adalah, lawan dari penyebab husnul khatimah yang telah disebutkan.<\/p>\n<p>Penyebab utamanya adalah kerusakan aqidah. Di antara penyebabnya juga adalah, rakus terhadap dunia, mencarinya dengan cara-cara haram, berpaling dari jalan kebaikan, serta terus-menerus melakukan perbuatan maksiat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah melindungi kita dari su’ul khatimah. Seseorang yang amalan lahirnya baik, serta batinnya juga senantiasa bersama Allah, jujur dalam perkataan dan perbuatan, maka dia tidak akan mengalami su’ul khatimah. Sebaliknya, su’ul khatimah akan dialami oleh orang yang aqidahnya rusak, amalan lahirnya pun rusak, berani melakukan dosa-dosa besar, bahkan mungkin dia malakukan itu sampai ajal menjemput tanpa sempat bertaubat.<\/p>\n<p>Karena itu, selayaknya bagi orang yang berakal agar mewaspadai ketergantungan hatinya terhadap perbuatan-perbuatan haram, dan mengharuskan hati, lisan serta anggota badannya untuk mengingat Allah Azza wa Jalla dan tetap taat kepada Allah Subhanahu wa Ta’ala di manapun berada.<\/p>\n<p>Ya Allah, jadikanlah amal terbaik kami sebagai penutup amal kami. Jadikanlah umur terbaik kami sebagai akhirnya. Dan jadikanlah hari terbaik kami sebagai hari kami menjumpaiMu.<\/p>\n<p>Ya Allah, berilah taufik kepada kami untuk melaksanakan berbagai kebaikan dan menjauhi semua kemungkaran.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا أَيُّهَا المُسْلِمُوْنَ أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النّارِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] .<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p>(Diterjemahkan dari kutaib, Husnul Khatimah wa Su-uha, al Ma’na, al ‘Alamat, al Asbab, Khalid bin ‘Abdurrahman asy Syayi’. Dar Balansiah Cet. I Th. 1422 H\/2001 M)<\/p>\n<p>[Sumber: majalah As-Sunnah Edisi 03\/Tahun X\/1427H\/2006M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَرْسَلَ رَسُوْلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَكَفَى بِاللهِ شَهِيْداً، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِقْرَاراً بِهِ وَتَوْحِيْداً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْماً مَزِيْداً أَمَّا بَعْدُ: أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى Ibadallah, Keadaan seseorang saat tutup [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5306,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5305"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5305"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5305\/revisions"}],"predecessor-version":[{"id":5307,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5305\/revisions\/5307"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5306"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}