{"id":5308,"date":"2019-01-15T15:32:36","date_gmt":"2019-01-15T08:32:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5308"},"modified":"2019-01-15T15:32:36","modified_gmt":"2019-01-15T08:32:36","slug":"media-sosial-antara-musibah-dan-nikmat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5308-media-sosial-antara-musibah-dan-nikmat.html","title":{"rendered":"Media Sosial Antara Musibah dan Nikmat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Sesungguhnya orang-orang yang bertakwa kepada Allah lah yang akan dijaga-Nya. Dan Dia tunjuki ke jalan yang terbaik untuk urusan dunia dan akhiratnya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Orang-orang mengatakan bahwa waktu adalah emas. Atau kata mereka waktu adalah uang. Tapi, dalam Islam waktu itu lebih berharga dari emas dan lebih berharga dari uang. Karena emas dan uang apabila hilang masih bisa kita cari lagi. Namun waktu apabila telah berlalu tidak akan bisa kembali lagi. Oleh karena itu, dalam banyak ayat Allah Subhanahu wa Ta’ala bersumpah dengan waktu. Sebagai bentuk pengagungan terhadap waktu. Seperti dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَٱلْعَصْرِ ﴿١﴾ إِنَّ ٱلْإِنسَٰنَ لَفِى خُسْرٍ ﴿٢﴾ إِلَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَتَوَاصَوْا۟ بِٱلْحَقِّ وَتَوَاصَوْا۟ بِٱلصَّبْرِ\n<\/p>\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” [Quran Al-Ashr: 1-3]<\/p>\n<p>Demi masa ini dalam tafsiran yang lain diartikan demi waktu ashar. Kemudian dalam ayat yang lain Allah bersumpah atas waktu dhuha:<\/p>\n<p class=\"arab\">\nوَٱلضُّحَىٰ\n<\/p>\n<p>“Demi waktu matahari sepenggalahan naik.” [Quran Adh-Dhuha: 1].<\/p>\n<p>Dalam ayat yang lain,<\/p>\n<p class=\"arab\">\nوَٱلْفَجْرِ\n<\/p>\n<p>“Demi fajar.” [Quran Al-Fajr: 1].<\/p>\n<p>Dalam ayat yang lain,<\/p>\n<p class=\"arab\">\nوَٱلَّيْلِ إِذَا يَغْشَىٰ\n<\/p>\n<p>“Demi malam apabila menutupi (cahaya siang).” [Quran Al-Lail: 1].<\/p>\n<p>Dalam ayat yang lain,<\/p>\n<p class=\"arab\">\nوَٱلنَّهَارِ إِذَا تَجَلَّىٰ\n<\/p>\n<p>“Dan demi siang apabila terang benderang.” [Quran Al-Lail: 2].<\/p>\n<p>Ini menunjukkan waktu itu sangat penting. Karena waktu adalah tempat seseorang bisa beramal shaleh di dunia ini. Yang hasilnya akan dia dapatkan di akhirat kelak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ ٱلَّذِى جَعَلَ ٱلَّيْلَ وَٱلنَّهَارَ خِلْفَةً لِّمَنْ أَرَادَ أَن يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا\n<\/p>\n<p>“Dan Dia (pula) yang menjadikan malam dan siang silih berganti bagi orang yang ingin mengambil pelajaran atau orang yang ingin bersyukur.” [Quran Al-Furqon: 62]. <\/p>\n<p>Ayat ini menjelaskan tentang fungsi waktu. Waktu siang dan malam berfungsi untuk mengambil pelajaran dan bersyukur kepada Allah Ta’ala. Dalam tafsiran yang lain disebut sebagai waktu untuk berdzikir mengingat Allah Ta’ala. Dan dalam hadits, Rasulullah shallallahu ‘alaihi wa sallam juga mengingatkan,<\/p>\n<p class=\"arab\">\nاِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ : شَبَابَكَ قَبْلَ هَرَمِكَ وَ صِحَّتَكَ قَبْلَ سَقَمِكَ وَ غِنَاكَ قَبْلَ فَقْرِكَ وَ فَرَاغَكَ قَبْلَ شَغْلِكَ وَ حَيَاتَكَ قَبْلَ مَوْتِكَ\n<\/p>\n<p>“Manfaatkanlah lima perkara sebelum lima perkara: (1) Waktu mudamu sebelum datang waktu tuamu, (2) Waktu sehatmu sebelum datang waktu sakitmu, (3) Masa kayamu sebelum datang masa kefakiranmu, (4) Masa luangmu sebelum datang masa sibukmu, dan (5) Hidupmu sebelum datang matimu.” (HR. Al Hakim).<\/p>\n<p>Dalam hadits ini Nabi shallallahu ‘alaihi wa sallam mengingatkan akan pentingnya waktu dan kesempatan. Akan tetapi memang kesempatan ini sangat banyak disia-siakan oleh manusia. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam yang lain,<\/p>\n<p class=\"arab\">\nنِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ ، الصِّحَّةُ وَالْفَرَاغُ\n<\/p>\n<p>”Ada dua kenikmatan yang banyak manusia tertipu, yaitu nikmat sehat dan waktu senggang”. (HR. Bukhari).<\/p>\n<p>Oleh karena itu, dulu para sahabat sangat perhatian dengan waktu mereka. Seperti Abdullah bin Mas’ud radhiallahu ‘anhu. Beliau mengatakan,<\/p>\n<p class=\"arab\">\nﻣﺎ ﻧﺪﻣﺖ ﻋﻠﻰ ﺷﻲﺀ ﻧﺪﻣﻲ ﻋﻠﻰ ﻳﻮﻡ ﻏﺮﺑﺖ ﴰﺴﻪ ﻧﻘﺺ ﻓﻴﻪ ﺃﺟﻠﻲ ﻭﱂ ﻳﺰﺩ ﻓﻴﻪ ﻋﻤﻠﻲ.\n<\/p>\n<p>“Tiada yang pernah kusesali selain keadaan ketika matahari tenggelam, ajalku berkurang, namun amalanku tidak bertambah.”<\/p>\n<p>Beliau juga mengatakan,<\/p>\n<p class=\"arab\">\nإني لأمقت الرجل أراه فارغا ليس في شيء من عمل الدنيا ولا عمل الآخرة\n<\/p>\n<p>“Sungguh aku tidak suka melihat seseorang yang menganggur. Tidak mengerjakan suatu kegiatan untuk dunia dan untuk akhiratnya.”<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Sesungguhnya kita berada di suatu zaman yang memiliki tamu. Tamu yang tak ada di zaman sebelum kita. Yaitu internet. Sesungguhnya internet dengan berbagai hal yang di sediakannya. Ada sosial media dengan berbagai macamnya; facebook, instagram, twitter, whatsup, dll. telah banyak mengambil waktu kita. <\/p>\n<p>Memang internet memiliki sisi kebaikan. Ia memudahkan kita dalam berhubungan. Mendekatkan kita yang dulunya jauh. Memudahkan kita untuk mencari nafkah. Memudahkan kita untuk mempelajari agama dan berdakwah. Namun, internet juga menjadi hal yang buruk dan musibah. Menghabiskan waktu seseorang. Bahkan membuat seseorang menghabiskan waktu orang lain. Sebagian orang ketika bangun tidur, belumlah sempat ia membaca doa bangun tidur, tapi langsung ia memegang handphone nya. Melihat berita. Melihat chat. Melihat hal-hal yang tidak ia butuhkan. Bahkan ada suami istri, berada di ruangan yang sama. Keduanya beercanda dan tertawa, tapi bukan canda dan tawa bersama pasangannya. Mereka bercanda dan tertawa dengan HP nya. Ada pula anak kecil yang diberikan HP oleh kedua orang tuanya. Si anak semakin jauh dari orang tuanya. Ia lebih senang dalam dekapan HP dibanding dekapan kedua orang tuanya. Demikian juga ada orang yang sebelum tidur. Ia memegang HP. Membaca berita-berita yang belum tentu bermanfaat untuk dirinya. Dia tidur dalam keadaan tidak berdzikir dan berdoa sebelum tidurnya.<\/p>\n<p>Musibah internet ini bukan hanya menimpa orang-orang awam. Tapi juga menimpa orang yang dianggap shaleh. Bahkan sebagian da’i. Mereka memperlihatkan aktivitas ibadahnya untuk mendapatkan like dari orang-orang yang melihatnya. Ibadahnya semua ia publikasikan. Tidak ada ibadah yang ia sembunyikan. Sholatnya, puasanya, berbakti kepada orang tua, berbuat baik kepada istri, dll. semua dia share di sosial medianya. Padahal Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَكُونَ لَهُ خَبِيءٌ مِنْ عَمَلٍ صَالِحٍ فَلْيَفْعَلْ\n<\/p>\n<p>“Siapa di antara kalian yang mampu untuk menyembunyikan amal shalehnya, maka lakukanlah.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam memuji seseorang yang bersedekah dalam keadaan menyembunyikannya.<\/p>\n<p class=\"arab\">\nسَبْعَةٌ يُظِلُّهُمْ اللهُ فِي ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ…  وَرَجُلٌ تَصَدَّقَ أَخْفَى حَتَّى لاَ تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِيْنُهُ\n<\/p>\n<p>“Ada tujuh golongan yang akan dinaungi oleh Allah dengan naungan ‘Arsy-Nya pada hari di mana tidak ada naungan kecuali hanya naungan-Nya semata… … (di antaranya) Seseorang yang bersedekah lalu merahasiakannya sehingga tangan kirinya tidak mengetahui apa yang diinfaqkan oleh tangan kanannya.”<\/p>\n<p class=\"arab\">\nارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ الأَرْضِ وَالسَّمَاوَاتِ، لَهُ الْحَمْدُ أَمَرَ بِالفْضَائِلِ وَالصَّالِحَاتِ، وَنَهَى عَنِ الْبَغْيِ وَالعُدْوَانِ وَالرَّذَائِلِ وَالْمُنْكَرَاتِ، أَحْمَدُ رَبِّي عَلَى نِعَمِهِ الظَاهِرَاتِ وَالْبَاطِنَةِ الَّتِي أَسْبَغَهَا عَلَيْنَا وَعَلَى المَخْلُقَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنَ الأَقْوَالِ وَالأَفْعَالِ وَالإِرَدَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَعَثَ اللهُ بِالْبَيِّنَاتِ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ السَّابِقِيْنَ إِلَى الخَيْرَاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عَزَّوَجَلَّ- وَأَطِيْعُوْهُ، وَكُوْنُوْا دَائِمًا عَلَى حَذْرٍ وَخَوْفٍ مِنَ المَعَاصِي، فَإِنَّ بَطْشَ اللهُ شَدِيْدٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Nanti di hari kiamat seseorang akan mempertanggung-jawaban amal perbuatannya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ وَعَنْ عِلْمِهِ فِيمَا فَعَلَ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ وَعَنْ جِسْمِهِ فِيمَا أَبْلاَهُ<\/p>\n<p>“Kedua kaki seorang hamba tidaklah beranjak pada hari kiamat hingga ia ditanya mengenai: (1) umurnya di manakah ia habiskan, (2) ilmunya di manakah ia amalkan, (3) hartanya bagaimana ia peroleh dan (4) di mana ia infakkan dan (5) mengenai tubuhnya di manakah usangnya.” (HR. Tirmidzi).<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada hari ini, orang-orang sangat mudah berkomentar terhadap suatu permasalahan. Padahal mereka tidak mengetahui hal itu. Padahal permasalahan yang mereka komentari butuh kemampuan ilmu tertentu. Butuh waktu. Dan butuh data serta kajian yang tidak mudah. Dulu, sewaktu belum ada sosial media, seseorang tidak mudah berkomentar. Tapi sekarang seseorang begitu mudah berkomentar. Padahal Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً ، يَرْفَعُ اللَّهُ بِهَا دَرَجَاتٍ ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لاَ يُلْقِى لَهَا بَالاً يَهْوِى بِهَا فِى جَهَنَّمَ\n<\/p>\n<p>“Sesungguhnya ada seorang hamba berbicara dengan suatu perkataan yang mengundang ridha Allah, yang tidak sempat dia pikirkan, namun Allah mengangkat derajatnya disebabkan perkataannya itu. Sebaliknya, ada hamba yang berbicara dengan suatu perkataan yang membuat Allah murka dan tidak pernah dia pikirkan bahayanya, lalu dia dilemparkan ke dalam jahannam.” (HR. Ahmad 8635, Bukhari 6478, dan yang lainnya).<\/p>\n<p>Di era internet dan sosial media sekarang ini, seseorang mudah sekali menyebarkan berita bohong. Kemudian berita tersebut menimbulkan kehebohan dan pengaruh di tengah masyarakat. Ada lagi orang menyebarkan sebuah tuduhan, kemudian rusaklah nama baik seseorang. Kemudian, ternyata dia keliru dalam menyebarkan tuduhan tersebut. Ancaman Nabi shallallahu ‘alaihi wa sallam di atas sangatlah menakutkan. Hendaknya seseorang bertanggung jawab dan berhati-hati. Ketahuilah tulisan itu sama nilainya dengan ucapan.<\/p>\n<p>Janganlah kita memperberat hisab kita pada hari kiamat. Apa yang dilihat, didengar, ditulis, semua akan dimintai pertanggung-jawaban kelak pada hari kiamat. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولا\n<\/p>\n<p>“Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” [Quran Al-Isra: 36].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Berhati-hatilah dengan internet dan sosial media. Jangan sampai dengan HP kita tidak sempat bersilaturahmi dengan keluarga. Tidak sempat menelpon orang tua. Tidak sempat menelpon saudara. Tapi malah sibuk berhubungan dengan teman-teman di dunia maya. Kemudian jangan sampai waktu kita terbuang dan habis dengan HP. Tanpa sempat kita membuka lembaran-lembaran Alquran.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَعَاكُمُ اللهُ – عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5309,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5308"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5308"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5308\/revisions"}],"predecessor-version":[{"id":5310,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5308\/revisions\/5310"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5309"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}