{"id":531,"date":"2011-10-14T06:05:29","date_gmt":"2011-10-14T06:05:29","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=531"},"modified":"2011-10-14T06:05:29","modified_gmt":"2011-10-14T06:05:29","slug":"kewajiban-haji-dan-beberapa-peringatan-penting-dalam-pelaksanaannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/531-kewajiban-haji-dan-beberapa-peringatan-penting-dalam-pelaksanaannya.html","title":{"rendered":"Kewajiban Haji dan Beberapa Peringatan Penting dalam Pelaksanaannya"},"content":{"rendered":"<p>“<em>Dan mengerjakan haji adalah kewajiban manusia terhadap Allah,  yaitu (bagi) orang yang memiliki kemampuan. Barangsiapa kafir atau  mengingkari (kewajiban haji), maka sesungguhnya Allah Mahakaya (tidak  memerlukan sesuatu pun) dari semesta alam<\/em>.” (Ali ‘Imran: 97). Silakan baca penjelasan lengkapnya dalam <em>khutbah Jumat<\/em> berikut ini. Semoga bermanfaat. [Redaksi khotbahjumat.com]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>KEWAJIBAN HAJI DAN BEBERAPA PERINGATAN PENTING<br \/>\nDALAM PELAKSANAANNYA<\/strong><\/h2>\n<p>&nbsp;<\/p>\n<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">الحَمْدُ لِلهِ ذِيْ الْفَضْلِ وَالْإِنْعَامِ جَعَلَ الْحَجَّ إِلَى بَيْتِهِ أَحَدِ أَرْكَانُ الْإِسْلاَمِ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ فِي رُبُوْبِيَّتِهِ وَإِلَهِيَّتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ الْعِظَامِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَفْضَلُ مَنْ حَجَّ وَاعْتَمَرَ وَسَعَى بَيْنَ الصَّفَا وَالْمَرْوَةِ وَطَافَ بِالبَيْتِ الْحَرَامِ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ الْبَرَرَةِ الْكِرَامِ وَسَلَّمَ تَسْلِيْمَا كَثِيْرًا، أَمّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Alhamdulillah, segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah melimpahkan keutamaan-keutamaan dan kenikmatan-kenikmatan-Nya kepada hamba-hamba-Nya. Dialah <em>Rabb<\/em> yang telah mengaruniakan kepada kita agama yang mulia. Agama yang akan menjadi sebab sempurnanya iman dan sucinya hati orang-orang yang menjalankannya. Shalawat dan salam semoga senantiasa tercurah pada panutan kita, Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, keluarga, para sahabat dan pengikutnya yang senantiasa istiqamah mengikuti petunjuknya.<\/p>\n<p><em>Jamaah Jum’ah rahimakumullah,<\/em><\/p>\n<p>Pada kesempatan yang berbahagia ini kami berwasiat kepada diri kami pribadi dan seluruh hadirin untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan sebenar-benar takwa. Marilah kita berusaha dengan sekuat kemampuan kita menjalankan perintah-perintah-Nya dan menjauhi seluruh larangan-Nya. Sesungguhnya dengan ketakwaanlah seseorang akan menjadi mulia di sisi Allah <em>Subhanahu wa Ta’ala<\/em>, sebagaimana tersebut dalam firman-Nya (yang artinya),<\/p>\n<p>“<em>Sesungguhnya orang yang paling mulia di antara kalian di sisi Allah ialah orang yang paling takwa di antara kalian<\/em>.” (Al-Hujurat: 13)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Ketahuilah, bahwasanya di antara syariat Allah <em>Subhanahu wa Ta’ala<\/em> yang sangat mulia adalah kewajiban <strong>menunaikan ibadah haji<\/strong>. Bahkan kewajiban ini merupakan salah satu dari rukun Islam yang lima. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman (yang artinya),<\/p>\n<h3>“<em>Dan mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang memiliki kemampuan. Barangsiapa kafir atau mengingkari (kewajiban haji), maka sesungguhnya Allah Mahakaya (tidak memerlukan sesuatu pun) dari semesta alam<\/em>.” (Ali ‘Imran: 97)<\/h3>\n<p>Di dalam ayat ini, Allah <em>Subhanahu wa Ta’ala<\/em> menggunakan kalimat <em>kafara<\/em>, yaitu telah kafir, terhadap orang yang mengingkari kewajiban yang besar ini. Hal ini tentu menunjukkan betapa penting dan besarnya kewajiban ini. Oleh karena itu telah sepakat para ulama, siapa saja yang mengingkari kewajiban ibadah haji, maka dihukumi kafir dan keluar dari Islam.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Besarnya perintah ibadah haji ini juga ditunjukkan pada berkumpulnya dua jenis ibadah dalam pelaksanaannya. Yaitu ibadah dengan menggunakan anggota badan dan ibadah dengan menggunakan harta. Lebih dari itu, dalam pelaksanaannya juga harus menempuh jarak yang cukup jauh dan melelahkan. Bahkan Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> mengategorikan ibadah ini sebagai salah satu jenis jihad, sebagaimana disabdakan oleh beliau <em>shallallahu ‘alaihi wa sallam<\/em> ketika ditanya,<\/p>\n<p class=\"arab\">يَا رَسُوْلَ اللهِ، هَلْ عَلَى النِّسَاءِ جِهَادٌ؟ قَالَ: نَعَمْ، عَلَيْهِنَّ جِهَادٌ لاَ قِتَالَ فِيْهِ، الْحَجُّ وَالْعُمْرَةُ<\/p>\n<p><em>“Wahai Rasulullah, apakah ada kewajiban bagi wanita untuk berjihad?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Ya, ada, wajib bagi mereka (para wanita) untuk berjihad yang tidak ada pertempuran di dalamnya, (yakni) haji dan umrah.”<\/em> (HR. Ahmad dan Ibnu Majah, dishahihkan Asy-Syaikh Al-Albani <em>rahimahullah<\/em>)<\/p>\n<p>Di dalam hadits tersebut kita mengetahui pula bahwa disamping kewajiban haji, Allah <em>Ta’ala<\/em> juga telah menetapkan kepada kaum muslimin kewajiban untuk melakukan<strong> umrah<\/strong>. Sehingga, seorang muslim yang <em>mukallaf <\/em>yaitu yang sudah balig dan berakal, serta telah memiliki kemampuan, wajib baginya untuk memerhatikan dan menjalankan kedua amalan ibadah yang besar ini. Adapun anak yang belum balig, jika dia menjalankan kedua amalan ini hukumnya tetap sah, namun haji dan umrahnya dihukumi sebagai amalan sunnah. Artinya anak tersebut masih ada kewajiban untuk menjalankannya di saat telah balig nanti apabila memiliki kemampuan. Hal ini sebagaimana disebutkan dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">أَيُّمَا صَبِيٍّ حَجَّ ثُمَّ بَلَغَ فَعَلَيْهِ حَجَّةٌ أُخْرَى<\/p>\n<h3>“<em>Anak kecil manapun yang melakukan ibadah haji, maka wajib baginya untuk melakukan ibadah haji lagi (ketika sudah baligh)<\/em>.” (HR. Al-Baihaqi dan dishahihkan oleh Al-Hafizh Ibnu Hajar <em>rahimahullah<\/em> dalam <em>Fathul Bari<\/em>)<\/h3>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Karena rahmat-Nya, Allah <em>Ta’ala<\/em> menetapkan kewajiban haji dan umrah ini hanyalah sekali dalam seumur hidup, sebagaimana tersebut dalam sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em><\/p>\n<p class=\"arab\">الْحَجُّ مَرَّةً فَمَنْ زَادَ فَتَطَوُّعٌ<\/p>\n<p>“<em>Kewajiban haji itu hanya sekali, barangsiapa menunaikannya lebih dari sekali maka dia telah melakukan sunnah<\/em>.” (HR. Abu Dawud dan yang lainnya, shahih sebagaimana disebutkan dalam <em>Al-Irwa’<\/em>)<\/p>\n<p>Oleh karena itu, seorang muslim yang telah memiliki kemampuan, seharusnya segera menjalankan kewajiban yang hanya sekali dalam seumur hidup ini, karena dia tidak tahu apa yang akan terjadi pada dirinya nanti. Bisa jadi tahun ini dia mampu, namun karena menundanya, akhirnya pada tahun berikutnya dia tidak memiliki kemampuan lagi. Adapun yang dimaksud mampu dalam amalan ibadah haji sebagaimana keterangan para ulama adalah mampu dalam hal fisik atau kesehatan, serta mampu dalam hal harta, yaitu biaya untuk perjalanan dan kebutuhan selama ibadah haji, serta mampu mencukupi kebutuhan keluarganya yang ditinggal selama menunaikan haji. Adapun jika seseorang telah mampu dalam hal materi akan tetapi tidak mampu secara fisik, maka sebagaimana keterangan para ulama, pada dirinya ada dua kemungkinan. Yang pertama: dia tidak mampu fisiknya karena usianya yang telah lanjut atau karena sakit yang menurut keterangan dokter tidak ada harapan sembuh. Apabila demikian, maka wajib baginya untuk mewakilkan kepada orang lain untuk menghajikannya. Hal ini sebagaimana tersebut dalam hadits yang diriwayatkan oleh Al-Imam Al-Bukhari dan Al-Imam Muslim<em> rahimahumallah<\/em> ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> ditanya,<\/p>\n<p class=\"arab\">يَا رَسُولَ اللهِ، إِنَّ أَبِيْ أَدْرَكَتْهُ فَرِيْضَةُ اللهِ فِي الْحَجِّ شَيْخًا كَبِيْرًا لاَ يَسْتَطِيْعُ أَنْ يَسْتَوِيَ عَلَى الرَّاحِلَةِ، أَفَأَحُجُّ عَنْهُ؟ قَالَ: حُجِّيْ عَنْهُ<\/p>\n<p>“<em>Wahai Rasulullah, sesungguhnya kewajiban menjalankan ibadah haji telah sampai kepada ayahku dalam keadaan beliau sudah lanjut usia yang (membuat beliau) tidak mampu duduk (menempuh perjalanan) di atas kendaraan, apakah perlu bagiku untuk menghajikan atas nama beliau?” Nabi menjawab, “Berhajilah atas namanya<\/em>.” (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Adapun kemungkinan kedua adalah dirinya menderita penyakit yang ada harapan untuk sembuh. Apabila demikian keadaannya, maka diperbolehkan baginya untuk menundanya sampai memungkinkan untuk menunaikannya.<\/p>\n<p>Kaum muslimin <em>rahimakumullah,<\/em><\/p>\n<p>Disamping itu, sebagaimana yang disebutkan dalam fatwa <em>Al-Lajnah Ad-Daimah<\/em> (jilid 11 hal. 87), para ulama menerangkan bahwa kewajiban haji tidaklah gugur dengan sebab meninggalnya seseorang. Artinya apabila seseorang meninggal dunia dalam keadaan semasa hidupnya dia adalah orang yang wajib untuk menunaikannya, yaitu telah mampu secara fisik dan materi namun belum menunaikan ibadah haji, wajib diambilkan dari hartanya untuk digunakan menghajikan dirinya. Hal ini sebagaimana disebutkan dalam hadits, ketika ada seorang wanita dari Juhainah yang memberitakan kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bahwa ibunya telah bernadzar untuk menjalankan haji, namun dia meninggal sebelum sempat menjalankannya, apakah perlu menghajikan atas nama ibunya? Maka saat itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab,<\/p>\n<p class=\"arab\">نَعَمْ، حُجِّيْ عَنْهَا، أَرَأَيْتِ لَوْ كَانَ عَلَى أُمِّكِ دَيْنٌ أَكُنْتِ قَاضِيَتَهِ؟ اقْضُوْا اللهَ، فَاللهُ أَحَقُّ بِالْوَفَاءِ<\/p>\n<p>“<em>Ya, berhajilah atas namanya. Bukankah apabila engkau mendapati ibumu meninggal dalam keadaan menanggung utang engkau pun akan melunasinya? Maka tunaikanlah kewajibannya kepada Allah. Karena sesungguhnya Allah lebih berhak untuk dipenuhi janjinya kepada-Nya<\/em>.” (HR. Al-Bukhari)<\/p>\n<p>Namun perlu diketahui pula, bahwasanya <strong>orang yang diperbolehkan untuk menghajikan orang lain adalah orang yang sudah (pernah) melakukan ibadah haji<\/strong>, sebagaimana disebutkan dalam hadits, ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mendapatkan ada seseorang yang berhaji atas nama orang lain yang bernama Syubrumah. Beliau bertanya kepada orang tersebut,<\/p>\n<p class=\"arab\">حَجَجْتَ عَنْ نَفْسِكَ؟ قَالَ: لاَ. قَالَ: حُجَّ عَنْ نَفْسِكَ ثُمَّ حُجَّ عَنْ شُبْرُمَةَ<\/p>\n<p><em>“Sudahkah engkau menunaikan haji atas nama dirimu sendiri?” (Orang yang menghajikan orang lain tersebut) menjawab, “Belum.” (Maka Nabi) berkata, “Berhajilah dulu atas namamu baru kemudian engkau bisa menghajikan Syubrumah.”<\/em> (HR. Abu Dawud dan dishahihkan oleh Asy-Syaikh Al-Albani <em>rahimahullah<\/em>)<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Selanjutnya perkara penting lainnya yang harus diperhatikan adalah bahwa khusus bagi wanita, dia belum dikatakan mampu untuk menunaikan ibadah haji apabila tidak ada mahram yang menyertainya, meskipun dia mampu secara fisik maupun materi. Hal ini sebagaimana yang disebutkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya,<\/p>\n<p class=\"arab\">وَلاَ تُسَافِرَنَّ امْرَأَةٌ إِلاَّ وَمَعَهَا مَحْرَمٌ. فَقَامَ رَجُلٌ فَقَالَ: يَا رَسُوْلَ اللهِ، إِنِّيْ اكْتَتَبْتُ فِيْ غَزْوَةِ كَذَا وَكَذَا وَخَرَجَتِ امْرَأَتِيْ حَاجَّةً. فَقَالَ: اذْهَبْ فَحُجَّ مَعَ امْرَأَتِكَ<\/p>\n<p><em>“Janganlah sekali-kali seorang wanita bepergian dalam jarak safar kecuali bersamanya seorang mahram.” Maka berdirilah seorang laki-laki dan berkata, “Wahai Rasulullah, saya sudah menyatakan diri untuk berjihad mengikuti perang ini dan perang ini, sedangkan istriku telah keluar untuk menjalankan ibadah haji.” Maka Nabi shallallahu ‘alaihi wa sallam bersabda, “Pergilah engkau (menyusul istrimu) kemudian berhajilah bersama istrimu.”<\/em> (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Di dalam hadits ini, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan sahabat beliau untuk membatalkan mengikuti jihad agar bisa menemani istrinya dalam menunaikan haji. Hal ini menunjukkan keharusan adanya mahram bagi wanita dalam menunaikan ibadah hajinya.<\/p>\n<p>Demikian yang ingin kami sampaikan pada khutbah yang pertama ini, mudah-mudahan Allah l senantiasa memberikan hidayah-Nya kepada kita semua.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ اْلغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ، شَرَعَ لِعِبَادِهِ حَجَّ بَيْتِهِ الْحَرَامِ لِيُكَفِّرَ عَنْهُمْ الذُّنُوبَ وَالْآثَامَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ تَنْفِيْ جَمِيْعَ الشِّرْكِ وَالْأَوْهَامِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ خَيْرُ الْأَنَامِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الْبَرَرَةِ الْكِرَامِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p><em>Ma’syiral muslimin rahimakumullah,<\/em><\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Ta’ala<\/em> dengan senantiasa menjaga batas-batas syariat-Nya dan tidak melanggarnya. Yaitu menjalankan perintah-perintah-Nya dengan ikhlas, semata-mata mengharapkan keridhaan-Nya serta sesuai dengan apa yang dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Seorang muslim yang diberi kemudahan oleh Allah <em>Ta’ala<\/em> untuk menjalankan ibadah yang besar ini wajib baginya untuk menjalankannya sebagaimana aturan yang telah disyariatkan. Yaitu dengan memenuhi rukun-rukunnya, wajib-wajibnya, dan lebih utama apabila bisa menjalankan sunnah-sunnahnya. Allah <em>Ta’ala<\/em> berfirman (yang artinya),<\/p>\n<p>“<em>Dan sempurnakanlah ibadah haji dan ‘umrah karena Allah.<\/em>” (Al-Baqarah: 196)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Ketahuilah, bahwasanya amalan ibadah haji itu tidak ada kaitannya dengan amalan shalat di Masjid Nabawi dan tidak ada kaitannya pula dengan berziarah ke makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, apa yang dipahami oleh sebagian jamaah haji, bahwa barangsiapa yang tidak melakukan shalat <em>arba’in<\/em> atau shalat 40 waktu di masjid Nabawi maka hajinya kurang sempurna adalah pemahaman yang salah. Karena tidak ada hadits shahih yang menunjukkan disyariatkannya shalat 40 waktu di masjid Nabawi atau yang diistilahkan dengan shalat <em>arba’in<\/em> tersebut. Bahkan hadits yang menunjukkan hal tersebut adalah hadits yang sangat lemah dan munkar. Meskipun memang sudah semestinya bagi seorang muslim yang diberi kesempatan bisa berkunjung ke kota Madinah untuk shalat di Masjid Nabawi, karena shalat di masjid tersebut seribu kali lebih besar dari shalat di masjid lainnya, selain Masjidil Haram di Makkah. Namun mengkhususkan bilangan tertentu untuk shalat di masjid Nabawi bukanlah ajaran Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Bahkan semakin banyak seorang muslim melakukan shalat di Masjid Nabawi, akan semakin besar pahalanya apabila dilakukan dengan ikhlas dan sesuai dengan petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Adapun menziarahi makam Rasul <em>shallallahu ‘alaihi wa sallam<\/em> dan makam para sahabatnya serta kaum muslimin lainnya yang ada di kota Madinah, meskipun disyariatkan, namun tidak diperbolehkan bagi seorang muslim untuk menyengaja bepergian dalam jarak safar menuju makam-makam tersebut. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ تُشَدُّ الرِّحَالُ إِلاَّ إِلَى ثَلاَثَةِ مَسَاجِدَ: الْمَسْجِدِ الْحَرَامِ، وَمَسْجِدِيْ هَذَا، وَالْمَسْجِدِ الْأَقْصَى<\/p>\n<p>“<em>Tidak boleh menyengaja bepergian dengan mempersiapkan perbekalan dalam jarak safar untuk maksud ibadah khusus kecuali ke tiga masjid: Masjidil Haram, masjidku ini (Masjid Nabawi), dan Masjidil Aqsha<\/em>.” (HR. Al-Bukhari dan Muslim)<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Disamping itu perlu diketahui pula, bahwasanya tidak ada keistimewaan secara khusus pada makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dibanding makam-makam yang lainnya. Maka tidak boleh bagi kaum muslimin untuk mengkhususkan berziarah ke makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan keyakinan bahwa berdoa kepada Allah <em>Ta’ala<\/em> di makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memiliki keistimewaan dibanding makam-makam lainnya. Apalagi kalau maksud dari berziarah ke makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah untuk berdoa kepadanya, yaitu dengan menjadikan beliau sebagai perantara untuk meminta kepada Allah <em>Ta’ala<\/em>. Ini merupakan perbuatan syirik yang bisa menjadi sebab keluarnya seorang muslim dari agamanya. Karena, doa adalah ibadah yang tidak boleh ditujukan kecuali hanya kepada Allah <em>Ta’ala<\/em>. Adapun yang disyariatkan ketika berziarah ke makam Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah mengucapkan salam untuk beliau <em>shallallahu ‘alaihi wa sallam<\/em> dengan menjaga adab dalam mengucapkannya, yaitu dengan tidak mengeraskan suaranya. Begitu pula mengucapkan salam untuk kedua orang sahabat beliau <em>radhiallahu ‘anhuma<\/em> yang dimakamkan di samping beliau. Di antaranya dengan lafadz,<\/p>\n<p class=\"arab\">السَّلاَمُ عَلَيْكَ يَا رَسُوْلَ اللهِ وَرَحْمَةُ اللهِ وَبَرَكَاتَهُ، السَّلاَمُ عَلَيْكَ يَا أَبَا بَكْرٍ وَرَحْمَةُ اللهِ وَبَرَكَاتَهُ، السَّلاَمُ عَلَيْكَ يَا عُمَرُ وَرَحْمَةُ اللهِ وَبَرَكَاتَهُ<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Oleh karena itu, apa yang dilakukan oleh sebagian kaum muslimin dengan menziarahi makam-makam yang dikeramatkan karena dianggap sebagai makam para wali adalah amalan yang tidak sesuai dengan ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, bahkan akan menyeret pelakunya pada perbuatan syirik.<\/p>\n<p>Akhirnya, mudah-mudahan Allah <em>Ta’ala<\/em> senantiasa menjaga ibadah haji dan ibadah lainnya yang dilakukan oleh kita dan saudara-saudara kita dari hal-hal yang bisa merusaknya atau mengurangi kesempurnaannya.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَ أَصْحَابِهِ، اللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِ مَكَانٍ. اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ والْمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، إِنَّهُ سَمِيْعٌ مُجِيْبُ الدَّعَوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ ربِّ الْعَالَمِينَ.<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;44&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Ditulis oleh Al-Ustadz Saifudin Zuhri, Lc.<br \/>\nDisalin dari kumpulan naskah <strong>Khutbah Jumat<\/strong> majalah Asy-Syariah dengan beberapa penyesuain oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Dan mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang memiliki kemampuan. Barangsiapa kafir atau mengingkari (kewajiban haji), maka sesungguhnya Allah Mahakaya (tidak memerlukan sesuatu pun) dari semesta alam.” (Ali ‘Imran: 97). Silakan baca penjelasan lengkapnya dalam khutbah Jumat berikut ini. Semoga bermanfaat. [Redaksi khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":534,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/531"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=531"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/531\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/534"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}