{"id":5311,"date":"2019-01-15T21:37:23","date_gmt":"2019-01-15T14:37:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5311"},"modified":"2019-01-15T21:37:23","modified_gmt":"2019-01-15T14:37:23","slug":"terbelakang-dengan-tumbal-dan-sesaji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5311-terbelakang-dengan-tumbal-dan-sesaji.html","title":{"rendered":"Terbelakang dengan Tumbal dan Sesaji"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengajak orang berfikir maju ternyata sulit. Sampai sekarang, di zaman super modern dan di era informasi super canggih, orang masih sulit meninggalkan kepercayaan tahayul. Masih banyak yang keberatan meninggalkan sesajian dan persembahan kepada jin atau yang dipercaya sebagai penguasa tempat tertentu. Dan itu bukan hanya dilakukan orang-orang kampung dari desa-desa tertinggal, tetapi juga dilakukan orang-orang kota yang berpendidikan tinggi.<\/p>\n<p>Ketika ada kasus berat yang sulit di atasi, mereka tidak mengembalikannya kepada Allah Pencipta segala kejadian, tetapi justru kepada kekuatan-kekuatan ghaib selain Allah Azza wa Jalla. Padahal hampir semua lembaga pendidikan, mulai dari TK sampai perguruan tinggi, selalu menanamkan cara berpikir logis. Bahkan terkadang berlebihan hingga mengabaikan kepercayaan terhadap keberadaan berkah dan rahmat Allah yang oleh sebagian kaum pengagum logika, dianggap tidak logis. Ironisnya, mereka justeru terjebak pada kepercayaan kepada hal-hal yang irrasional dan jauh dari logis, misalnya tahayul, mistik serta hal-hal yang bertentangan dengan kemajuan. Orang-orang ‘pintar’ salalu ramai kebanjiran nasabah. Bahkan tempat-tempat sepi, kuburan-kuburan dan benda-benda mati yang dikeramatkanpun tidak pernah sepi dari orang-orang yang ngalap berkah. Jangan ditanya lagi tentang tumbal dan sesaji, selalu saja orang takut kualat untuk tidak memenuhinya.<\/p>\n<p>Sebenarnya tradisi sesaji, tumbal dan persembahan kepada berhala, roh halus atau yang diyakini sebagai penguasa tempat tertentu, sudah ada semenjak zaman dahulu kala, ketika secara teknologi orang masih terbelakang, dipelopori oleh orang-orang musyrik para penyembah berhala.<\/p>\n<p>Telah difahami bahwa orang pertama yang merubah agama Nabiyyullah Ibrahim Alaihissallam dan Nabiyyullah Isma’il Alaihissallam dari agama tauhid menjadi agama watsaniyah (paganisme) yang syirik adalah ‘Amr bin Luhay al-Khuza’i, pembesar dan cikal bakal suku Khuza’ah di sekitar Baitullah, Mekah dan sekitarnya.<\/p>\n<p>Imam Ibnu Jarir ath-Thabari rahimahullah dalam tafsirnya membawakan riwayat dengan sanadnya, dari Abu Hurairah radhiyallahu anhu , beliau berkata, “Saya mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda kepada Aktsam bin al-Jaun radhiyallahu anhu:<\/p>\n<p class=\"arab\">\nيَا أَكْثَمُ، رَأَيْتُ عَمْرَو بْنَ لُحَيِّ بْنِ قَمَعَةَ بْنِ خِنْدَفٍ يَجُرُّ قُصْبَهُ فِى النَّارِ، فَمَا رَأَيْتُ رَجُلاً أَشْبَهَ بِرَجُلٍ مِنْكَ بِهِ وَلاَ بِهِ مِنْكَ”. فَقَالَ أَكْثَمُ : أَخْشَى أَنْ يَضُرَّنِي شِبْهُهُ يَا رَسُوْلَ اللهِ؟ فَقَالَ رَسُوْلُ اللهِ صلى الله عليه وآله وسلم: “لاَ إِنَّكَ مُؤْمِنٌ وَهُوَ كاَفِرٌ، إِنَّهُ أَوَّلُ مَنْ غَيَّرَ دِيْنَ إِسْمَاعِيْل وَبَحَّرَ الْبَحِيْرَةَ، وَسَيَّبَ السَّائِبَةَ، وَحَمَى الْحَامِيَ\n<\/p>\n<p>Wahai Aktsam, aku melihat ‘Amr bin Luhay bin Qama’ah bin Khindaf menarik-narik isi perutnya di dalam neraka. Aku belum pernah melihat ada seseorang yang mirip dengan orang lain dibanding engkau dengan dia dan dia dengan engkau”. Aktsam berkata, ‘Ya Rasulullah, aku khawatir jika keserupaan itu akan membahayakanku.’ Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tidak, sesungguhnya engkau orang Mu’min, sedangkan dia orang kafir. Sesungguhnya dia adalah orang pertama yang merubah agama Nabi Isma’il, orang pertama yang mengadakan persembahan kepada berhala berupa bahirah, sa’ibah dan Hamiy”.<\/p>\n<p>Imam al-Bukhari rahimahullah juga meriwayatkan, dari az-Zuhri, dari Urwah, sesungguhnya Aisyah radhiyallahu anhuma berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nرَأَيْتُ جَهَنَّمَ يَحْطِمُ بَعْضُهَا بَعْضًا، وَرَأَيْتُ عَمْرًا يَجُرُّ قُصْبَهُ فِى النَّارِ، وَهُوَ أَوَّلُ مَنْ سَيَّبَ السَّوَائِب\n<\/p>\n<p>Aku melihat neraka jahannam sebagiannya saling membakar pada sebagian yang lain (apinya berkobar-kobar), dan aku melihat ‘Amr (bin Luhay al-Khuza’i) menarik-narik isi perutnya di dalam neraka. Dan dia adalah orang pertama yang memberikan persembahan berupa saa’ibah kepada berhala. [HR. al-Bukhari].<\/p>\n<p>Dari sekelumit kisah di atas, dapat diketahui bahwa persembahan sesajian berupa hewan-hewan tertentu kepada berhala-berhala, sudah dikenal semanjak dahulu, zaman yang terkenal dengan sebutan zaman jahiliyah (zaman kebodohan). Pada waktu itu, beberapa bentuk persembahan berupa hewan hidup dikenal dengan sebutan Bahirah, Sa’ibah, Washilah dan Ham.<\/p>\n<p>Tentang Bahirah, Sa’ibah, Washilah dan Ham ini, terdapat sedikit perbedaan penafsiran di antara para Ulama, tetapi pada intinya berujung pada titik yang hampir sama. Yaitu persembahan berupa hewan hidup kepada berhala dan thaghut. Di antaranya adalah penafsiran Sa’id bin al-Musayyib rahimahullah seperti yang dibawakan oleh Imam Ibnu Katsir rahimahullah dalam tafsirnya: Bahwa Imam al-Bukhari rahimahullah meriwayatkan dari Ibnu Syihab, dari Sa’id bin al-Musayyib, ia mengatakan, “Bahiirah ialah hewan (onta) yang tidak boleh diperah air susunya, sebagai persembahan kepada thaghut-thaghut (setan\/berhala yang disembah selain Allah). Maka tidak boleh seorangpun memerah air susunya.<\/p>\n<p>Sedangkan Sa’ibah ialah hewan (ada yang mengartikan onta dan ada yang mengartikan kambing) yang dilepaskan oleh orang-orang jahiliyah Arab sebagai persembahan bagi berhala-berhala mereka. Maka tidak boleh ada seorangpun yang memberi beban apapun pada hewan ini.<\/p>\n<p>Kemudian Sa’id bin al-Musayyib rahimahullah mengatakan bahwa Abu Hurairah radhiyallahu anhu berkata, “Rasulullah shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nرَأَيْتُ عَمْرَبْنَ عَامِرٍ الْخُزَاعِيّ يَجُرُّ قُصْبَهُ فِى النَّارِ، كَانَ أَوَّلَ مَنْ سَيَّبَ السَّوَائِب\n<\/p>\n<p>Aku melihat ‘Amr bin ‘Amir al-Khuza’i menarik-narik isi perutnya di dalam neraka. Dia adalah orang pertama yang mengadakan persembahan kepada berhala dengan sa’ibah.[8]<\/p>\n<p>Selanjutnya Sa’id bin al-Musayyib rahimahullah menerangkan lagi, “Washiilah ialah anak onta berjenis kelamin betina yang dilahirkan pertama, lalu disusul oleh anak keduanya yang juga betina tanpa diselingi anak onta yang jantan. Onta ini dilepaskan untuk persembahan bagi thaghut-thaghut mereka. Sedangkan Ham adalah onta jantan yang berkali-kali membuntingi onta betina, jika sudah tuntas, maka mereka lepaskan onta jantan ini sebagai persembahan bagi thaghut-thaghut dan tidak boleh dibebani apapun. Mereka namakan ini sebagai Hami.<\/p>\n<p>Pada keterangan lain, dari Ibnu Abbas radhiyallahu anhu bahwa Bahirah adalah onta yang sudah melahirkan sebanyak lima kali. Orang-orang musyrik Arab zaman dahulu akan melihat, jika anak kelima ini adalah jantan, maka mereka menyembelihnya dan dimakan oleh kaum laki-laki saja, tidak oleh perempuan. Jika anak kelima adalah betina, maka mereka menyobek telinganya. Inilah yang disebut Bahirah (lalu dilepas sebagai persembahan kepada berhala-pent). Bahiirah ini haram ditunggangi menurut mereka, dan dihormati.<\/p>\n<p>Sementara Sa’ibah ada yang menafsirkan dengan onta yang sudah beranak sepuluh ekor semuanya betina, lalu induknya dilepas, tidak boleh dijadikan tunggangan, dan tidak boleh diperah air susunya kecuali untuk tamu. Itu semua untuk maksud persembahan kepada berhala.<\/p>\n<p>Begitu juga Washilah, ada penafsiran lain tentangnya, tetapi intinya sama yaitu hewan hidup yang dihormati sebagai persembahan bagi berhala.<\/p>\n<p>Persembahan kepada berhala, jin dan makhluk yang diyakini sebagai penguasa tempat tertentu pada zaman jahiliyyah, tidak saja berupa hewan-hewan hidup yang kemudian dianggap suci, tetapi juga daging-daging dari hewan sembelihan atau darahnya.<\/p>\n<p>Berhala Lata, ‘Uzza dan Manat adalah di antara berhala-berhala yang selalu menerima sesajian berupa darah, daging atau lainnya. Karena itu ada sebagian Ulama yang mengatakan bahwa berhala Manat disebut Manat disebabkan banyaknya darah hewan qurban yang dialirkan sebagai persembahan kepadanya untuk maksud ngalap berkah.<br \/>\nRasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ…الحديث، رواه مسلم\n<\/p>\n<p>Allah melaknat orang yang menyembelih hewan untuk maksud selain Allah. [HR. Muslim].<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam ini menunjukkan adanya penyembelihan hewan untuk persembahan atau atas nama selain Allah. Wallahu A’lam.<\/p>\n<p>Demikianlah antara lain sejarah tentang sesajian yang di persembahkan kepada berhala atau kepada sesembahan selain Allah Subhanahu wa Ta’ala. Itulah kebiasaan orang musyrik di zaman jahiliyah dahulu. Dan ternyata sekarang tradisi itu banyak bermunculan kembali, setelah pada zaman Nabi shallallahu ‘alaihi wa sallam dan para Sahabat radhiyallahu anhum sempat terhenti. Bahkan kini dilakukan oleh banyak kaum Muslimin yang tidak sedikit memiliki latar belakang pendidikan tinggi dan hidup di zaman super canggih. Dan itu tentu merupakan cermin komunitas masyarakat terbelakang, meskipun membawa seabreg gelar pendidikan.<\/p>\n<p>Bahirah, Sa’ibah, Washilah dan Ham memang tidak ada lagi, tetapi muncul dengan nama dan istilah baru, misalnya larung, ingkung, penanaman kepala kerbau dan bentuk-bentuk sesajian lain yang dipersembahkan kepada setan-setan demi keselamatan serta kesuksesan.<\/p>\n<p>Jika ini tetap dipelihara, maka keterbelakangan akan selalu melanda umat. Dan bangsa ini akan sulit menapaki kemajuan.<\/p>\n<p>Karena itu Islam datang untuk membebaskan manusia dari belenggu kebodohan ini, membebaskan manusia dari keterbelakangan dan membangun peradaban yang maju. Maka Islam sangat menentang tradisi dan kegiatan semacam di atas.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman :<\/p>\n<p class=\"arab\">\nمَا جَعَلَ اللَّهُ مِنْ بَحِيرَةٍ وَلَا سَائِبَةٍ وَلَا وَصِيلَةٍ وَلَا حَامٍ ۙ وَلَٰكِنَّ الَّذِينَ كَفَرُوا يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ ۖ وَأَكْثَرُهُمْ لَا يَعْقِلُونَ\n<\/p>\n<p>Allah tidak pernah mensyariatkan adanya bahirah, sa’ibah, washilah dan ham. Akan tetapi orang-orang kafir membuat-buat dusta atas nama Allah, dan kebanyakan mereka tidak berakal. [ al-Ma’idah\/5:103]<\/p>\n<p>Ayat ini merupakan celaan kepada kaum Musyrikin karena mereka membuat syariat sendiri dalam urusan agama, yang tidak ada petunjuknya dari Allah Subhanahu wa Ta’ala dan mereka mengharamkan apa yang dihalalkan oleh Allah. Maka berdasarkan gagasan rusaknya, mereka mengharamkan sesuatu yang halal dari hewan-hewan ternak mereka sesuai dengan istilah-istilah yang mereka buat sendiri.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan demikian jelas bahwa Allah Azza wa Jalla tidak pernah mensyariatkan semua perkara itu (Bahirah, Sa’ibah, Washilah dan Ham). Allah Subhanahu wa Ta’ala juga tidak mengakui bahwa itu semua merupakan pendekatan diri kepada-Nya. Akan tetapi orang-orang kafirlah yang membuat-buat dusta atas nama Allah. Mereka membuat syariat sendiri untuk diri mereka dan menjadikan hal itu sebagai kegiatan pendekatan diri.<\/p>\n<p>Islam juga menentang sesajian, larung dan persembahan apa saja untuk selain Allah Azza wa Jalla.<\/p>\n<p>Dalam hadits riwayat Imam Muslim yang sudah diketengahkan di muka, Rasulullah shallallahu ‘alaihi wa sallam secara tegas memberitakan bahwa Allah melaknat orang yang menyembelih hewan sembelihan untuk maksud selain Allah.<\/p>\n<p>Pengertian ; “Allah melaknat” ialah, Allah menjauhkan rahmat serta kasih sayang-Nya dari pelaku penyembelihan hewan yang dipersembahkan untuk selain-Nya. Maka orang yang dijauhkan dari rahmat Allah, pasti tidak akan mendapatkan kebahagiaan dan keselamatan.<\/p>\n<p>Untuk itu, tidak semestinya orang yang mengaku sebagai hamba Allah dan pengikut Rasulullah shallallahu ‘alaihi wa sallam yang amat dicintai, masih tetap bertahan melakukan tradisi-tradisi syirik dan terbelakang semacam itu. Nas’alullaha at-Taufiq.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Oleh Ustadz Ahmas Faiz Asifuddin majalah As-Sunnah Edisi 07\/Tahun XIV\/1431H\/2010M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5312,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5311"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5311"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5311\/revisions"}],"predecessor-version":[{"id":5313,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5311\/revisions\/5313"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5312"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}