{"id":5314,"date":"2019-01-15T22:02:25","date_gmt":"2019-01-15T15:02:25","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5314"},"modified":"2019-01-15T22:02:25","modified_gmt":"2019-01-15T15:02:25","slug":"selamatkan-generasi-muda-dari-para-perusak-3","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5314-selamatkan-generasi-muda-dari-para-perusak-3.html","title":{"rendered":"Selamatkan Generasi Muda dari Para Perusak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً))، ((يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)). أما بعد:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثاَتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taatilah perintah-Nya dan jauhilah semua larangan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tanggung jawab terhadap pertumbuhan pemuda merupakan sebuah tanggung jawab yang besar. Karena pemuda itu adalah amanah di pundak orang tua dan semua orang akan dimintai pertanggungan jawab terhadap orang-orang yang berada dibawah tanggungannya. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ<\/p>\n<p>Wahai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; para penjaganya adalah malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan. [at-Tahrîm\/66:6]<\/p>\n<p>Kita sekarang berada pada zaman yang penuh dengan beragam keburukan dan cobaan yang bertebaran, sehingga karena saking banyaknya cobaan, seakan cobaan berikutnya membuat cobaan sebelumnya terasa lebih ringan.<\/p>\n<p>Mungkin ini merupakan bukti kebenaran sabda Rasulullah shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَإِنَّ أُمَّتَكُمْ هَذِهِ جُعِلَ عَافِيَتُهَا فِي أَوَّلِهَا وَسَيُصِيبُ آخِرَهَا بَلَاءٌ وَأُمُورٌ تُنْكِرُونَهَا وَتَجِيءُ فِتْنَةٌ فَيُرَقِّقُ بَعْضُهَا بَعْضًا وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ هَذِهِ مُهْلِكَتِي ثُمَّ تَنْكَشِفُ وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ هَذِهِ هَذِهِ فَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنْ النَّارِ وَيُدْخَلَ الْجَنَّةَ فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ\n<\/p>\n<p>Sesungguhnya umat kalian ini dijadikan keselamatannya dipermulaannya, sedangkan masa akhirnya akan tertimpa musibah dan hal-hal yang kalian ingkari. Dan cobaan akan berdatangan sehingga sebagian dari cobaan tersebut (menyebabkan) cobaan yang lain terasa ringan. Saat cobaan terjadi, seorang mukmin akan mengatakan, “Inilah masa kebinasaanku,” kemudian cobaan itu berlalu. Lalu datang lagi cobaan (yang lain), seorang Mukmin mengatakan, “Ini masa kebinasaanku,”. Maka barangsiapa yang suka diselamatkan dari api neraka dan dimasukkan ke dalam surga, maka hendaklah (saat) kematian mendatanginya dia dalam keadaan beriman kepada Allah Azza wa Jalla dan hari akhir. [HR. Muslim].<\/p>\n<p>Pada zaman kita ini tipu-daya orang-orang kafir semakin meningkat, sampai tipu daya ini memasuki rumah-rumah kaum Muslimin. Orang-orang kafir ini ingin mengikis agama kaum Muslimin, menggoncang keimanan mereka, menghancurkan perilaku mereka, menebarkan keburukan dan perbuatan hina di tengah kaum Muslimin, mengeluarkan mereka dari penjagaan Islam. Semoga Allah Azza wa Jalla tidak mewujudkan keinginan busuk mereka.<\/p>\n<p>Pada zaman dahulu, orang-orang kafir tidak leluasa menyusupkan racun (pemikiran-pemikiran) mereka ke pemikiran-pemikiran para pemuda Muslim; Mereka tidak mampu menampakkan kekufuran, penyelewangan, perbuatan tak senonoh mereka. Tapi sekarang, pemikiran mereka diterbangkan oleh angin, angin yang bisa membinasakan, bahkan angin-angin berapi yang menghancurkan dasar-dasar dan nilai-nilai luhur, menghancurkan agama dan prilaku terpuji, mencabut akar akhlak terpuji, kebaikan serta sendi-sendi al-haq dan keyakinan.<\/p>\n<p>Melalui channel-channel dan siaran langsung (Televisi, Internet, Smartphone, ed) orang-orang kafir itu mampu memasuki akal-akal dan pikiran pemuda Muslim; mereka juga mampu menyelinap ke rumah-rumah kaum Muslimin guna membawa keburukan dan racun-racun mereka, menebar kekufuran, penyelewangan dan perbuatan tak senonoh mereka. Mereka menyebarkan perilaku hina dan rendahan mereka melalui pentas-pentas, pendidikan-pendidikan buruk dan keji. Semua ini akan membuat jiwa para pemudi dan pemuda Muslim menjadi suka bermesraan, kerusakan dan menenggak khamr. Bahkan itu sebagai jebakan yang menjerat hati yang lalai dan lemah, sehingga menyebabkan akidah mereka rusak, perilaku menyimpang, dan terjerembab dalam lumpur keburukan. Dan tidak ada keburukan yang lebih besar dan lebih berbahaya dibandingkan dengan keburukan yang menyerang kaum Muslimin di rumah-rumah mereka, serangan beracun yang membawa keburukan dan kerusakan.<\/p>\n<p>Ironisnya, meski bahayanya sudah demikian terlihat dan terbukti, masih ada saja anak-anak kaum Muslimin yang duduk berjam-jam bahkan sepanjang hari di depan layar (Televisi, Internet, Smartphone, ed) yang bisa menghancurkan mereka. Mereka mendengarkan dengan seksama ucapan-ucapan orang yang tidak benar itu; mereka menyaksikan dengan mata kepala mereka semua yang disajikan oleh orang-orang kafir. Anak-anak ini menerima sepenuh hati semua yang diberikan oleh orang-orang kafir ini. Sehingga dengan perjalanan waktu pemikiran-pemkiran kotor itu mulai menjalar ke seluruh tubuhnya, sendi-sendinya semakin menghujam, mulai menyerang pemikiran yang baik serta merealisasikan apa yang menjadi rencana dan keinginan orang-orang kafir.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَلَا تُطِعِ الْمُكَذِّبِينَ ﴿٨﴾ وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ\n<\/p>\n<p>Maka janganlah kamu ikuti orang-orang yang mendustakan (ayat-ayat Allah). Mereka ingin supaya kamu bersikap lunak lalu mereka bersikap lunak (pula kepadamu). [al-Qalam\/68:8-9]<\/p>\n<p class=\"arab\">\nوَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ\n<\/p>\n<p>Sebahagian besar ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran. [al-Baqarah\/2:109]<\/p>\n<p>Demikianlah pemberitahuan dari Allah Azza wa Jalla kepada kaum Muslimin. Kenapa kita kurang memperhatikannya bahkan -iyadzan billah- sebagian dari kaum Muslimin lebih mempercayai perkataan orang-orang kafir daripada firman Allah Azza wa Jalla. Semoga Allah Azza wa Jalla memberikan taufiq-Nya kepada kita dan seluruh kaum Muslimin agar segera menyadari bahaya yang mengancam keselamatan kita ini.<\/p>\n<p>Orang yang mau memperhatikan dampak buruk yang menimpa para pemirsa tayangan-tayangan yang disajikan orang-orang kafir itu, dia akan dapati dampak buruk itu begitu banyak, tak terhitung, baik keburukan pada akidah, keburukan pada sosial kemasyarakatan, prilaku, pemikiran dan kejiwaan.<\/p>\n<p>Diantaranya yaitu kerusakan pada akidah (misalnya) menipisnya keyakinan; Munculnya keraguan sehingga mengakibatkan seorang Muslim hidup dalam kebimbangan; Juga melemahkan akidah al-wala wal bara’ (rasa suka dan benci karena Allah) sehingga menyebabkan seseorang hidup jauh dari rasa cinta kepada Allah Azza wa Jalla, jauh dari rasa cinta kepada agamanya dan cinta kepada sesama Muslim serta beralih mencintai dan menyukai para pelaku keburukan, simbol-simbol kerusakan dan para penyerunya. Ditambah lagi adanya seruan secara terang-terangan untuk mengikuti orang-orang kafir dalam hal akidah, kebiasaan, ritual dan perayaan-perayaan mereka.<\/p>\n<p>Sedangkan kerusakan dalam sosial kemasyarakatan dan penyimpangan perilaku yang disebarkan oleh channel-channel itu adalah adanya ajakan untuk melakukan perbuatan kriminal dengan menayangkan tayangan kekerasan, pembunuhan, penculikan, perampasan; Adanya seruan yang mengajak kepada fanastisme untuk melakukan tindak aniaya dan kriminal; Adanya pembelajaran pencurian, penipuan dan perbuatan dosa; Seruan untuk melakukan ikhtilath (campur baur antara laki-laki dan perempuan), menanggalkan hijab, telanjang, perempuan yang menyerupai lelaki atau sebaliknya, dan lain sebagainya.<\/p>\n<p class=\"arab\">\nفَاسْتَبِقُوا الْخَيْرَاتِ أَقُولُ قَوْ لِي هَذَا وَاسْتَغْفِرُوا اللهَ اِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ الله وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمْ تَسْلِمًا. أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Cukuplah menjadi sebuah keburukan akibat dari tayangan-tayangan itu yaitu engkau melalaikan kewajiban-kewajiban dan berbagai perbuatan taat, terutama shalat lima waktu yang merupakan salah satu rukun Islam. Dan masih banyak lagi dampak buruknya yang tidak mungkin dihitung. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّهُمْ يَكِيدُونَ كَيْدًا﴿١٥﴾وَأَكِيدُ كَيْدًا﴿١٦﴾فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا\n<\/p>\n<p>Sesungguhnya orang kafir itu merencanakan tipu daya yang jahat dengan sebenar-benarnya. Dan Akupun membuat rencana (pula) dengan sebenar-benarnya. Karena itu beri tangguhlah orang-orang kafir itu yaitu beri tangguhlah mereka itu barang sebentar. [ath-Thariq\/86:15-17]<\/p>\n<p>Inilah sebagian kegiatan yang dilakukan dan tujuan yang ingin digapai oleh orang-orang kafir. Lalu apa kewajiban kita?<\/p>\n<p>Layakkah bagi seorang Muslim untuk mendengarkan makar, keburukan dan kedustaan mereka?<\/p>\n<p>Layakkah bagi seorang untuk membiarkan dirinya dan keluarganya duduk menyaksikan apa yang mereka sebarkan?<\/p>\n<p>Layakkah bagi seorang Muslim memilih untuk diri dan keluarganya suatu kehinaan, perbuatan tercela?<\/p>\n<p>Sesungguhnya Allah telah memperingatkan kepada hamba-hamba-Nya untuk tidak condong kepada orang-orang kafir, dan telah menjelaskan besarnya keburukan mereka, juga menjelaskan jalan keselamatan, yaitu berpegang kepada agama Allah, mengikuti sunnah Rasul-Nya dan bersabar diatasnya, sampai menghadap kepada-Nya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلإِخَوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالإِيْمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِيْنَ آمَنُواْ رَبَّنَا إِنَّكّ رَؤُوْفٌ رَّحِيْمٌ. اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِيْنَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نًافِعًا وَرِزْقًا طَيِّبًا وَعَمَلاً مُتَقَبَّلاً. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِى الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَصَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانِ إِلَى يِوْمِ الدِّيْنِ وَآَخِرُ دَعْوَانَا أَنِ الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 11\/Tahun XV\/1433H\/2012M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُه،ُ ((يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ))، ((يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5315,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5314"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5314"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5314\/revisions"}],"predecessor-version":[{"id":5316,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5314\/revisions\/5316"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5315"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}