{"id":5317,"date":"2019-01-15T23:48:45","date_gmt":"2019-01-15T16:48:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5317"},"modified":"2019-01-15T23:48:45","modified_gmt":"2019-01-15T16:48:45","slug":"sejauh-mana-kualitas-keislaman-kita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5317-sejauh-mana-kualitas-keislaman-kita.html","title":{"rendered":"Sejauh Mana Kualitas Keislaman Kita"},"content":{"rendered":"<p><strong>Khutbah Jumat:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الصَادِقَ المَأْمُوْنِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ اَلَّذِيْنَ قَضَوْا بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ سُبْحَانَهُ وَتَعَالَى، تَمَسَّكُوْا بِدِيْنِكُمْ وَسِيْرُوْا عَلَى مَنْهَاجِ رَبِّكُمْ لِأَجْلِ أَنْ تَصِلُوْا إِلَيْهِ وَإِلَى جَنَّتِهِ جَنَّاتُ النَّعِيْمِ وَذَلِكَ بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kita senantiasa memuji Allah Ta’ala atas segala nikmat yang Dia anugerahkan kepada kita. Terutama kenikmatan Islam dan iman. Sebuah kenikmatan yang tidak ada bandingnya dengan kenikmatan yang ada di dunia ini. Namun sayang, banyak di antara kita tidak menyadari bahwa Islam dan iman itu adalah kenikmatan. Sehingga kita tidak pandai mensyukurinya. Ibnu Taimiyah rahimahullah mengatakan, “Dalam kehidupan dunia ada sebuah nikmat. Nikmat itu, serupa dengan nikmat surga. Nikmat itu adalah nikmat Islam dan iman.”<\/p>\n<p>Oleh karena itulah, para nabi dan rasul meminta agar diwafatkan dalam keadaan Islam dan iman. Nabi Yusuf ‘alaihissalam berdoa yang diabadikan Allah dalam firman-Nya,<\/p>\n<p class=\"arab\">\nتَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ\n<\/p>\n<p>“Wafatkanlah aku dalam keadaan Islam dan gabungkanlah aku dengan orang-orang yang saleh.” [Quran Yusuf: 101].<\/p>\n<p>Namun beberapa banyak di antara kita yang melaksanakan hakitkat Islam itu sendiri. Hakikat Islam adalah berserah diri kepada Allah dengan mentauhidkannya. Tunduk dan patuh dengan ketundukan. Serta berlepas diri dari kesyirikan dan pelakunya. Seorang yang mengatakan bahwa dirinya Islam, artinya ia berserah diri dan tunduk kepada Allah. Yaitu ia siap diatur oleh Allah. Ia siap menerima semua ketentuan dari Allah. Dan ia ridha dengan takdir-Nya. Ketika seseorang mengatakan, “Saya Islam” artinya Ya Allah aku siap diatur dengan perintah dan larangan-Mu.<\/p>\n<p>Berapa banyak perintah dan larangan Allah kepada kita. Namun hawa nafsu kita sering kali menghalangi untuk tunduk dan patuh secara sempurna kepada Allah. Ketika seseorang memeluk Islam, seharusnya dia mengatakan, “Kami mendengar dan kami patuh”. Karena itu konsekuensi keislamannya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nآمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ ۚ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ ۚ وَقَالُوا سَمِعْنَا وَأَطَعْنَا ۖ غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ\n<\/p>\n<p>“Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan): &#8220;Kami tidak membeda-bedakan antara seseorangpun (dengan yang lain) dari rasul-rasul-Nya&#8221;, dan mereka mengatakan: &#8220;Kami dengar dan kami taat&#8221;. (Mereka berdoa): &#8220;Ampunilah kami ya Tuhan kami dan kepada Engkaulah tempat kembali&#8221;.” [Quran Al-Baqarah: 285].<\/p>\n<p>Inilah hakikat Islam yang dipahami oleh para nabi dan rasul. Tentu kita tahu kisah Nabi Ibrahim ‘alaihissalam. Beliau telah mempraktikkan arti ketundukan dan berserah diri yang sebenarnya. Atau dalam bahasa yang lebih ringkas, arti Islam yang sebenarnya. Allah mengujinya dengan memerintahkan agar ia menyembelih anaknya Ismail. Anak shaleh yang ia dapat setelah lamanya masa penantian. Beliau mengatakan pada anaknya,<\/p>\n<p class=\"arab\">\nإِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ ۚ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ ۖ سَتَجِدُنِي إِن شَاءَ اللَّهُ مِنَ الصَّابِرِينَ\n<\/p>\n<p>&#8220;Hai anakku sesungguhnya aku melihat dalam mimpi bahwa aku menyembelihmu. Maka fikirkanlah apa pendapatmu!&#8221; Ia menjawab: &#8220;Hai bapakku, kerjakanlah apa yang diperintahkan kepadamu; insya Allah kamu akan mendapatiku termasuk orang-orang yang sabar&#8221;.” [Quran Ash-Shaffat: 102].<\/p>\n<p>Inilah contoh bapak dan anak yang tunduk dan pasrah kepada Allah dengan ketundukan yang hakiki. Namun, Allah senantiasa memberi jalan keluar bagi orang-orang yang menaati-Nya. Kemudian Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ\n<\/p>\n<p>“Dan Kami tebus anak itu dengan seekor sembelihan yang besar.” [Quran Ash-Shaffat: 102].<\/p>\n<p>Kisah Nabi Ibrahim dan Nabi Ismail ini benar-benar menjadi parameter bagi kita. Sudah sejauh mana keislaman kita? Sejauh mana ketundukan kita terhadap perintah dan larangan Allah? Sampai manakah keislaman kita, ketundukan dan kepatuhan kita kepada Allah? Sejauh mana semangat kita dalam menyambut perintah Allah? <\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” [Quran An-Nisa: 65].<br \/>\nDalam ayat ini, Allah Ta’ala menetapkan tiga syarat agar seseorang dikatakan benar imannya. Ketika datang perintah Allah dan Rasul-Nya sikap mereka adalah menjadikan Rasulullah sebagai hakim. Pertama, menjadikan hadits-hadits beliau sebagai panduan dalam segala urusan. Setelah mereka dapati hadits-hadits tersebut, kedua: tidak terdapat rasa berat di hati mereka terhadap putusan tersebut. Dan ketiga, mereka menerima putusan tersebut dengan sepenuh hati. Tidak ada perasaan jengkel. Berat. Dan tidak nyaman. Mereka ridha terhadap putusan Allah dan Rasul-Nya.<\/p>\n<p>Inilah keislaman total dan hakiki.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلَجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشُكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Untuk menjalankan keislaman kita secara kafah. Tidak mungkin bisa kita lalui tanpa pertolongan Allah. Betapa banyak orang yang mengaku Islam, tapi mereka tidak menaati Allah. Apabila ada ayat dan hadits yang bertentangan dengan logika mereka, dengan kepentingan mereka, dengan hawa nafsu mereka, dengan mudah mereka tolak. Mereka tafsrikan sesuai keinginan mereka. Agar kepentingan mereka tetap berjalan. Allah Ta’ala berfirman tentang orang-orang munafik.<\/p>\n<p class=\"arab\">\nإِنَّمَا يَسْتَأْذِنُكَ الَّذِينَ لَا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَارْتَابَتْ قُلُوبُهُمْ فَهُمْ فِي رَيْبِهِمْ يَتَرَدَّدُونَ (45) وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَٰكِن كَرِهَ اللَّهُ انبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ (46)\n<\/p>\n<p>“Sesungguhnya yang akan meminta izin kepadamu, hanyalah orang-orang yang tidak beriman kepada Allah dan hari kemudian, dan hati mereka ragu-ragu, karena itu mereka selalu bimbang dalam keraguannya. Dan jika mereka mau berangkat, tentulah mereka menyiapkan persiapan untuk keberangkatan itu, tetapi Allah tidak menyukai keberangkatan mereka, maka Allah melemahkan keinginan mereka. dan dikatakan kepada mereka: &#8220;Tinggallah kamu bersama orang-orang yang tinggal itu&#8221;.” [Quran At-Taubah: 45-46].<\/p>\n<p>Syaikh Abdurrahman bin Nashir as-Sa’di ketika menafsirkan firman Allah “Tinggallah kamu bersama orang-orang yang tinggal itu&#8221;, beliau mengatakan, “Siapa yang Allah beratkan hatinya untuk menaati Allah, berarti Allah tidak suka memberikan kebaikan untuknya.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Marilah kita intropeksi diri, sudah sejauh mana keislaman kita. Seperti apa kualitasnya. Hanya kepada Allah lah kita memohon pertolongan agar memasukkan kita ke dalam Islam secara kafah.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ عِبَادَ اللهِ، وَاعْلَمُوْا أَنَّ خَيْرَ الحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ.<\/p>\n<p class=\"arab\">\nثُمَّ اِعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ وَمَلَائِكَتِهِ قَالَ سُبْحَانَهُ وَتَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَجَعَلَ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيْمَانَنَا وَاسْتِقْرَارَنَا فِي أَوْطَانِنَا وَأَصْلِحْ سُلْطَانَنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِنَا وَأَصْلِحْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَأَخْرِجْهُمْ مِنْ هَذَا الضَّيْقِ وَالشِّدَّةِ بِفَرَجِ عَاجِلٍ قَرِيْبٍ، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعِبَادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فَذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ أَمَرَنَا بِاتِّبَاعِ كِتَابِهِ وَسُنَّةِ رَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ سُبْحَانَهُ وَتَعَالَى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي رُبُوْبِيَتِهِ وَأُلُهِيَتِهِ وَأَسْمَاءِهِ وَصِفَاتِهِ وَسُبْحَانَ اللهُ عَمَّا يُشْرِكُوْنَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5318,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5317"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5317"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5317\/revisions"}],"predecessor-version":[{"id":5319,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5317\/revisions\/5319"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5318"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}