{"id":5320,"date":"2019-01-18T17:01:11","date_gmt":"2019-01-18T10:01:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5320"},"modified":"2019-01-18T17:01:11","modified_gmt":"2019-01-18T10:01:11","slug":"kemuliaan-shalat-malam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5320-kemuliaan-shalat-malam.html","title":{"rendered":"Kemuliaan Shalat Malam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nمَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ رَحْمَةِ اللهِ، وَبُعْدٌ عَنْ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara ibadah yang paling mulia, yang merupakan ciri khas orang-orang shaleh. Dan ibadah ini juga merupakan ciri para penghuni surga adalah shalat malam (qiyamul lail). Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِقِيَامِ اللَّيْلِ فَإِنَّهُ دَأْبُ الصَّالِحِيْنَ قَبْلَكُمْ وَهُوَ قُرْبَةٌ إِلَى رَبِّكُمْ وَمُكَفِّرَةٌ لِلسَّيِّئَاتِ وَمَنْهَاةٌ عَنِ الإِثْمِ\n<\/p>\n<p>“Hendaklah kalian melaksanakan qiyamul lail (shalat malam) karena shalat amalan adalah kebiasaan orang sholih sebelum kalian dan membuat kalian lebih dekat pada Allah. Shalat malam dapat menghapuskan kesalahan dan dosa. ” (Lihat Al Irwa’ no. 452. Syaikh Al Albani mengatakan bahwa hadits ini hasan).<\/p>\n<p>Oleh karenanya, Allah Subhanahu wa Ta’ala memuji orang-orang yang mengerjakan shalat malam dalam banyak ayat. Di antaranya Allah memuji penghuni surga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ (15) آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ ۚ إِنَّهُمْ كَانُوا قَبْلَ ذَٰلِكَ مُحْسِنِينَ (16) كَانُوا قَلِيلًا مِّنَ اللَّيْلِ مَا يَهْجَعُونَ (17) وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ (18)\n<\/p>\n<p>“Sesungguhnya orang-orang yang bertakwa itu berada dalam taman-taman (surga) dan mata air-mata air, sambil menerima segala pemberian Rabb mereka. Sesungguhnya mereka sebelum itu di dunia adalah orang-orang yang berbuat kebaikan. Di dunia mereka sedikit sekali tidur diwaktu malam. Dan selalu memohonkan ampunan diwaktu pagi sebelum fajar.” [Quran Adz-Dzariyat: 15-18].<\/p>\n<p>Allah Ta’ala sebutkan ciri pertama dari penghuni surga adalah mereka yang sedikit tidur karena shalat malam. Dan mereka tidak ujub serta sombong dengan shalat malam tersebut. Setelah shalat malam, mereka beristighfar memohon ampun kepada Allah Ta’ala.<\/p>\n<p>Kemudian firman Allah yang lain-Nya,<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ (16) فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ (17)\n<\/p>\n<p>“Lambung mereka jauh dari tempat tidurnya dan mereka selalu berdoa kepada Rabbnya dengan penuh rasa takut dan harap, serta mereka menafkahkan apa apa rezeki yang Kami berikan. Tak seorangpun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.” [Quran As-Sajdah: 16-17].<\/p>\n<p>Pada saat malam mereka jauh dari tempat tidur mereka. Artinya mereka kurangi porsi tidur mereka untuk mengerjakan shalat malam. Kemudian di siang hari mereka menyedekahkan sebagian dari rezeki yang mereka dapatkan. Mereka menyambung hubungan baik dengan manusia di siang hari. Dan di malam hari, mereka menyendiri bersama Allah dalam shalat malam mereka. Karena mereka berupaya menyembunyikan amal kebaikan mereka di malam hari, Allah balas mereka dengan kebaikan yang mereka tak mengetahui hakikat sejatinya. Mereka mendapat balasan yang sangat indah. Yang akal mereka tak mampu membayangkan akan keindahan balasan tersebut. Ini menunjukkan orang yang shalat malam hendaklah mengikhlaskan amal mereka hanya untuk Allah dengan cara menyembunyikannya dari pandangan dan pendegaran manusia.<\/p>\n<p>Dalam ayat yang lain, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ ۗ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ ۗ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya? Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; Sesungguhnya orang yang berakallah yang dapat menerima pelajaran.” [Quran Az-Zumar: 9].<\/p>\n<p>Dalam ayat ini, Allah Subhanahu wa Ta’ala mengatakan tidak sama antara seseorang yang berilmu dan orang yang tidak berilmu. Di antara bukit seseorang yang berilmu adalah mereka yang beramal. Dan amal yang disebut dalam ayat ini adalah shalat malam. Oleh karena itu, seolah-olah shalat malam menjadi bukti akan ilmu seseorang.<\/p>\n<p>Dalam ayat yang lain, Allah Subhanahu wa Ta’ala bercerita tentang ‘ibadurrahman (hamba-hamba Ar-Rahman). Dalam rangkaian ayat di Surat Al-Furqon Allah sebutkan tentang siapa yang layak disebut sebagai ‘ibadurrahman. Dan di akhirnya Allah berfirman,<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا\n<\/p>\n<p>“Mereka itulah orang yang dibalasi dengan martabat yang tinggi (dalam surga) karena kesabaran mereka dan mereka disambut dengan penghormatan dan ucapan selamat di dalamnya.” [Quran Al-Furqon: 75]<br \/>\nSiapakah ‘ibadurrahman yang mendapat martabat yang tinggi karena kesabaran mereka? Mereka adalah<\/p>\n<p class=\"arab\">\nوَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا (63) وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا (64)\n<\/p>\n<p>“Dan hamba-hamba Tuhan yang Maha Penyayang itu (ialah) orang-orang yang berjalan di atas bumi dengan rendah hati dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata (yang mengandung) keselamatan. Dan orang yang melalui malam hari dengan bersujud dan berdiri untuk Tuhan mereka.” [Quran Al-Furqon: 63-64].<\/p>\n<p>Mereka ini adalah para penghuni surga. Mereka di malam hari mengerjakan shalat. dan ayat ini juga menunjukkan bahwa mengerjakan shalat malam itu butuh kesabaran. Menjadikannya rutinitas bukanlah hal mudah, seseorang harus bersabar. Agar ia mampu menghiasi dirinya dengan salah satu ciri orang-orang shaleh.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara yang menunjukkan pentingnya shalat malam adalah bahwa di awal Islam yang diwajibkan bukan shalat lima waktu. Shalat lima waktu baru diwajibkan tatkala isra dan mi’raj. Di awal Islam yang diwajibkan adalah shalat malam. Allah Ta’ala turunkan perintah-Nya melalui Surta Al-Muzammil. Dan Surat al-Muzammil diturunkan di awal-awal Islam.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الْمُزَّمِّلُ (1) قُمِ اللَّيْلَ إِلَّا قَلِيلًا (2) نِّصْفَهُ أَوِ انقُصْ مِنْهُ قَلِيلًا (3) أَوْ زِدْ عَلَيْهِ وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا (4) إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا (5) إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا (6)\n<\/p>\n<p>“Hai orang yang berselimut (Muhammad), bangunlah (untuk sembahyang) di malam hari, kecuali sedikit (daripadanya), (yaitu) seperduanya atau kurangilah dari seperdua itu sedikit. atau lebih dari seperdua itu. Dan bacalah Al Quran itu dengan perlahan-lahan. Sesungguhnya Kami akan menurunkan kapadamu perkataan yang berat. Sesungguhnya bangun di waktu malam adalah lebih tepat (untuk khusyu&#8217;) dan bacaan di waktu itu lebih berkesan.” [Quran Al-Muzammil: 1-6].<\/p>\n<p>Ummul Mukmini Aisyah radhiallahu ‘anha menjelaskan bahwa Rasulullah dan para sahabat shalat malam selama hampir setahun. Karena hal ini diwajibkan oleh Allah Ta’ala. Setelah satu tahun barulah Allah turunkan penutup dari Surat Al-Muzammil ini.<\/p>\n<p class=\"arab\">\nإِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَىٰ مِن ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِّنَ الَّذِينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ ۚ عَلِمَ أَن لَّن تُحْصُوهُ فَتَابَ عَلَيْكُمْ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ ۚ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرْضَىٰ ۙ وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ ۙ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ ۚ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا ۚ وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ وَاسْتَغْفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ\n<\/p>\n<p>“Sesungguhnya Tuhanmu mengetahui bahwasanya kamu berdiri (sembahyang) kurang dari dua pertiga malam, atau seperdua malam atau sepertiganya dan (demikian pula) segolongan dari orang-orang yang bersama kamu. Dan Allah menetapkan ukuran malam dan siang. Allah mengetahui bahwa kamu sekali-kali tidak dapat menentukan batas-batas waktu-waktu itu, maka Dia memberi keringanan kepadamu, karena itu bacalah apa yang mudah (bagimu) dari Al Quran. Dia mengetahui bahwa akan ada di antara kamu orang-orang yang sakit dan orang-orang yang berjalan di muka bumi mencari sebagian karunia Allah; dan orang-orang yang lain lagi berperang di jalan Allah, maka bacalah apa yang mudah (bagimu) dari Al Quran dan dirikanlah sembahyang, tunaikanlah zakat dan berikanlah pinjaman kepada Allah pinjaman yang baik. Dan kebaikan apa saja yang kamu perbuat untuk dirimu niscaya kamu memperoleh (balasan)nya di sisi Allah sebagai balasan yang paling baik dan yang paling besar pahalanya. Dan mohonlah ampunan kepada Allah; sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” [Quran Al-Muzammil: 20].<\/p>\n<p>Setelah ayat ini turun, shalat malam pun hukumnya berubah. Sebelumnya wajib kemudian menjadi sunnat bagi kaum muslimin. Ini menunjukkan shalat malam adalah sesuatu yang agung. Dan para ulama menamakan Surat Al-Muzammil dengan zadud da’iyah (bekal para da’i). Seorang da’i di siang hari akan menghadapi berbagai ujian. Menghadapi hinaan. Disakiti fisik dan perasaannya. Diganggu ketentramannya. Demikianlah keadaan Nabi shallallahu ‘alaihi wa sallam. Oleh karena itu, di malam hari para da’i harus menguatkan keimanan mereka dengan melaksanakan shalat malam. <\/p>\n<p>Kalau Nabi shallallahu ‘alaihi wa sallam saja diperintahkan untuk melaksanakan shalat malam demi menguatkan keimanan beliau menghadapi rintangan. Bagaimana lagi dengan kita? Di zaman yang kita hidup sekarang ini banyak sekali godaan yang dapat memalingkan keimanan kita. Atau setidaknya membuat iman kita menurun, berkurang, dan lemah. Oleh karenanya kita butuh akan shalat malam. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَتَانِـيْ جِبْـرِيْلُ فَقَالَ: يَا مُـحَمَّدُ، عِشْ مَا شِئْتَ فَإِنَّكَ مَيِّتٌ، وَأَحْبِبْ مَا شِئْتَ فَإِنَّكَ مُفَارِقُهُ، وَاعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ، وَاعْلَمْ أَنَّ شَرَفَ الْـمُؤْمِنِ قِيَامُهُ بِاللَّيْلِ، وَعِزُّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ.\n<\/p>\n<p>“Malaikat Jibril mendatangiku, lalu berkata, ‘Wahai Muhammad, hiduplah sekehendakmu karena kamu akan mati, cintailah seseorang sekehendakmu karena kamu akan berpisah dengannya, dan beramallah sekehendakmu karena kamu akan diberi balasan, dan ketahuilah bahwa kemuliaan seorang Mukmin itu ada pada shalat malamnya dan tidak merasa butuh terhadap manusia.” (HR. Al-Hakim).<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam pernah bersabda mengenai diri ‘Abdullah bin ‘Umar radhiyallaahu ‘anhuma.<\/p>\n<p class=\"arab\">\nنِعْمَ الرَّجُلُ عَبْدُ اللهِ لَوْ كَانَ يُصَلِّيْ مِنَ اللَّيْلِ.\n<\/p>\n<p>“Sebaik-baik orang adalah ‘Abdullah, seandainya ia mau shalat malam.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Al-Hafizh Ibnu Hajar rahimahullah mengatakan, “Konsekuensi dari hadits ini adalah dengan shalat malam seseorang akan menjadi orang yang terbaik.”<\/p>\n<p>Tentu terbaik di sisi Allah Subhanahu wa Ta’ala. Adapun menjadi terbaik di sisi manusia; Anda memiliki harta yang banyak, Anda menjadi terbaik di sisi manusia. Anda memiliki jabatan tertinggi, Anda menjadi yang terbaik di sisi manusia. Anda memiliki rumah dan mobil mewah, maka Anda menjadi yang terbaik di sisi manusia. Dan kalau Anda ingin menjadi yang terbaik di sisi Allah, maka lakukanlah shalat malam. <\/p>\n<p>Tatkala Anda bangun di tengah malam, berkhalwat dan bersendirian dengan Allah:<\/p>\n<p class=\"arab\">\nوَصَلُّوْا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ ، تَدْخُلُوْا الْجَنَّةَ بِسَلَامٍ\n<\/p>\n<p>“shalatlah di waktu malam ketika orang-orang tertidur, niscaya kalian akan masuk Surga dengan selamat.”<\/p>\n<p>Terlebih lagi ketika seseorang bangun di spertiga malam. Tatkala Allah turun ke langit dunia. Mencari dan mendekatkan diri pada hamba-hamba-Nya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ يَقُولُ : مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ ؟ مَنْ يَسْأَلُنِى فَأُعْطِيَهُ ؟ مَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ ؟\n<\/p>\n<p>“Tuhan kita Tabaaraka wa Ta’aala turun setiap malam ke langit dunia ketika masih tersisa sepertiga malam terakhir, Dia berfirman, “Barangsiapa yang berdoa kepada-Ku, maka Aku akan mengabulkannya. Barangsiapa yang meminta kepada-Ku, maka Aku akan berikan, dan barangsiapa yang meminta ampunan kepada-Ku, maka Aku akan ampunkan.” (HR. Bukhari dan Muslim).<\/p>\n<p>Masihkah malas kita untuk bangun shalat malam? Sementara Allah Yang Maha Mulia mencari hamba-hamba-Nya. Saatnya kita cari muka di hadapan Allah. Dialah Yang Maha Pengasih lagi Maha Penyayang turun menawarkan rahmat-Nya kemudian kita tidur lelap tidak menyambut tawaran-Nya.<br \/>\nHadirin yang dirahmati oleh Allah, saatnya kita melatih diri kita. Bangun di tengah malam. Melaksanakan shalat malam dan mendekatkan diri kepada Allah yang tengah mencari hamba-hamba-Nya dan mebagi-bagi rahmat-Nya. Seorang penyair mengatakan,<\/p>\n<p class=\"arab\">\nلبِستُ ثوب الرَّجا والناس قد رقدوا<br \/>\nوَبِتُّ أشكوا إلى مولاي مـا أجـدُ<\/p>\n<p class=\"arab\">\nوقُلتُ يا أمَلـي فـي كـلِّ نائبـة<br \/>\nومَن عليه لكشف الضُّـرِّ أعتمـد<\/p>\n<p>Aku memakai pakaian harapanku, sementara orang-orang sedang tidur.<br \/>\nAku bangun shalat, aku keluhkan segalanya kepada Tuhanku tak ada selain-Nya.<\/p>\n<p>Dan kukatakan wahai Tuhanku tempat aku kembali dalam semua permasalahan.<br \/>\nDan kepada Dia untuk mengangkat masalah, Engkaulah tempatku bersandar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bangunlah di tengah malam. Lawan rasa kantuk. Angkat tangan mintalah segala urusan. Kita keluhkan semua urusan yang Allah ketauhi.<\/p>\n<p class=\"arab\">\nأشكو إليك أمـوراً أنـت تعلمهـا<br \/>\nما لي على حملها صبرٌ ولا جلـدُ\n<\/p>\n<p>Kuadukan padamu segala urusan yang Kau tahu.<br \/>\nKesabaran dan daya tahanku tak mampu memikulnya.<\/p>\n<p>Banyak orang mengadukan urusannya kepada manusia. Namun mereka lupa mengeluhkan urusan mereka kepada Allah Subhanahu wa Ta’ala. Hendaknya kita mengamalkan ucapan Nabi Ya’qub ‘alaihissalam,<\/p>\n<p class=\"arab\">\nإِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ\n<\/p>\n<p>Ya&#8217;qub menjawab: &#8220;Sesungguhnya hanyalah kepada Allah aku mengadukan kesusahan dan kesedihanku, dan aku mengetahui dari Allah apa yang kamu tiada mengetahuinya&#8221;. [Quran Yusuf: 86].<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعِهِ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5321,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5320"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5320"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5320\/revisions"}],"predecessor-version":[{"id":5322,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5320\/revisions\/5322"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5321"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}