{"id":5326,"date":"2019-01-19T21:53:57","date_gmt":"2019-01-19T14:53:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5326"},"modified":"2019-01-19T21:53:57","modified_gmt":"2019-01-19T14:53:57","slug":"pelajaran-berharga-dari-masuk-islamnya-sahabat-qailah-binti-makhramah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5326-pelajaran-berharga-dari-masuk-islamnya-sahabat-qailah-binti-makhramah.html","title":{"rendered":"Pelajaran Berharga Dari Masuk Islamnya Sahabat Qailah binti Makhramah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير ، يعلم ما يلج في الأرض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو الرحيم الغفور ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.<br \/>\nأما بعد<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bertakwalah kepada Allah! Karena takwa kepada Allah akan mendatangkan keselamatan. Pada takwa terdapat kebahagiaan dunia dan akhirat. Takwa sendiri adalah melakukan ketaatan kepada Allah dengan mengikuti petunjuk yang datang dari Allah. Disertai dengah rasa harap mendapatkan pahala dari-Nya. Serta meninggalkan kemaksiatan kepada Allah berdasarkan petunjuk dari Allah disertai dengan rasa takut akan adzab-Nya.<\/p>\n<p>Kaum muslimin hamba Allah sekalian,<\/p>\n<p>Ada sebuah pelajaran besar dari kisah masuk Islamnya seorang sahabat wanita. Ia sendiri yang menceritakan tentang bagaimana kisahnya memeluk agama yang mulia ini. Nama beliau adalah Qailah binti Makhramah at-Tamimiyah radhiallahu ‘anha. Kisah beliau cukup panjang. Diriwayatkan oleh ath-Thabrani secara sempurna dalam bukunya al-Mu’jam al-Kabir. Sebagian potongan kisahnya juga diriwayatkan oleh al-Bukhari dalam Adab al-Mufrad. Namun, pada kesempatan khotbah yang singkat ini, khotib akan memulai kisahnya sejak ia tiba di Kota Madinah dan masuk ke Masjid Nabawi. Disebutkan dalam riwayat bahwa Qailah binti Makhramah masuk ke Masjid Nabawi di waktu subuh. Saat itu Nabi shallallahu ‘alaihi wa sallam sedang mengimami para sahabat. <\/p>\n<p>Qailah bercerita: Aku datang menemui Rasulullah saat beliau sedang mengimami masyarakat di shalat subuh. Ia menyebutkan bahwa jamaah laki-laki hampir tak saling mengenal karena keadaan yang masih gelap. Dan bintang-bintang masih bersinar di langit. Lalu aku memasuki masjid. Aku berbaris memasuki shaf. Berdiri di samping laki-laki. Karena waktu itu aku baru saja memeluk Islam.<\/p>\n<p>Seorang lelaki di sampingku bertanya, “Kamu ini laki-laki atau perempuan?” Aku menjawab, “Aku perempuan”. Sahabat laki-laki tersebut berkata, “Engkau hampir saja menggangguku. Pergilah, shalatlah bersama para wanita.” Lalu kulihat barisan shaf perempuan di sisi dekat rumah-rumah istri Nabi. Saat masuk masjid aku tak menyadari adanya shaf tersebut. Aku pun menuju ke sana dan bershaf bersama kaum perempuan.<\/p>\n<p>Renungkanlah keadaan para sahabat! Kabarkanlah pula kepada wanita muslimah. Keadaan ini terjadi di Masjid Nabi shallallahu ‘alaihi wa sallam. Dan zaman itu adalah zaman Nabi. Zaman yang penuh keutamaan. Ditambah lagi saat itu adalah saat shalat subuh sedang berlangsung. Tapi, seorang sahabat masih berkata kepada seorang perempuan yang berada di sebelahnya,<\/p>\n<p class=\"arab\">\nإنك قد كدتِ أن تفتنينني\n<\/p>\n<p>“Sungguh, hampir saja engkau memfitnahku.”<\/p>\n<p>Inilah makna hadits Nabi shallallahu ‘alaihi wa sallam yang diriwayatkan dari Usamah bin Zaid radhiallahu ‘anhu, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ بَعْدِيْ فِتْنَةً هِيَ أَضَرُّ عَلَى الِرّجَالِ مِنَ الِنّسَاءِ.\n<\/p>\n<p>“Tidak ada fitnah yang aku tinggalkan setelahku yang lebih berbahaya bagi laki-laki daripada (fitnah) wanita.”<\/p>\n<p>Dan juga hadits Abu Said al-Khudri bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بْنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاء\n<\/p>\n<p>“Oleh karena itu, berhati-hatilah terhadap dunia dan wanita, karena fitnah yang pertama kali terjadi pada Bani Israil adalah karena wanita.” (HR. Muslim).<\/p>\n<p>Dan dalam Kitab Sunan terdapat riwayat dari abdullah bin Mas’ud radhiallahu ‘anhu bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاَلْمَرْأَةُ عَوْرَةٌ ، وَإِنَّهَا إِذَا خَرَجَتْ مِنْ بَيْتِهَا اِسْتَشْرَفَهَا الشَّيْطَانُ\n<\/p>\n<p>“Wanita itu aurat, jika ia keluar dari rumahnya maka setan mengikutinya.”<\/p>\n<p>Yaitu setan membuat kaum wanita jadi perhatian dan ujian bagi kaum laki-laki. Setan menggoda agar terjadi perbuatan keji dan hina yaitu perzinahan. <\/p>\n<p>Ucapan seorang sahabat:<\/p>\n<p class=\"arab\">\nإنك قد كدتِ أن تفتنينني\n<\/p>\n<p>“Sungguh, hampir saja engkau memfitnahku.”<\/p>\n<p>Kemudian sahabat wanita Qailah beralasan bahwa dia baru saja memeluk Islam. Ia belum banyak tahu tentang Islam. Dan sahabat laki-laki tersebut khawatir ia tertimpa perbuatan dosa, padahal ia sedang di masjid. Tempat yang sakral bagi para sahabat. Tempat yang agung di hati mereka. Yang mereka sangat takut berbuat dosa di dalamnya. Tapi ia tetap merasa khawatir dengan dirinya. Ditambah lagi zaman itu adalah zaman Nabi shallallahu ‘alaihi wa sallam. Dimana orang baik adalah kondisi dominan masyarakat. Dan keadaan yang gelap. Seseorang tidak jelas melihat orang di sebelahnya. Lalu bagaimana dengan kondisi kita sekarang? Kita menyaksikan wanita bersolek keluar rumah. Dengan tampilan cantik maksimal yang mampu mereka upayakan. Di siang hari. Bercampur baur dengan laki-laki. Tentu hal ini mengundang fitnah dan kerusakan yang besar. Sebagaimana yang dikhawatirkan oleh Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p>Seseorang sedang berada di masjid, tempat dimana orang hatinya tenang mengingat Allah Jalla wa ‘Ala, masih perlu berjauhan antara laki-laki dan perempuan. Sebagai bentuk hati-hati dan jaga-jaga. Dalam Shahih Muslim terdapat riwayat dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nخَيْرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا ، وَشَرُّهَا آخِرُهَا ، وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا\n<\/p>\n<p>“Shaf terbaik seorang laki-laki adalah yang paling depan. Dan yang terburuk adalah yang paling belakang. Sedangkan sebaik-baik shaf wanita adalah yang terakhir. Dan yang terburuknya adalah yang terdepan.”<\/p>\n<p>Maksudnya kaum wanita sekalipun di dalam masjid tetap menjauh dan memisahkan diri dari kaum laki-laki. Sehingga yang terbaik adalah yang di belakang, karena lebih jauh posisinya dari kaum laki-laki. Ketika seorang wanita shalat di rumahnya, maka hal itu lebih utama baginya dibanding ia shalat di masjid. Dalam sebuah hadits yang diriwayatkan dari Ummu Humaid as-Sa’idiyah, ia berkata, “Aku menemui Nabi shallallahu ‘alaihi wa sallam dan berkata, ‘Hai Rasulullah, sungguh aku suka shalat bersamamu di masjid ini’. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nقَدْ عَلِمْتُ أَنَّكِ تُحِبِّينَ الصَّلَاةَ مَعِي ، وَصَلَاتُكِ فِي بَيْتِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي حُجْرَتِكِ ، وَصَلَاتُكِ فِي حُجْرَتِكِ خَيْرٌ مِنْ صَلَاتِكِ فِي دَارِكِ ، وَصَلَاتُكِ فِي دَارِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِ قَوْمِكِ ، وَصَلَاتُكِ فِي مَسْجِدِ قَوْمِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِي\n<\/p>\n<p>“Sungguh aku tahu, kalau engkau suka shalat bersamaku. Tapi shalatmu di kamarmu lebih baik daripada shalatmu di rumahmu. Shalatmu di rumahmu lebih baik dari halamanmu. Shalatmu di halamanmu lebih baik dari shalat di masjid kampungmu. Dan shalatmu di masjid kampungmu lebih baik dari shalat di masjidku ini (Masjid Nabawi yang berada di kota).” <\/p>\n<p>Dalam Shahih al-Bukhari terdapat sebuah riwayat dari Ummu Salamah radhiallahu ‘anha, ia berkata, <\/p>\n<p class=\"arab\">\nكان رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذا سلّم قام النساء حين يقضي تسليمه ويمكث هو في مكانه يسيرا قبل أن يقوم\n<\/p>\n<p>“Kebiasaan Rasulullah shallallahu ‘alaihi wa sallam adalah apabila beliau salam (selesai shalat), para wanita langsung berdiri sesaat setelah beliau selesai mengucapkan salam. Sementara beliau duduk sebentar di tempatnya sebelum berdiri.”<\/p>\n<p>Periwayat mengatakan, “Kami berpandangan -Allahu a’lam- bahwa hal ini agar para wanita segera pergi sehingga tidak bertemu laki-laki yang keluar dari masjid.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya agama yang mulia ini dengan bimbingan dan petunjuknya yang agung untuk kaum wanita tidak datang untuk menyulitkan kaum wanita. Bahkan sudah terbukti agama ini mengangkat harkat wanita dan membebaskan mereka dari kesempitan. Islam datang untuk menjaga wanita dan membimbing mereka agar mereka tidak jatuh dalam kebinasaan. Walaupun aturan-aturan tersebut disangka oleh perempuan sebagai aturan yang mengekang bahkan membinasakan.<\/p>\n<p>Wahai para wali, <\/p>\n<p>Nasihatilah agar para wanita muslimah yang ada di bawah naungan Anda untuk bertakwa kepada Allah. Karena kita semua akan menghadap Allah ‘Azza wa Jalla. Di antara pertanyaan yang akan diajukan pada kaum wanita di hari kiamat kelak adalah bagaimana pengamalan mereka terhadap apa yang telah Allah dan Rasul-Nya ajarkan pada mereka. Bagaimana pengamalan mereka terhadap firman Allah Ta’ala:<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى\n<\/p>\n<p>“Dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.” [Quran Al-Ahzab: 33].<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ\n<\/p>\n<p>“Apabila kamu meminta sesuatu (keperluan) kepada mereka (isteri-isteri Nabi), maka mintalah dari belakang tabir.” [Quran Al-Ahzab: 53].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ\n<\/p>\n<p>“Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu.” [Quran Al-Ahzab: 59].<\/p>\n<p>Terdapat penjelasan juga di dalam Alquran yang menunjukkan bahwa umat-umat terdahulu pun menghindari campur baur antara laki-laki dan perempuan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَمَّا وَرَدَ مَاءَ مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِنْ دُونِهِمُ امْرَأتَيْنِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لَا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاءُ وَأَبُونَا شَيْخٌ كَبِيرٌ (23) فَسَقَى لَهُمَا\n<\/p>\n<p>“Dan tatkala ia sampai di sumber air negeri Mad-yan ia menjumpai di sana sekumpulan orang yang sedang meminumkan (ternaknya), dan ia menjumpai di belakang orang banyak itu, dua orang wanita yang sedang menghambat (ternaknya). Musa berkata: &#8220;Apakah maksudmu (dengan berbuat at begitu)?&#8221; Kedua wanita itu menjawab: &#8220;Kami tidak dapat meminumkan (ternak kami), sebelum pengembala-pengembala itu memulangkan (ternaknya), sedang bapak kami adalah orang tua yang telah lanjut umurnya&#8221;. Maka Musa memberi minum ternak itu untuk (menolong) keduanya…” [Quran Al-Qashash: 23-24].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah Azza wa Jalla. Berpegang teguhlah dengan syariat-Nya dan agama-Nya. Senantiasalah berada di atas adab agama ini. Karena semua itu merupakan kemuliaan seorang muslim. Kesuksesannya dan kebahagiannya di dunia dan akhirat. Wajib bagi kita bertakwa kepada Allah Jalla wa ‘Ala. Dan menerima semua petunjuk agama kita.<\/p>\n<p class=\"arab\">\nوَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا\n<\/p>\n<p>“Dan Allah hendak menerima taubatmu, sedang orang-orang yang mengikuti hawa nafsunya bermaksud supaya kamu berpaling sejauh-jauhnya (dari kebenaran).” [Quran An-Nisa: 27]<\/p>\n<p class=\"arab\">\nاللهم احفظ علينا ديننا واهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين وأصلح لنا شأننا كله .<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله عظيم الإحسان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين . <\/p>\n<p class=\"arab\">\nأما بعد أيها المؤمنون عباد الله : اتقوا الله تعالى وراقبوه مراقبة من يعلم أن ربه يسمعه ويراه. <\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Di zaman sekarang ini kita jumpai banyak hal yang bisa memalingkan dan menghalangi kita dari agama ini. Karena itu, sudah selayaknya bagi kaum muslimin untuk bersungguh-sungguh mempelajari dan menjaga agama pada dirinya. Menghiasi diri dengan adab dan akhlak yang telah dituntunkan agamanya. Bersemangat dan berusaha menempuh jalan agar saat dia berjumpa dengan Rabbnya, Dia ridha padanya. Menjaga dan memperhatikan apa yang dikandung dalam Alquran dan sunnah. Serta melakukan hal-hal yang bermanfaat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاحْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ\n<\/p>\n<p>“Bersungguh-sungguhlah terhadap suatu hal yang bermanfaat untukmu. Dan mintalah tolong kepada Allah.”<\/p>\n<p>Pertama: melakukan usaha nyata. Menempuh jalan-jalan yang baik. Sampai kita benar-benar bisa menjaga agama ini. Dan menghiasi diri kita dengan akhlak dan adabnya.<\/p>\n<p>Kedua: Meminta tolong kepada Allah dengan cara berdoa dan merengek kepada-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hal ini, hendaknya kita melazimkan sebuah doa yang diajarkan oleh Nabi shallallahu ‘alaihi wa sallam. Sebuah doa yang dibaca oleh Nabi Muhammad shallallahu pada saat pagi dan sore. Dari Abdullah bin Umar radhiallahu ‘anhuma, ia berkata,<\/p>\n<p class=\"arab\">\nلَمْ يَكُنْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَدَعُ هَؤُلَاءِ الدَّعَوَاتِ ، حِينَ يُمْسِي ، وَحِينَ يُصْبِحُ : ( اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي ، اللَّهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي ، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ ، وَمِنْ خَلْفِي ، وَعَنْ يَمِينِي ، وَعَنْ شِمَالِي ، وَمِنْ فَوْقِي ، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي<br \/>\nوصححه الألباني في &#8220;صحيح الأدب المفرد&#8221; وغيره\n<\/p>\n<p>“Tidaklah Rasulullah –shallallahu ‘alaihi wa sallam- meninggalkan semua doa ini di sore dan pagi hari: “Ya Allah, sungguh saya memohon kepada-Mu keselamatan di dunia dan akhirat, Ya Allah, sungguh saya memohon kepada-Mu ampunan dan keselamatan dalam agamaku, duniaku, keluarga dan hartaku, Ya Allah tutuplah auratku, berilah rasa aman pada kegelisahanku, Ya Allah jagalah aku dari depan, belakang, kanan,  kiri, dan dari atas serta aku berlindung dengan keagungan-Mu  serangan dari bawah”. (Dishahihkan oleh Albani dalam Shahih Adab Mufrad dan yang lainnya)<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nوصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه فقال:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وقال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحمِ حوزة الدين يا رب العالمين .. اللهم آمنا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك . اللهم ويا إلهنا ويا سيدنا ويا مولانا ألبسه ثوب الصحة والعافية يا حي يا قيوم يا ذا الجلال والإكرام ، وردَّه إلى هذه البلاد سالما يا رب العالمين . اللهم وارزقه البطانة الصالحة الناصحة . اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع شرعك واتباع سنة نبيك محمد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  .<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم إنا نسألك الهدى والسداد . اللهم آت نفوسنا تقواها وزكها أنت خير من زكاها أنت وليها ومولاها . اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك ومن طاعتك ما تبلغنا به جنتك ومن اليقين ما تهون به علينا مصائب الدنيا . اللهم ومتعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا واجعله الوارث منا ، واجعل ثأرنا على من ظلمنا وانصرنا على من عادانا ، ولا تجعل مصيبتنا في ديننا ، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا ، ولا تجعل مصيبتنا في ديننا ، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا ولا تسلط علينا من لا يرحمنا .<\/p>\n<p class=\"arab\">\nاللهم وأصلح ذات بيننا ، وألّف بين قلوبنا ، واهدنا سبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنا . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . اللهم اغفر لنا ذنبنا كله دقه وجله ، أوله وآخره ، سره وعلنه .<\/p>\n<p class=\"arab\">\nاللهم إنا نستغفرك إنك كنت غفارا ؛ فأرسل السماء علينا مدرارا . اللهم يا حي يا قيوم يا ذا الجلال والإكرام ، يا رب كل شيء ومليكه ، يا من بيده أزمة الأمور ومقاليد السماوات والأرض ، يا من وسعت رحمته كل شيء ، يا ربنا ويا سيدنا ويا إلهنا ويا مولانا نتوجه إليك بأسمائك الحسنى وصفاتك العليا وبأنك أنت الله لا إله إلا أنت ، يا من وسعت كل شيء رحمة وعلما أن تنزل علينا الغيث ولا تجعلنا من القانطين .. اللهم اسقنا الغيث ولا تجعلنا من اليائسين .. اللهم اسقنا وأغثنا .. اللهم اسقنا وأغثنا .. اللهم اسقنا وأغثنا .. اللهم إنا نسألك غيثاً مغيثا .. هنيئا مريئا.. سَحًا طبقاً .. نافعاً غير ضار .. عاجلاً غير آجل . اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم إنا نسألك سقيا رحمة لا سقيا هدم ولا عذاب ولا غرق . اللهم هذه أيدينا إليك مُدت ودعواتُنا إليك رفعت وأنت الله لا إله إلا أنت لا ترد عبداً دعاك ولا تخيِّب مؤمناً ناجاك ؛ اللهم فلا تردنا خائبين. اللهم أغثنا اللهم أغثنا اللهم أعثنا . وآخر دعوانا أن الحمد لله رب العالمين . وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين .<\/p>\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Abdurrazzaq bin Abdul Muhsin al-Abbad<br \/>\nOleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير ، يعلم ما يلج في الأرض وما يخرج منها وما ينزل من السماء وما يعرج فيها وهو الرحيم الغفور ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5327,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5326"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5326"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5326\/revisions"}],"predecessor-version":[{"id":5328,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5326\/revisions\/5328"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5327"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}