{"id":5330,"date":"2019-01-22T22:59:43","date_gmt":"2019-01-22T15:59:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5330"},"modified":"2019-01-22T22:59:43","modified_gmt":"2019-01-22T15:59:43","slug":"memahami-nama-allah-al-witr-maha-ganjil","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5330-memahami-nama-allah-al-witr-maha-ganjil.html","title":{"rendered":"Memahami Nama Allah Al-Witr (Maha Ganjil)"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ilmu yang terpenting. Ilmu yang bisa mengantarkan seseorang pada puncak rasa takut dan tunduk kepada Allah. Dan ilmu yang menjadikan seseorang merasa percaya diri dalam mengarungi kehidupan dunia dan meraih kedudukan yang tinggi di akhirat adalah ilmu tentang nama-nama dan sifat-sifat Allah.<\/p>\n<p>Karena itu kita saksikan dalam Alquran, di tiap halamannya, banyak sekali ayat-ayat yang ditutup dengan nama-nama Allah Subhanahu wa Ta’ala. Agar para hamba merenungkan dan mengagungkan. Agar para hamba berpikir dan terpancing untuk mengkajinya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ ٱلْأَسْمَآءُ ٱلْحُسْنَىٰ فَٱدْعُوهُ بِهَا\n<\/p>\n<p>“Hanya milik Allah asmaa-ul husna, maka berdoalah kepada-Nya dengan menyebut asmaa-ul husna itu.” [Quran Al-A’raf: 180].<\/p>\n<p>Di antara nama-nama Allah yang terindah adalah Al-Witr, Allah Maha Ganjil. <\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ ، رِوَايَةً قَالَ: ” لِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا، مِائَةٌ إِلَّا وَاحِدًا لَا يَحْفَظُهَا أَحَدٌ إِلَّا دَخَلَ الْجَنَّةَ، وَهُوَ وَتْرٌ يُحِبُّ الْوَتْرَ\n<\/p>\n<p>“Dari Abu Hurairah secara periwayatan (dari Nabi), berkata: ‘Sesungguhnya Allah memiliki sembilan puluh sembilan nama, seratus kurang satu. Tidaklah ada yang menghapalnya kecuali ia akan masuk surga. Dan Ia (Allah) adalah al-Witr dan Ia menyukai al-Witr (yang ganjil)” (Diriwayatkan oleh al-Bukhaariy no. 6410)<\/p>\n<p>Adapun yang dimaksud dengan Al-Witr adalah tauhid. Yaitu Allah Maha Esa pada dzat-Nya, pada sifat-sifat-Nya, pada kesempurnaan-Nya, dan pada perbuatan-perbuatan-Nya. Dan Allah cinta dengan yang ganjil maksudnya adalah Allah suka pada tauhid. Dan Allah itu ganjil (tauhid), tidak berbilang. <\/p>\n<p class=\"arab\">\nوَأَنَّهُۥ تَعَٰلَىٰ جَدُّ رَبِّنَا مَا ٱتَّخَذَ صَٰحِبَةً وَلَا وَلَدًا\n<\/p>\n<p>“dan bahwasanya Maha Tinggi kebesaran Tuhan kami, Dia tidak beristeri dan tidak (pula) beranak.” [Quran Al-Jin: 3]<\/p>\n<p>Artinya Allah itu tunggal. Allah tidak memiliki istri dan Allah tidak memiliki anak. Jika Allah memiliki istri artinya Allah memiliki pasangan. Jika demikian keadannya, maka ada yang menyamai Allah. Artinya Allah tidak menjadi ganjil. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَلَا تَضْرِبُوا۟ لِلَّهِ ٱلْأَمْثَالَ إِنَّ ٱللَّهَ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Maka janganlah kamu mengadakan permisalan bagi Allah. Sesungguhnya Allah mengetahui, sedang kamu tidak mengetahui.” [Quran An-Nahl: 74].<\/p>\n<p class=\"arab\">\nفَلَا تَجْعَلُوا۟ لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ\n<\/p>\n<p>“karena itu janganlah kamu mengadakan tandingan bagi Allah, padahal kamu mengetahui.” [Quran Al-Baqarah: 22].<\/p>\n<p>Janganlah kalian menjadikan tandinga-tandingan bagi Allah. Sehingga dengan perbuatan kalian tersebut kalian telah menafikan sifat Allah Maha Ganjil.<\/p>\n<p class=\"arab\">\nهَلْ تَعْلَمُ لَهُۥ سَمِيًّا\n<\/p>\n<p>“Apakah kamu mengetahui ada yang sebanding dengan Dia?” [Quran Maryam: 65].<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ (4)\n<\/p>\n<p>Katakanlah: &#8220;Dialah Allah, Yang Maha Esa. Allah adalah Tuhan yang bergantung kepada-Nya segala sesuatu. Dia tiada beranak dan tidak pula diperanakkan, dan tidak ada seorangpun yang setara dengan Dia&#8221;. [Quran Al-Ikhlas: 1-4].<\/p>\n<p>Perhatikan di akhir ayat, Allah Ta’ala menyatakan bahwa “tidak ada sesuatupun yang setara dengan Dia”. Demi untuk menyempurnakan makna Allah Maha Ganjil, Allah menciptakan makhluk-makhluk berpasang-pasangan. Bergenap-genap. <\/p>\n<p class=\"arab\">\nوَمِن كُلِّ شَىْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ\n<\/p>\n<p>“Dan segala sesuatu Kami ciptakan berpasang-pasangan supaya kamu mengingat kebesaran Allah.” [Quran Adz-Dzariyat: 49].<\/p>\n<p class=\"arab\">\nسُبْحَٰنَ ٱلَّذِى خَلَقَ ٱلْأَزْوَٰجَ كُلَّهَا مِمَّا تُنۢبِتُ ٱلْأَرْضُ وَمِنْ أَنفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ\n<\/p>\n<p>“Maha Suci Tuhan yang telah menciptakan pasangan-pasangan semuanya, baik dari apa yang ditumbuhkan oleh bumi dan dari diri mereka maupun dari apa yang tidak mereka ketahui.” [Quran Yasin: 36].<\/p>\n<p>Kalau kita renungkan, Allah menciptakan surga dan Dia juga menciptakan neraka. Allah ciptakan langit. Allah juga menciptakan bumi. Allah ciptakan laki-laki. Allah juga menciptakan perempuan. Ada jantan ada betina. Ada atas ada bawah. Ada api ada air. Ada Jibril dari kalangan malaikat yang sangat taat. Ada Iblis dari kalangan makhluk yang sangat ingkar. Ada manusia sebaik Musa. Dan ada juga manusia sejahat Firaun. Semua Allah ciptakan berpasang-pasangan agar manusia tahu bahwasanya yang Maha Ganjil hanyalah Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hikmah mengapa Allah mensyariatkan banyak hal dengan bilangan ganjil, agar manusia senantiasa mengingat Allah Rabb mereka yang Maha Ganjil. Yang Maha Esa. Yang tidak pantas untuk diserikatkan. Yang tidak pantas untuk diduakan. Yang tidak pantas untuk digenapkan. Dialah Allah Subhanahu wa Ta’ala yang Maha Ganjil. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا أَهْلَ الْقُرْآنِ ، أَوْتِرُوا ، فَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ\n<\/p>\n<p>“Wahai ahli Quran, laksanakan shalat witir. Sesungguhnya Allah itu witir (ganjil) dan mencintai witir.” (HR. Abu Dawud).<\/p>\n<p>Karena itulah, Allah Subhanahu wa Ta’ala mensyariatkan banyak hal dengan bilangan yang ganjil. Thawaf tujuh putaran. Sa’i tujuh putaran. Bahkan dalam hal makan, seperti memakan buah kurma, kita dianjurkan memakannya dengan bilangan ganjil. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ تَصَبَّحَ كُلَّ يَوْمٍ سَبْعَ تَمَرَاتٍ عَجْوَةً، لَمْ يَضرَّهُ فِي ذَلِكَ اليَوْمِ سُمٌّ وَلا سِحْرٌ\n<\/p>\n<p>“Siapa yang setiap hari sarapan kurma ajwah 7 butir, maka di racun maupun sihir tidak akan memberikan pengaruh baginya di hari itu.” (HR. Bukhari dan Muslim).<\/p>\n<p>Demikian juga dalam hal bersih-bersih. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَمَنْ اسْتَجْمَرَ فَلْيُوتِرْ\n<\/p>\n<p>“Barangsiapa cebok dengan batu hendaklah dengan bilangan ganjil.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Demikian juga saat memandikan dan mengkafani mayat, disyariatkan dengan bilangan ganjil. Dan masih banyak lagi contoh-contoh yang lain. Hikhmahnya adalah agar kita senantiasa mengingat akan tauhid kepada Allah Subhanahu wa Ta’ala. Karena Al-Witr adalah nama Allah, maka dibolehkan bahkan dianjurkan seseorang berdoa dengan menyebut nama Allah Al-Witr. Seperti ucapan seseorang, “Ya Allah Ya Witr…” kemudian menyebutkan hajatnya kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Ditranskrip dari Khotbah Jumat Ustadz Firanda Andirja<br \/>\nOleh tim KhotbahJumat.com<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5331,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5330"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5330"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5330\/revisions"}],"predecessor-version":[{"id":5332,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5330\/revisions\/5332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5331"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}