{"id":5336,"date":"2019-01-22T23:37:35","date_gmt":"2019-01-22T16:37:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5336"},"modified":"2019-01-22T23:37:35","modified_gmt":"2019-01-22T16:37:35","slug":"akhirat-adalah-kehidupan-yang-hakiki-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5336-akhirat-adalah-kehidupan-yang-hakiki-2.html","title":{"rendered":"Akhirat Adalah Kehidupan Yang Hakiki"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ تَقَدَّسَتْ أَسْمَاؤُهُ وَصِفَاتُهُ، تَعَالَى مَجْدُهُ وَعَظَمَتُهُ وَتَمَّتْ كَلِمَاتُهُ، أَحْمَدُ رَبِّيْ وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَضَاءَتْ بَرَاهِيْنُ وَحْدَانِيَتُهُ وَعَظُمَتْ أَيَاتُهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ تَوَاتَرَتْ مُعْجِزَتُهُ وَكَرُمَتْ أَخْلَاقُهُ وَصِفَاتُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ..<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَّقْوَى، وَتَمَسَّكُوْا مِنَ الإِسْلَامِ بِالعُرْوَةِ الوُثْقَى: فَمَنِ اتَّقَى اللهَ وَقَاهُ الشُّرُوْرَ وَالْمُهْلِكَاتِ، وَمَنِ اتَّبَعَ هَوَاهُ وَعَصَى رَبَّهُ وَكَفَرَ بِهِ أَدْرَكَهُ الشَقَاءُ وَأَرْدَاهُ فِي الدَّرَكَاتِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Telah lewat suatu masa, pada waktu itu manusia belum berwujud sesuatu yang dapat disebut, sehingga Allah berkehendak untuk menciptakan kita. Padahal sebelumnya kita tidak pernah ada. Allah juga memberikan limpahan karunia-Nya, menjauhkan kita dari mara bahaya, memberikan kemudahan dalam menempuh kehidupan, dan memberikan petunjuk-Nya.<\/p>\n<p>Allah Subhanahu wa Ta’ala telah menerangkan kepada kita segala sesuatu yang bermanfaat dan yang membahayakan. Allah telah menjelaskan, bahwa manusia memiliki dua kehidupan. Yaitu kehidupan sementara yang akan segera berlalu, dan kehidupan abadi yang hakiki.<\/p>\n<p>Kehidupan sementara yang segera berlalu, ialah kehidupan dunia. Suatu kehidupan yang tidak terlepas dari kekurangan, kecuali apa-apa yang digunakan untuk mendekatkan diri kepada Allah Ta’ala. Kehidupan dunia ini, pada hakikatnya hanyalah sebuah penderitaan. Sedangkan gemerlap dunia yang ditampakkan, sebenarnya hanyalah kekeruhan.<\/p>\n<p>Apabila orang yang berakal mau memperhatikan meski hanya sekilas, tentu ia akan mengetahui betapa kecil dan remeh dunia itu. Sehingga ia pun akan menyadari tipu daya dunia. Bagi yang memujanya, dunia ini hanyalah fatamorgana yang disangka air oleh seorang yang kehausan. Tatkala orang itu mengejarnya, ternyata tidak ada sesuatu apapun yang ia dapatkan.<\/p>\n<p>Demikian pula tatkala dunia berhias dengan berbagai perhiasannya dan nampak begitu indah mempesona, maka manusia pun menyangka akan mendapatkannya. Pada saat itu, datanglah ketetapan Allah melanda mereka di waktu siang dan malam. Kemudian tiba-tiba semuanya musnah, seolah tidak pernah ada sesuatu apapun sebelumnya.<\/p>\n<p>Inilah dunia. Harapan yang ditawarkan hanyalah kesia-siaan dan kebinasaan. Keindahannya hanyalah penderitaan dan kesempitan. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nاعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ ۖ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا ۖ وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ ۚ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ<\/p>\n<p>Ketahuilah, bahwa sesungguhnya kehidupan dunia itu hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-bangga dengan banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian hancur. Dan di akhirat (nanti) ada adzab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu. [al-Hadid\/57:20].<\/p>\n<p>Sedankan akhirat, itulah kehidupan yang sebenarnya. Sebuah kehidupan yang menyimpan semua pilar kehidupan, baik berupa kekekalan, kebahagiaan dan keselamatan. Inilah hakikat akhirat. Apabila seseorang dapat menyaksikan hakikatnya, tentu ia akan berkata:<\/p>\n<p class=\"arab\">\nيَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي\n<\/p>\n<p>Alangkah baiknya kiranya aku dahulu mengerjakan (amal shalih) untuk hidupku ini. [al-Fajr\/89:24].<\/p>\n<p>Inilah kehidupan akhirat. Kehidupan hakiki, tempat manusia akan hidup selamanya, dan tidak akan pernah mati. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nفَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَٰئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ\n<\/p>\n<p>Barangsiapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang beruntung. Dan barang siapa yang ringan timbangan (kebaikan)nya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka Jahannam. Muka mereka dibakar api neraka, dan mereka di dalam neraka itu dalam keadaan cacat. [al-Mukminun\/23:102-104].<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الأَيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلِهِ القَوِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ مُعِزُّ مَنْ أَطَاعَهُ وَاتَّقَاهُ، وَمُذِلُّ مَنْ خَالَفَ أَمْرَهُ وَعَصَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا إِلَهَ سِوَاهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اِصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ. اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p\n\n\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوْتُنَّ إِلَّا وَ أَنْتُمْ مُسْلِمُوْنَ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah Azza wa Jalla. Sebagai seorang mukmin, marilah kita mencoba untuk melihat dan memandang sebagaimana seharusnya seorang mukmin yang berakal. Marilah kita bandingkan antara kehidupan dunia dan kehidupan akhirat, supaya bisa mengetahui dan memahami perbedaan yang sangat jelas antara keduanya.<\/p>\n<p>Dalam kehidupan akhirat terdapat segala kenikmatan yang diidamkan setiap jiwa. Kehidupan akhirat juga menyejukkan setiap pandangan. Ia merupakan Darus-Salam, bersih dari segala kekurangan, bebas dari mara bahaya, steril dari penyakit, tidak ada kematian, serta bebas dari segala kesusahan dan kecemasan.<\/p>\n<p>Dalam sebuah hadits, Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَمَوْضِعُ سَوْطِ أَحَدِكُمْ فِي الْجَنَّةِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا\n<\/p>\n<p>Sungguh tempat cambuk salah seorang kalian di surga itu lebih baik dari pada dunia seisinya.<\/p>\n<p>Demikianlah perkataan seorang yang benar dan dibenarkan, yaitu Rasulullah Shallallahu ‘alaihi wa sallam . Tempat tongkat di surga itu lebih baik daripada dunia secara keseluruhan, dari permulaannya hingga akhirnya, dan dengan segala kesenangan serta kemewahannya. Apabila hal ini saja lebih baik dari dunia seisinya, maka berapakah nilai dunia yang kita dapatkan? Apalagi kesempatan hidup kita hanya sebentar. Bagaimana pula dengan rumah-rumah di surga yang setiap tingkatannya berjarak 2000 tahun perjalanan? Masya Allah.<\/p>\n<p>Sungguh sangat mengherankan jika ada manusia lebih memilih dunia daripada akhiratnya. Padahal kehidupan akhirat itu lebih baik dan lebih kekal.<\/p>\n<p>Betapa banyak manusia sibuk mengejar dunia dan melupakan akhirat. Mereka bersemangat untuk mendapatkan dunia, meskipun harus dengan meninggalkan kewajiban yang disyariatkan Allah Ta’ala. Mereka kemudian terbenam dalam kubangan syahwat dan lalai. Mereka lupa untuk bersyukur kepada Dzat yang telah memberi segala kenikmatan.<\/p>\n<p>Di antara ciri-ciri mereka, ialah mereka bermalasan menunaikan shalat, merasa berat untuk berdzikir kepada Allah, mengkhianati amanah yang diembannya, suka menipu saat bermu’amalah, berdusta dalam perkataan, tidak memenuhi janji, tidak berbakti kepada orang tua, dan tidak mau menyambung tali silaturahmi.<\/p>\n<p>Sesungguhnya, barang siapa mendahulukan akhiratnya, maka ia akan mendapatkan kenikmatan akhirat dan kenikmatan dunia sekaligus. Hal ini mudah bagi yang diberi kemudahan oleh Allah Azza wa Jalla. Dan semoga kita termasuk orang-orang yang diberi kemudahan oleh Allah Azza wa Jalla dalam beramal shalih. Karena sesungguhnya, orang yang meninggalkan sesuatu karena Allah Azza wa Jalla, maka Allah Azza wa Jalla akan menggantinya dengan yang lebih baik dari yang ia tinggalkan.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Barang siapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami berikan balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan. [an Nahl\/16:97].<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ\n<\/p>\n<p>Barang siapa yang menghendaki keuntungan di akhirat akan Kami tambah keuntungan itu baginya. [as-Syura\/42:20].<\/p>\n<p>Ya Allah, jadikanlah kami sebagai orang-orang yang mendahulukan akhirat daripada dunia. Limpahkan kebaikan kepada kami di dunia ini, demikian pula di akhirat. Dan jagalah kami dari siksa api neraka<\/p>\n<p>Adapun orang yang mendahulukan kenikmatan dunia, maka ia akan diberikan bagiannya di dunia ini, akan tetapi di akhirat ia tidak akan mendapatkan bagian apa-apa.<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Barang siapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat kecuali neraka dan di akhirat lenyaplah semua yang telah mereka usahakan di dunia, dan sia-sialah apa yang telah mereka kerjakan. [Hud\/11:15-16].<\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ، اِعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الأُمُوْرَ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةُ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، فَعَلْيْكُمْ بِالْجَمَاعَةِ، عَلَيْكُمْ بِالْجَمَاعَةِ وَهِيَ: اَلْإِجْتِمَاعُ عَلَى دِيْنِكُمْ؛ أَنْ لَا تَتَفَرَّقُوْا فِيْهِ، أَنْ تَكُوْنُوْا أُمَّةً وَاحِدَةً، قَلْبٌ وَاحِدٌ وَهَدْفٌ وَاحِدٌ وَعَمَلٌ وَاحِدٌ مَبْنيٌّ عَلَى الإِخْلَاصِ لِلَّهِ وَالاِتِّبَاعِ لِرَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ؛ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب: 56] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ، يَا مَنَّانُ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، نَسْأَلُكَ اللَّهُمَّ أَنْ تُنَزَّلَ بِالصَّرْبِ الظَّالِمِيْنَ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأتكَ عَلَيْهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ؛ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْعَلَهُمْ عِبْرَةً لِلنَّاسِ فِي الذِلِّ وَالخِزْيِ وَالعَارِ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا مَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَنْصُرَ إِخْوَانَنَا المُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْهُمْ عَلَى أَعْدَائِهِمْ، اَللَّهُمَّ امْنِحْهُمْ رِقَابَ أَعْدَائِهِمْ وَأَوْرَثَهُمْ دِيَارَهُمْ وَنِسَاءَهُمْ وَأَمْوَالَهُمْ وَذُرِّيَّاتَهُمْ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّهِمْ بِمَنِّكَ وَكَرَمِكَ يَا حَيُّ يَا قَيُّوْمُ، ﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10] .<\/p>\n<p class=\"arab\">\nعباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 12\/Tahun XI\/1429H\/2008M]. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ تَقَدَّسَتْ أَسْمَاؤُهُ وَصِفَاتُهُ، تَعَالَى مَجْدُهُ وَعَظَمَتُهُ وَتَمَّتْ كَلِمَاتُهُ، أَحْمَدُ رَبِّيْ وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَضَاءَتْ بَرَاهِيْنُ وَحْدَانِيَتُهُ وَعَظُمَتْ أَيَاتُهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ تَوَاتَرَتْ مُعْجِزَتُهُ وَكَرُمَتْ أَخْلَاقُهُ وَصِفَاتُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5337,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5336"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5336"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5336\/revisions"}],"predecessor-version":[{"id":5338,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5336\/revisions\/5338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5337"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}