{"id":5339,"date":"2019-02-20T04:53:04","date_gmt":"2019-02-19T21:53:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5339"},"modified":"2019-02-20T04:53:04","modified_gmt":"2019-02-19T21:53:04","slug":"bertanyalah-kalau-tidak-tahu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5339-bertanyalah-kalau-tidak-tahu.html","title":{"rendered":"Bertanyalah Kalau Tidak Tahu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسماءه وصفاته وسبحان الله عما يشركون، وأشهد أن محمدا عبده ورسوله الصادق المأمون صلى الله عليه وعلى آله وأصحابه الذين قضوا بالحق وبه يعدلون وسلم تسليما كثيرا، أما بعد<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah Subhanahu wa Ta’ala. Pegang teguh agama Anda. Berjalanlah di atas petunjuk Rab kalian. Agar kalian sampai ke surga-Nya yang penuh dengan kenikmatan. Dan hal itu dapat dicapai dengan mengikuti sunnah Rasulullah shallallahu ‘alaihi wa sallam. Apabila Anda dalam keadaan bingung dalam suatu permasalahan ibadah, muamalah, dan seluruh urusan agama Anda, kembalikanlah kepada Kitabullah dan sunnah Rasulullah shallallahu ‘alaihi wa sallam. pasti Anda akan mendapati penjelasan yang memuaskan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” [Quran An-Nisa: 59].<\/p>\n<p>Di antara bentuk mengembalikan urusan kepada Kitabullah dan sunnah Rasulullah shallallahu ‘alaihi wa sallam adalah bertanya kepada para ulama yang mendalam ilmunya. Karena mereka akan mengeluarkan hokum yang bersesuaian dengan Kitabullah dan sunnah Rasulullah shallallahu ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ\n<\/p>\n<p>“Bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” [Quran An-Nahl: 43].<\/p>\n<p>Demikianlah Allah Rab kita memerintahkan kita. Bagi mereka yang berilmu, yang mampu mengkaji, mereka kembalikan kebingungan mereka dengan mencari solusinya dari Alquran dan sunnah. Mereka lakukan hal itu secara mandiri. Karena mereka memiliki modal untuk mengkaji. Adapun bagi orang awam, hendaknya mereka bertanya kepada para ulama. Demikianlah Allah memerintahkan kita. Dia memerintahkan kita agar mengikuti Kitab-Nya dan sunnah Rasul-Nya. Bukan mengikuti hawa nafsu dan keinginan. Tidak juga mengikuti ucapan-ucapan manusia. <\/p>\n<p>Allah Jalla wa ‘Ala telah memberi kita nikmat dengan adanya Alquran dan sunnah. Dia juga memberi kita nikmat dengan kehadiran para ulama yang mendalam ilmunya. Dengan demikian, sudah menjadi keharusan bagi kita untuk mengembalikan kebingungan kita dalam suatu permasalahan kepada mereka. Apabila permasalahan menyangkut kepentingan publik dan urusan masyarakat, maka Allah telah memberi petunjuk dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83].<\/p>\n<p>Adapun kalau terkait masalah pribadi, seseorang bisa langsung bertanya kepada ulama tentang urusan yang mereka bingungkan. Banyaklah bertanya agar tidak bingung. Dan bagi orang-orang yang ditanyai, hendaknya mereka berhati-hati dan bertakwa kepada Allah. Karena mereka akan dimintai pertanggung-jawaban di hadapan Allah kelak. Karena mereka berfatwa tentang hokum Allah Subhanahu wa Ta’ala. Karena itu, mereka wajib memiliki ilmu dan niat yang baik. Jangan mereka memberi jawaban berdasarkan anggapan baik. Karena hal ini termasuk berkata-kata tentang Allah tanpa ilmu. Dan ini merupakan dosa yang paling besar. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ\n<\/p>\n<p>Katakanlah: &#8220;Tuhanku hanya mengharamkan perbuatan yang keji, baik yang nampak ataupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui&#8221;. [Quran Al-A’raf: 33].<\/p>\n<p>Allah menjadikan dosa berkata-kata tentang Allah tanpa ilmu di atas dosa syirik. <\/p>\n<p>Seorang muslilah harus mengetahui firman Allah Subhanahu wa Ta’ala,<\/p>\n<p class=\"arab\">\nوَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” [Quran An-Nahl: 116-117]<\/p>\n<p>Permasalahan fatwa adalah permasalahan berat. Sampai-sampai salah seorang salaf mengatakan, “Yang paling tergesa-tegesa berfatwa di antara kalian adalah yang paling cepat ke neraka.” Para salaf dahulu saling tunjuk dalam permasalahan fatwa. Mereka saling menyerahkan pertanyaan pada yang lain. Padahal ilmu mereka luas. Sekarang sebaliknya, terkadang sebagian orang masih pemula. Masih belajar ilmu mendasar. Tapi ia Bermudah-mudahan dalam berfatwa. Bahkan saling berlomba. Tanpa rasa takut kepada Allah. Ini termasuk memasuki ranah yang ia belum layak berada di situ. Sementara Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ\n<\/p>\n<p>“Baiknya Islam seseorang adalah meninggalkan perkara yang tidak layak untuknya.”<\/p>\n<p>Permasalahan agama adalah permasalahan besar. Karena menyangkut halal dan haram. Karena itu, bagi siapapun tak layak meremehkan permasalahan agama ini. Jangan bermudah-mudah dalam menjawab pertanyaan. Apalagi ia adalah orang awam. Permasalahan penghalalan dan pengharaman adalah hak Allah. Jangan sampai ia mengambil hak Allah dalam urusan ini. Kalau seseorang memiliki ilmu berdasarkan Alquran dan sunnah, maka ia boleh menjawab sesuai dengan pengetahuannya. Ketahuilah, mengatakan tidak tahu itu lebih selamat. Dan tidak mengurangi kedudukannya.<\/p>\n<p>Demikian juga apabila seseorang merasa belum menguasai permasalahan secara utuh, jangan tergesa-gesa menjawab. Kuasai terlebih dahulu. Cek lagi permasalahan tersebut. Kemudian baru memberi jawaban. Wajib bagi seseorang untuk berhati-hati dalam permasalahan ini. Terlebih di zaman sekarang yang muncul pernyataan-pernyataan aneh. Ada yang mengatakan jilbab tidak wajib. Ada yang mengatakan kesyirikan sebagai ketaatan. Dll.<\/p>\n<p class=\"arab\">\nفَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ\n<\/p>\n<p>“Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya).” [Quran An-Nisa: 59].<\/p>\n<p>Siapa yang berpendapat sesuai dalil, kita ambil pendapatnya. Siapa yang menyelisihi dalil, kita tinggalkan. Karena yang dibicarakan adalah hokum Allah. Dialah yang menghukumi antara hamba-hamba-Nya di dunia dan akhirat.<\/p>\n<p>Allah Jalla wa ‘Ala tidak meninggalkan kita terlantar tanpa bimbingan. Dia mengirim untuk manusia para utusan dan menurunkan untuk mereka kitab-kitab. Dan tugas para ulama adalah menjelaskan pada masyarakat. Tidak boleh menyembunyikan ilmu.<\/p>\n<p class=\"arab\">\nوَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ\n<\/p>\n<p>Dan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu): &#8220;Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya,&#8221; [Quran Ali Imran: 187].<br \/>\nFirman-Nya juga:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاَّعِنُونَ* إِلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ\n<\/p>\n<p>“Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan berupa keterangan-keterangan (yang jelas) dan petunjuk, setelah Kami menerangkannya kepada manusia dalam Al Kitab, mereka itu dilaknati Allah dan dilaknati (pula) oleh semua (mahluk) yang dapat melaknati, kecuali mereka yang telah taubat dan mengadakan perbaikan dan menerangkan (kebenaran), maka terhadap mereka itulah Aku menerima taubatnya dan Akulah Yang Maha Menerima taubat lagi Maha Penyayang.” [Quran Al-Baqarah: 159-160]<\/p>\n<p>Permasalahan agama ini berat. Kalau tahu jangan disembunyikan. Kalau tidak tahu jangan berbicara. Jangan memberi komentar. Jangan menjawab pertanyaan. Jangan menilai suatu permasalahan. Kecuali Anda memiliki ilmu tentang hal itu. <\/p>\n<p class=\"arab\">\nأعوذ بالله من الشيطان الرجيم: (وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ)\n<\/p>\n<p>“Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” [Quran An-Nahl: 116-117].<\/p>\n<p class=\"arab\">\nبارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا،             أما بعد:\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Ketahuilah! Sekarang ini kita berada di zaman yang sedikit ulamanya dan banyak orang yang pura-pura menjadi ulama. Banyak orang yang berlomba untuk berfatwa tanpa rasa takut kepada Allah Subhanahu wa Ta’ala. Banyak orang yang meremehkan agamanya. Karena itu, tuntutan untuk berpegang teguh pada agama semakin kuat. Pegang teguhlah agama ini jangan Anda remehkan dan sia-siakan.<\/p>\n<p>Janganlah seseorang memberi jawaban untuk memuaskan seseorang. Jangan pula seseorang menjawab untuk menjaga kehormatan. Agar tidak malu dianggap tidak bisa menjawab. Hilangkanlah sikap seperti ini. Karena ini sama sekali tak bermanfaat. Agama ini adalah agama Allah. Bukan kita yang menentukan. <\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله، واعلموا أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار.<\/p>\n<p class=\"arab\">\nثم اعلموا أن الله أمركم بأمر بدأ فيه بنفسه وملائكته قال سبحانه وتعالى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ أحفظ علينا أمننا وإيماننا واستقرارنا في أوطاننا وأصلح سلطاننا وأصلح ولاة أمورنا، اللَّهُمَّ أمنا في دورنا وأصلح ولاة أمورنا وأصلح ولاة أمور المسلمين في كل مكان وأخرجهم من هذا الضيق والشدة بفرج عاجل قريب، ثم نحمدك اللَّهُمَّ على ما أنزلته علينا من الغيث المبارك، ونسألك أن تجعله مباركا وان تنزل معه البركة والخير يا رب العالمين، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسماءه وصفاته وسبحان الله عما يشركون، وأشهد أن محمدا عبده [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5340,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5339"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5339"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5339\/revisions"}],"predecessor-version":[{"id":5341,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5339\/revisions\/5341"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5340"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}