{"id":5352,"date":"2019-03-31T23:05:01","date_gmt":"2019-03-31T16:05:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5352"},"modified":"2019-03-31T23:05:01","modified_gmt":"2019-03-31T16:05:01","slug":"memperbanyak-taubat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5352-memperbanyak-taubat.html","title":{"rendered":"Memperbanyak Taubat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p class=\"arab\">\nوَعَنْ الأَغَرِّ بْنِ يَسَارٍ الْمُزَنِيِّ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللهِ  صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  « يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللهِ، فَإِنِّي أَتُوبُ، فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ»،  رَوَاهُ مُسْلِمٌ<\/p>\n<p>Dari al Aghar bin Yasar Al Muzani Radhiyallahu anhu beliau berkata: Rasulullah shallallahu ‘alaihi wa sallam telah bersabda, “Wahai sekalian manusia bertaubatlah kepada Allah dan beristighfarlah, karena sesungguhnya aku bertaubat setiap hari seratus kali.” [HR Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla telah membuka pintu taubat kepada setiap Muslim dan menjanjikan pahala besar bagi orang yang bertaubat. Janji ini banyak disampaikan dalam Alquran diantaranya pada surat al-Furqan dimana Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Kecuali orang-orang yang bertaubat, beriman dan mengerjakan amal shalih; Maka itu kejahatan mereka diganti Allah dengan kebajikan. dan adalah Allah Maha Pengampun lagi Maha Penyayang. [al-Furqan\/25:70]<\/p>\n<p>Hadits yang mulia ini memanggil seluruh manusia karena Rasulullah shallallahu ‘alaihi wa sallam berbicara dan memanggil dengan ungkapan: “Wahai sekalian manusia!” Hal ini untuk membuka pintu dihadapan kaum musyrikin dan kafir untuk bertaubat dan kembali kepada fitrah mereka yang asli dan Islam menghapus yang sebelumnya. Apakah panggilan ini bisa sampai ke telinga orang-orang yang telah menjauhkan dirinya dari Allah Azza wa Jalla, lalu telinga mereka mau mendengarkan panggilan Rasulullah shallallahu ‘alaihi wa sallam ini? Apabila sampai dan mereka patuhi dan amalkan maka mereka akan selamat dari adzab yang pedih dan menyedihkan.<\/p>\n<p>Bentuk perintah yang berisi anjuran bertaubat dan istighfar dalam sabda beliau di hadits ini :<\/p>\n<p>(تُوبُوا إِلَى اللهِ) menunjukkan kewajiban, sehingga bertaubat hukumnya wajib atas setiap orang, khususnya Muslim yang bermaksiat demikian juga pemeluk agama lainnya. Karena mereka diperintahkan untuk mengikuti Islam dan masuk kedalam Islam secara utuh.<\/p>\n<p>Orang yang bertaubat kepada Allah dalam pengertian bahasa Arab dan syariat adalah orang yang kembali dari sesuatu kepada sesuatu. Kembali dari sifat-sifat tercela kepada sifat-sifat terpuji, kembali dari semua larangan Allah menuju perintah-Nya dan dari kemaksiatan kepada ketaatan serta dari yang Allah Azza wa Jalla benci kepada yang dicintaiNya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Taubat memiliki beberapa tingkatan.<\/p>\n<p>Pertama: Orang yang kembali dari kemaksiatan karena takut adzab Allah dinamakan Ta-ib (orang yang bertaubat).<br \/>\nKedua: Orang yang kembali dari kemaksiatan karena malu dari Allah Azza wa Jalla dinamakan Munib (Inabah).<br \/>\nKetiga: Orang yang kembali karena pengagungan Allah Azza wa Jalla dinamakan Awab. Ketiga derajat ini diterima disisi Allah Azza wa Jalla.<\/p>\n<p>Taubat dan istighfar sama-sama kembali kepada amal shalih. Sedangkan sebagian ulama ada yang menyatakan: Taubat tidak sempurna kecuali dengan istighfar, berdasarkan firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَىٰ أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ ۖ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ\n<\/p>\n<p>Dan hendaklah kamu meminta ampun kepada Rabbmu dan bertaubat kepada-Nya. (jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberikan kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya. jika kamu berpaling, Maka Sesungguhnya aku takut kamu akan ditimpa siksa hari kiamat. [Hud\/11: 3]<\/p>\n<p>Seakan-akan istighfar adalah buahnya taubat atau jalan menuju taubat hingga taubat menjadi taubatan nashuha.<\/p>\n<p>Ada juga yang menyatakan: Istighfar adalah meminta maghfirah (ampunan), ada kalanya dengan lisan atau dengan kalbu atau dengan keduanya. Istighfar dengan lisan bermanfaat karena lebih baik daripada diam dan karena orang yang beristighfar dengan lisannya membiasakan dengan ucapan baik. Istighfar dengan kalbu sangat bermanfaat, karena menegaskan kebenaran taubat dan menjauhkan pelakunya dari riya’ dan nifaq serta klaim tanpa dasar. Istighfar dengan lisan dan kalbu lebih bagus, lebih tegas serta lebih menunjukkan kebenaran taubatnya, untuk ittiba’ (mengikuti) firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nإِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا\n<\/p>\n<p>Kecuali orang-orang yang bertaubat, beriman dan mengerjakan amal shalih; Maka itu kejahatan mereka diganti Allah dengan kebajikan. dan adalah Allah Maha Pengampun lagi Maha Penyayang. [al-Furqan\/25:70].<\/p>\n<p>Penutup hadits ini ada penegasan dengan diidhafahkan kepada huruf ya’ (mutakallim) dan orang yang bicara (al-mutakallim) adalah makhluk yang paling mulia, Nabi yang ma’shum dan penutup sekalian Nabi. Beliau dalam penegasan ini memberikan sebab perintah dan panggilannya yang wajib dilaksanakan dan direalisasikan. Beliaulah teladan dalam taubat dan istighfar. Beliau tidak taubat dari sebab dosa, tapi menyambung istighfar dan taubatnya dalam sehari seratus kali  sebagai wujud syukur kepada Allah, memuji penciptanya dan rahmat kepada ummatnya serta mengharapkan Allah menerima taubat orang-orang yang bertaubat dan ampunan dosa semua pelaku maksiat sehingga sempurna pertolongan Allah Azza wa Jalla kepada umatnya dan kembali Islam menjadi kuat dan mulia.<\/p>\n<p>Hadits ini memberikan kepada kita beberapa faedah, diantaranya:<\/p>\n<p>Pertama: Kewajiban bertaubat dan beristighfar bagi setiap Muslim. Apabila seorang hamba bertaubat maka ia telah mendapatkan dua faedah:<\/p>\n<p>Pertama: Melaksanakan perintah Allah Azza wa Jalla dan Rasul-Nya.<\/p>\n<p>Syeikh Ibnu Utsaimin berkata: Jika manusia bertaubat kepada Rabbnya maka akan mendapatkan dua faedah:<\/p>\n<p>Faedah pertama: Ia telah menjalankan perintah Allah Azza wa Jalla dan Rasul-Nya dan di dalam pelaksanaan perintah Allah Azza wa Jalla dan Rasul-Nya terdapat banyak kebaikan. Orang yang menjalankan perintah Allah Azza wa Jalla  dan Rasul-Nya akan memperoleh kebahagiaan di dunia dan akhirat.<\/p>\n<p>Faedah kedua: Meneladani Rasulullah shallallahu ‘alaihi wa sallam karena Nabi shallallahu ‘alaihi wa sallam  bertaubat kepada Allah sebanyak 100 kali dalam sehari, yaitu dengan berkata :  “Aku bertaubat kepada Allah, Aku bertaubat kepada Allah.” (lihat Syarah Riyadhush-Shaalihin 1\/98).<\/p>\n<p>Kedua: Dalam hadits ini ada perintah Nabi shallallahu ‘alaihi wa sallam untuk bertaubat dan beristighfar dalam bentuk praktek dan contoh penerapannya. Hal ini menunjukkan kewajiban mencontoh dan meneladani Rasulullah shallallahu ‘alaihi wa sallam. Dalam hadits ini Nabi shallallahu ‘alaihi wa sallam setelah memerintahkan kita untuk bertaubat, Beliau shallallahu ‘alaihi wa sallam menyatakan: (Aku bertaubat kepada Allah). Tampaknya Beliau shallallahu ‘alaihi wa sallam memberikan isyarat kewajiban mencontoh Beliau. Allah Azza wa Jalla sendiri memerintahkan kita untuk meneladani Rasulullah shallallahu ‘alaihi wa sallam dalam firman-Nya:<\/p>\n<p class=\"arab\">\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n<\/p>\n<p>Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan Dia banyak menyebut Allah. [al-Ahzab\/33 : 21].<\/p>\n<p>Ibnu Katsir berkata: Ayat yang mulia ini adalah dasar penting dalam meneladani Rasulullah shallallahu ‘alaihi wa sallam dalam perkataan, perbuatan dan keadaannya [Tafsir Ibnu Katsir 6\/391].<\/p>\n<p>Sudah jelas pengaruh besar mencontoh dan meneladani Nabi shallallahu ‘alaihi wa sallam dalam kesuksesan dakwah dan kehidupan manusia di dunia dan akhirat.<\/p>\n<p>Ketiga: Ikhlas dalam taubat merupakan syarat diterimanya taubat. Siapa yang meninggalkan perbuatan dosa karena selain Allah Azza wa Jalla maka tidak dinamakan bertaubat.<\/p>\n<p>Keempat: Diantara uslub dakwah adalah dengan panggilan dan perintah. Panggilan (Nida’) ada pada sabda Beliau : (يَا أَيُّهَا النَّاسُ). Cara ini termasuk bermanfaat karena bisa mendekatkan audiens kepada Da’i pada apa yang diinginkannya dan mengarahkan dakwah kepada mereka. Panggilan (nida’) dalam Alquran termasuk cara yang banyak dilakukan dan diulang-ulang, seperti firman Allah;<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>Hai orang-orang yang beriman, ruku’lah kamu, sujudlah kamu, sembahlah Rabbmu dan perbuatlah kebajikan, supaya kamu mendapat kemenangan. [al-Hajj\/22:77]<\/p>\n<p>Demikian juga ada uslub perintah (al–Amr) dalam sabda Beliau shallallahu ‘alaihi wa sallam <\/p>\n<p class=\"arab\">\n :تُوبُوا إِلَى الله\n<\/p>\n<p>Yang menunjukkan perintah bertaubat dari kesalahan dan dosa. Uslub perintah merupakan uslub yang bagus dalam dakwah karena membawa para mad’u untuk komitmen dengan isi perintah. Uslub ini juga menunjukkan urgensi yang diperintahkan dan kewajiban melaksanakannya dan tidak melalaikannya. Uslub ini banyak diulang-ulang dalam Alquran dalam banyak ayat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Kelima: Anjuran bertaubat, karena taubat adalah jalan keselamatan dan bukti kejujuran dan ruju’nya seorang hamba kepada Allah Azza wa Jalla. Taubat adalah pokok ajaran Islam yang terpenting dan awal langkah orang yang mengarungi jalan akhi Perintah taubat dalam hadits sesuai dengan firman Allah:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا\n<\/p>\n<p>Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya). [At-Tahrim\/66 :8]<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>Bertaubatlah kamu sekalian kepada Allah, Hai orang-orang yang beriman supaya kamu beruntung.[An-Nur\/24:31]<\/p>\n<p>Keenam: Seorang da’i hendaknya membimbing dan mengarahkan mad’unya kepada yang bermanfaat di dunia dan akhi Dalam hadits yang mulia ini Nabi shallallahu ‘alaihi wa sallam mengarahkan dan membimbing manusia agar diampuni dosa dan kesalahannya dengan taubat dan istighfar. Inilah tugas penting seorang penyeru dakwah, seperti dijelaskan dalam firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ ۚ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ\n<\/p>\n<p>Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma’ruf dan mencegah dari yang munkar; mereka adalah orang-orang yang beruntung. [Al-Imran\/3:104]<\/p>\n<p>Ketujuh: Rasulullah shallallahu ‘alaihi wa sallam adalah sebaik-baiknya pendidik dan pengajar dengan perkataan dan perbuatannya. Beliau shallallahu ‘alaihi wa sallam memerintahkan orang untuk bertaubat dan Beliau sendiri melakukannya sehingga memudahkan orang untuk mencontoh Beliau shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kedelapan: Anjuran untuk memperbanyak istighfar sebagaimana juga diperintahkan Allah Azza wa Jalla dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَىٰ أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ ۖ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ\n<\/p>\n<p>Dan hendaklah kamu meminta ampun kepada Rabbmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus-menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberi kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya. Jika kamu berpaling, maka sesungguhnya aku takut kamu akan ditimpa siksa hari kiamat. [Hud\/11:3]<\/p>\n<p>Demikian juga para Nabi dan Rasul sebelum Nabi shallallahu ‘alaihi wa sallam menyeru umatnya untuk beristighfar, seperti Nabi shallallahu ‘alaihi wa sallamuh yang berkata:<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا ﴿١٠﴾ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا ﴿١١﴾ وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا\n<\/p>\n<p>Maka aku katakan kepada mereka:”Mohonlah ampun kepada Rabbmu, sesungguhnya Dia adalah Maha Pengampun” niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai. [Nuh\/71:10-12]<\/p>\n<p>Dengan demikian jelaslah urgensi istighfar bagi setiap orang, khususnya kaum Muslimin.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p>?<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Kholid Syamhudi majalah As-Sunnah Edisi 10\/Tahun XXI\/1439H\/2018M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5353,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5352"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5352"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5352\/revisions"}],"predecessor-version":[{"id":5354,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5352\/revisions\/5354"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5353"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}