{"id":5355,"date":"2019-03-31T23:30:55","date_gmt":"2019-03-31T16:30:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5355"},"modified":"2019-03-31T23:30:55","modified_gmt":"2019-03-31T16:30:55","slug":"sudahkah-kita-mengagungkan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5355-sudahkah-kita-mengagungkan-allah.html","title":{"rendered":"Sudahkah Kita Mengagungkan Allah?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Subhanahu wa Ta’ala mencela orang-orang yang tidak mengagungkan Allah Azza wa Jalla sebagaimana mestinya dan tidak mengenal-Nya dengan sebenar-benarnya serta tidak menyifati-Nya dengan sifat sebenarnya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nمَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا\n<\/p>\n<p>Mengapa kamu tidak percaya akan kebesaran Allah? [Nuh \/71:13]<\/p>\n<p>Ibnu Abbas Radhiyallahu anhuma mengatakan, “Kalian tidak menginginkan keagungan bagi Allah.” <\/p>\n<p>Said bin Jubair berkata, “Mengapa kalian tidak mengagungkan Allah Azza wa Jalla dengan pengagungan yang benar?”<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Perkataan-perkataan ini bermuara pada satu makna yang sama,  yaitu bila mereka mengagungkan Allah Azza wa Jalla dan mengetahui hak pengagungan-Nya tersebut maka tentu mereka telah mentauhidkan (mengesakan) Allah Azza wa Jalla , mentaati-Nya dan bersyukur kepada-Nya.” <\/p>\n<p>Wahai saudara-saudara tercinta!<\/p>\n<p>Sudahkah kita mengagungkan Allah Azza wa Jalla?<\/p>\n<p>Untuk menjawab soal ini maka kita harus melihat keadaan kita ketika melaksanakan ketaatan. Kita harus bertanya kepada diri sendiri, bagaimana kita melaksanakannya? Apakah kita telah melaksanakan ketaatan itu dengan penuh harap dan takut kepada Allah Subhanahu wa Ta’ala?  Takut terhadap ancaman-Nya dan sangat menginginkan kebaikan yang ada di sisi-Nya? Atau apakah ketaatan yang kita lakukan itu hanya sekedar kebiasaan yang kita kerjakan berulang setiap hari dengan tanpa ada rasa apapun dan tanpa merasakan manfaatnya?<\/p>\n<p>Apakah ketika kita melakukan maksiat kepada Allah Azza wa Jalla kita merasa seolah ada gunung di atas kita yang hampir menimpa kita ataukah kita merasa maksiat itu hanya seperti lalat yang hinggap di hidung kemudian dengan mudah diusir dan disingkirkan?<\/p>\n<p>Abdullah Ibnu Mas’ud Radhiyallahu anhu mengatakan:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُؤْمِنَ يَرَى ذُنُوبَهُ كَأَنَّهُ قَاعِدٌ تَحْتَ جَبَلٍ يَخَافُ أَنْ يَقَعَ عَلَيْهِ وَإِنَّ الْفَاجِرَ يَرَى ذُنُوبَهُ كَذُبَابٍ مَرَّ عَلَى أَنْفِهِ فَقَالَ بِهِ هَكَذَا –وَأَشَارَ الرَّاوِي- بِيَدِهِ فَوْقَ أَنْفِهِ\n<\/p>\n<p>Sesungguhnya seorang Mukmin  memandang dosa-dosanya seperti seorang yang duduk di bawah gunung yang dia takutkan akan menimpanya. Sedangkan orang fajir, melihat dosa-dosanya hanya seperti lalat yang hinggap di hidungnya, maka dia berkata seperti ini (dengan sekali kibasan dia bisa mengusirnya) dan rawi berisyarat dengan tangannya (yang diletakkan) di atas hidungnya. [HR. Al-Bukhari, no. 5949]<\/p>\n<p>Apabila kita menjawab pertanyaan-pertanyaan ini dengan sejujur-jujurnya, kita pasti tahu, ‘Apakah kita telah mengagungkan Allah  pencipta kita ataukah belum?’<\/p>\n<p>Sungguh para pendahulu kita, para Ulama (as-salafus shalih) adalah orang-orang yang sangat bersungguh-sungguh dalam mengagungkan Allah Azza wa Jalla. Karena mereka sangat bersemangatnya dalam menunaikan ketaatan kepada Allah Azza wa Jalla dan sangat kuat menjauhi perbuatan bermaksiat.<\/p>\n<p>Syaikh Siddiq Hasan Khan rahimahullah mengatakan, “Mereka, para as salaf ash shalih sangat mengagungkan Allah serta menyucikan Allah Azza wa Jalla dari semua perkara yang tidak layak disandarkan kepada Allah Azza wa Jalla .” <\/p>\n<p>Oleh karena itu, tidak mengherankan, jika kita melihat bagaimana keadaan mereka dalam menjalankan ibadah. Mujahid bin Jabr rahimahullah mengatakan, “Dahulu, jika salah seorang dari mereka melaksanakan shalat, mereka mengagungkan Allah ar-Rahman dengan tidak memandang sesuatu yang lain, tidak perhatian  atau tidak memainkan (sesuatu, seperti-red) kerikil atau tidak membisikkan  sesuatu ke hatinya tentang perkara dunia, kecuali lupa, selama mereka shalat”. <\/p>\n<p>Syaikh Islam Ibnu Taimiyah jika melaksanakan shalat bergetar anggota badannya sehingga kadang miring ke kanan atau ke kiri (karena pengagungannya kepada Allah Azza wa Jalla).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sungguh pengagungan kita kepada Allah Azza wa Jalla akan menjadikan kita tunduk dan taat kepada-Nya. Kita akan dengan mudah menjalankan perintah-Nya. Sehingga kita dapat melaksanakan ketaatan dengan penuh rasa terima dan cinta. Kita akan bisa menjauhi semua larangan dengan lapang dada dan gembira. Dengan demikian, kelezatan beribadah tidak akan pernah hengkang dari kita, baik saat menjalankan perintah maupun menjauhi larangan-Nya. Alhamdulillah<\/p>\n<p>Setelah mengetahui jawaban dari pertanyaan pertama di atas, muncul pertanyaan berikutnya, yaitu tentang apa saja yang bisa membantu kita agar kita bisa mengagungkan Allah al-Khaliq dalam hati kita  –dengan izin Allah-  ?<\/p>\n<p>Maka jawabnya adalah sebagai berikut:<\/p>\n<p>Pertama: Doa<\/p>\n<p>Yaitu dengan sering bersimpuh memohon kepada Allah Azza wa Jalla agar menanamkan di hati kita rasa pengagungan terhadap-Nya, merasa rendah di hadapan-Nya, baik dalam keadaan tersembunyi atau pun dalam keadaan terang-terangan. Karena Dia lah Dzat yang paling mulia  yang telah memerintahkan kita untuk berdoa dan berjanji akan mengabulkan doa dan permohonan kita. Ketika Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ۚ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>Dan Rabbmu berfirman, “Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari beribadah kepada-Ku akan masuk neraka Jahannam dalam keadaan hina dina”. [Ghafir\/40:60]<\/p>\n<p>Imam Ibnu Katsir rahimahullah mengatakan, “Ini adalah keutamaan yang dianugerahkan Allah Azza wa Jalla dan kemuliaan dari Nya. Allah Azza wa Jalla mendorong para hamba-Nya untuk berdoa dan berjanji akan mengabulkan doa mereka itu.”<\/p>\n<p>Syaikh as Sa’di rahimahullah mengatakan, “Ini termasuk kelembutan kasih sayang Allah Azza wa Jalla terhadap para hamba-Nya dan kenikmatan-Nya yang besar. Karena Allah Azza wa Jalla menyeru mereka untuk melakukan sesuatu yang mendatangkan kebaikan agama dan dunia mereka. Allah Azza wa Jalla memerintahkan mereka untuk berdoa, baik doa ibadah maupun doa mas’alah (permohonan) dan berjanji akan mengabulkan permohonan mereka serta mengancam orang yang enggan memohon kepada-Nya, sebagaimana Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ\n<\/p>\n<p>Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina. [Ghafir\/40:60]<\/p>\n<p>Yaitu dalam keadaan rendah lagi hina. Adzab dan kehinaan menjadi satu untuk mereka sebagai balasan atas kesombongan dan keangkuhan mereka.” <\/p>\n<p>Wahai saudaraku tercinta!<br \/>\nDoa adalah diantara sebab terkuat yang membantu kita dalam mengagungkan Allah al-Bari, jika terpenuhi syarat-syaratnya seperti niat yang benar dan tidak ada penghalangnya, seperti banyak melakukan perbuatan yang haram.<\/p>\n<p>Kedua: Menjauhi Perbuatan Maksiat<\/p>\n<p>Kita berupaya menjauhi maksiat dengan segala bentuknya. Kita hadirkan keagungan Dzat yang kita maksiati, ketika terjerumus dalam perbuatan maksiat. Karena  perbuatan maksiat itu mempengaruhi pengagungan seseorang terhadap Rabb dan memperlemah rasa itu di dalam hatinya.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Diantara balasan perbuatan maksiat adalah perbuatan maksiat itu pasti akan melemahkan rasa pengagungannya terhadap Rabb di hati (para pelakunya) dan bisa dipastikan juga akan semakin memperlemah rasa hormatnya terhadap Rabb, baik dia mau ataupun tidak.  Jika penghormatan dan pengagungan kepada Allah Azza wa Jalla telah bersemayam dalam lubuk hati (seorang hamba), maka dia tidak akan berani melakukan perbuatan maksiat.<\/p>\n<p>Namun terkadang seseorang tertipu, dia berani mengatakan, ‘Aku berani melakukan perbuatan maksiat ini karena saya berpositif thingking (berperasangka baik) dan sangat berharap akan mendapatkan ampunan dari-Nya, bukan karena pengagungan terhadap-Nya di dalam hati ini mulai melemah!’<\/p>\n<p>Ini hanya dalih dan pembelaan diri. Karena sesungguhnya rasa pengagungan terhadap Allah Azza wa Jalla yang bersemayam dalam hati seseorang akan menjadi penghalang antara dia dan perbuatan maksiat. Dan sejatinya, pelaku perbuatan maksiat itu tidak benar-benar mengagungkan Allah dengan benar. Sebab, bagaimana mungkin orang yang memandang remeh perintah dan larangan Allah Azza wa Jalla bisa dikatakan telah menghormati Allah Azza wa Jalla sebagaimana mestinya! Atau disebut telah mengagungkan Allah Azza wa Jalla?!<\/p>\n<p>Ini sesuatu yang mustahil dan kebatilan yang paling jelas. Dan cukuplah sebagai hukuman bagi orang yang telah bermaksiat yaitu melemahnya atau lenyapnya rasa pengagungan kepada Allah Azza wa Jalla dari dalam hatinya dan pengagungan terhadap larangan-Nya.” <\/p>\n<p>Ketiga: Merenungi Penciptaan Allah Azza wa Jalla<\/p>\n<p>Kita bertafakkur tentang ciptaan Allah Azza wa Jalla. Bagaimana Allah Azza wa Jalla menciptakan segala sesuatu dengan sangat bagus?<\/p>\n<p>Tafakkur ini termasuk sebab atau faktor yang paling penting yang bisa membantu kita untuk menumbuhkan rasa pengagungan dan penghormatan terhadap Allah al-Bari. Oleh karena itu, Allah Azza wa Jalla memuji orang yang mau bertafakkur memikirkan makhluk-makhuk ciptaan-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ ﴿١٩٠﴾ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىٰ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ\n<\/p>\n<p>Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal,(yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata), “Wahai Rabb kami! Tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, Maka peliharalah kami dari siksa neraka. [Ali Imran\/3:190-191]<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, ” Allah Azza wa Jalla mengabarkan:<\/p>\n<p class=\"arab\">\nإِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ\n<\/p>\n<p>Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal<\/p>\n<p>Dalam ayat ini terdapat dorongan bagi para hamba untuk tafakkur memikirkan penciptaan (langit, bumi, malam dan siang) dan mengambil pelajaran dari tanda-tandanya serta merenungi penciptaan-Nya. (Dalam firman-Nya di atas-red) ketika menyebutkan kata ayat (tanda-tanda), Allah Azza wa Jalla menyebutkannya dengan memubhamkan[2] kata ayat (tanda-tanda) dan tidak menyebutkannya secara gamblang,  “tanda-tanda ini dan itu…” Ini sebagai isyarat yang menunjukkan banyak dan umum. Karena di dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat banyak banyak ayat (tanda) yang sangat menakjubkan, yang mencengangkan orang yang memperhatikannya secara seksama,  yang membuat orang-orang yang berpikir merasa terpuaskan, yang bisa memikat hati orang-orang yang jujur, serta bisa menyadarkan orang-orang yang berakal sehat terhadap semua tuntutan ilahiy. Adapun secara terperinci tentang seluruh kandungan ayat tersebut, maka itu tidak mungkin diketahui oleh siapapun. Mereka hanya mengetahui sebagiannya.<\/p>\n<p>Kesimpulannya, apa pun yang ada pada penciptaan langit dan bumi yang begitu besar dan luas serta pergerakan yang menyebabkan siang dan malam, itu semua menunjukkan keagungan Penciptanya, kebesaran dan jangkauan kekuasaan-Nya yang tak terbatas.<\/p>\n<p>Sementara pada kekokohan dan kekuatan, juga keindahan serta detail ciptaan-Nya terdapat tanda yang menunjukkan hikmah (kebijaksanaan) Allah  dan Dia menempatkan segala sesuatu pada tempatnya  juga (menunjukkan) ilmu-Nya yang maha luas.<\/p>\n<p>Dalam beraneka ragam manfaat yang ada di dalamnya untuk para makhluk-Nya terdapat tanda yang menunjukkan kasih sayang Allah Azza wa Jalla yang begitu melimpah, anugerah-Nya yang merata dan kebaikan-Nya yang mencakup semua sehingga wajib bersyukur kepada-Nya.<\/p>\n<p>Semua itu menunjukkan keterkaitan hati dengan sang Pencipta dan Pembuatnya, juga menunjukkan adanya usaha yang sungguh-sungguh untuk menggapai ridha-Nya, serta tidak menyekutukan-Nya dengan siapapun yang tidak mempunyai kuasa sedikitpun atas dirinya apalagi atas orang lain walaupun seukuran biji sawi, baik makhluk yang ada di bumi maupun yang ada di langit. <\/p>\n<p>Di antara bentuk tafakkur yang harus senantiasa kita hadirkan dalam hati dan akal kita adalah merenungi keadaan orang-orang terdahulu. Sungguh pada zaman dahulu, telah hidup di atas bumi ini suatu kaum yang telah Allah Azza wa Jalla berikan fisik kekar dan kuat, sebuah anugerah yang tidak diberikan kepada umat yang lain. Namun, ketika mereka kufur kepada Allah Azza wa Jalla dan tidak mengimani serta menganggap para utusan Allah Azza wa Jalla sebagai pendusta , Allah Azza wa Jalla timpakan kepada mereka kelaparan dan ketakutan disebabkan perbuatan yang telah mereka lakukan. Lihatlah mereka kaum ‘Aad!  Mereka mengatakan, “Siapakah yang lebih kuat dari kami?” Disebabkan kekufuran mereka, Allah Azza wa Jalla binasakan mereka:<\/p>\n<p class=\"arab\">\nوَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ ﴿٦﴾ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ\n<\/p>\n<p>Adapun kaum ‘Aad maka mereka telah dibinasakan dengan angin yang sangat dingin lagi amat kencang, Yang Allah menimpakan angin itu kepada mereka selama tujuh malam dan delapan hari terus menerus; maka kamu lihat kaum ‘Aad pada waktu itu mati bergelimpangan seakan-akan mereka tunggul pohon kurma yang telah kosong (lapuk).[Al-Haqqah\/69:6-7]<\/p>\n<p>Dan inilah kaum Tsamud yang dahulu mereka mahir memahat gunung untuk tempat tinggal namun Allah Azza wa Jalla binasakan mereka dengan suara teriakan:<\/p>\n<p class=\"arab\">\nوَأَخَذَ الَّذِينَ ظَلَمُوا الصَّيْحَةُ فَأَصْبَحُوا فِي دِيَارِهِمْ جَاثِمِينَ﴿٦٧﴾كَأَنْ لَمْ يَغْنَوْا فِيهَا ۗ أَلَا إِنَّ ثَمُودَ كَفَرُوا رَبَّهُمْ ۗ أَلَا بُعْدًا لِثَمُودَ\n<\/p>\n<p>Dan satu suara keras yang mengguntur menimpa orang-orang yang zhalim itu, lalu mereka mati bergelimpangan di rumahnya. Seolah-olah mereka belum pernah tinggal di tempat itu. Ingatlah, sesungguhnya kaum Tsamud mengingkari Rabb mereka. Ingatlah, kebinasaanlah bagi kaum Tsamud. [Hud\/11:67]<\/p>\n<p>Lalu, bagaimana dengan kita yang fisiknya lebih kecil dan lebih lemah dibandingkan mereka?! Tidakkah kita takut tertimpa adzab yang telah menimpa mereka atau adzab yang semisal?<\/p>\n<p>Fudhail bin Iyadh rahimahullah pernah ditanya, “Masalah apakah yang paling mengherankanmu?” Dia rahimahullah menjawab, “Hati yang mengenal Allah Azza wa Jalla kemudian dia berbuat maksiat kepada-Nya.”<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Diantara yang paling mengherankan:<\/p>\n<p>engkau mengenal Allah Azza wa Jalla namun engkau tidak mencintai-Nya<br \/>\nengkau mendengar panggilan-Nya namun terlambat memenuhi panggilan-Nya<br \/>\nengkau tahu besarnya nilai keuntungan bermuamalah dengan-Nya namun engkau bermuamalah dengan selain-Nya<br \/>\nengkau mengetahui betapa berat akibat kemurkaan-Nya namun engkau tetap menentang-Nya<br \/>\nengkau telah merasakan kepedihan akibat berbuat maksiat kepada-Nya namun engkau tidak berupaya mendapatkan ketenangan dengan mentaati-Nya<br \/>\nengkau telah merasakan betapa gelisahnya hati ketika engkau sibuk dalam pembicaraan yang tidak terkait dengan firman-Nya atau tidak terkait  Allah Azza wa Jalla namun (anehnya) engkau tidak merindukan ketenangan hati dengan berdzikir dan bermunajat kepada-Nya<br \/>\nengkau telah merasakan adzab (kesengsaraan) ketika hati bergantung kepada selain-Nya namun engkau tidak bergegas lari menjauh menuju kenikmatan beribadah dan bertaubat kepada-Nya<br \/>\ndan yang paling mengherankan dari ini semua adalah engkau sudah sangat tahu bahwa sejatinya engkau sangat bergantung kepada-Nya serta sangat membutuhkan-Nya namun engkau malah berpaling dari-Nya dan menyukai segala sesuatu yang bisa menjauhkanmu dari-Nya.” <\/p>\n<p>Keempat: Mentadaburi kitab-Nya dan memahami makna-maknanya <\/p>\n<p>Dengan mentadaburi kitab-Nya dan memahami maknanya, kita akan terbantu untuk mengagungkan Allah al-Bari Azza wa Jalla.<\/p>\n<p>Imam Ahmad bin Abdurrahman bin Qudamah al Maqdisi rahimahullah mengatakan, “Seyogyanya orang yang membaca al-Quran al-Azhim melihat bagaimana kelembutan Allah Azza wa Jalla terhadap para makhluk-Nya dalam menyampaikan makna-makna firman-Nya ke akal-akal mereka. Seyogyanya, dia juga menyadari bahwa apa yang dia baca bukanlah perkataan manusia, lalu dia hadirkan dalam hatinya akan keagungan Allah yang berbicara serta mentadabburi perkataan-Nya.” <\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Wahai saudara saudara tercinta!<\/p>\n<p>Hendaklah kita menghindar sejauh mungkin dari sekedar membaca lafadz al-Qur’an dan menghafalnya saja, tanpa berupaya memikirkan makna-maknanya. Sungguh Allah Subhanahu wa Ta’ala telah mencela orang-orang munafik ketika mereka tidak mau mentadabburri Kitabbullah al-Azîz. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا\n<\/p>\n<p>Maka apakah mereka tidak memperhatikan al-Quran? kalau kiranya al-Quran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.[An-Nisa\/4:82]<\/p>\n<p>Imam al-Qurthubi rahimahullah mengatakan, “Allah Azza wa Jalla mencela orang-orang munafik yang tidak mau mentadaburi al-Quran dan (tidak) mengambil pelajaran darinya dan makna-maknanya.” <\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Maka membaca ayat dengan tafakkur dan memahaminya jauh lebih baik dari sekedar membaca sampai selesai tanpa tadabbur dan tanpa memahami, serta lebih bermanfaat buat hati dan lebih bisa diharapkan untuk menggapai keimanan dan merasakan manisnya al-Qur’an. Ini merupakan kebiasaan para salaf dahulu. Diantara mereka ada yang mengulang-ulang satu ayat sampai datang waktu shalat Shubuh.  Dalam sebuah hadits sah dari Nabi disebutkan bahwa Beliau shalat dengan membaca satu ayat yang di ulang-ulang sampai tiba waktu Shubuh. Ayat tersebut adalah firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\nإِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ ۖ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>Jika Engkau menyiksa mereka, maka sesungguhnya mereka adalah hamba-hamba Engkau, dan jika Engkau mengampuni mereka, Maka Sesungguhnya Engkaulah yang Maha Perkasa lagi Maha Bijaksana.[Al-Maidah \/5:118]<\/p>\n<p>Jadi, membaca al-Qur’an dengan tafakkur adalah dasar dari baiknya hati” [Miftah Daris Sa’adah, 1\/187]<\/p>\n<p>Dan sebagai penutup dari peringatan ini wahai saudara-saudaraku tercinta maka hanya kepada Allah sajalah aku meminta agar tulisan ini bermanfaat bagi penulisnya dan bagi pembacanya, dan semoga Allah  Azza wa Jalla menganugerahkan kepada kita rasa pengagungan dan rasa takut kepada-Nya, baik dalam kesunyian maupun dalam keadaan terang benderang atau di tengah keramaian.<\/p>\n<p>Semoga kita diberi petunjuk untuk taubat yang jujur yang akan membantu kita dalam menunaikan ketaatan kepada-Nya dan menjauhi perbuatan maksiat. Maka Allah Azza wa Jalla yang maha mampu dan maha mengabulkan doa.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p>[Disalin dari majalah As-Sunnah Edisi 10\/Tahun XXI\/1439H\/2018M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5356,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5355"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5355"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5355\/revisions"}],"predecessor-version":[{"id":5357,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5355\/revisions\/5357"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5356"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5355"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5355"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5355"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}