{"id":5369,"date":"2019-04-08T08:33:15","date_gmt":"2019-04-08T01:33:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5369"},"modified":"2019-04-08T08:33:15","modified_gmt":"2019-04-08T01:33:15","slug":"manfaat-mengimani-nama-allah-al-azhim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5369-manfaat-mengimani-nama-allah-al-azhim.html","title":{"rendered":"Manfaat Mengimani Nama Allah, Al-Azhim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Mengimani nama-nama Allah Subhanahu wa Ta’ala serta kandungan maknanya yang agung akan membuahkan banyak manfaat dalam hati hamba yang mengimaninya. Diantara manfaat ini ada yang bisa dipetik hasilnya dalam kehidupan di dunia dan ada pula yang ditunda perolehannya dalam kehidupan abadi di akhirat. Oleh karena itu, al-Izz Abdussalam rahimahullah mengatakan, “Mengetahui nama-nama Allah yang maha indah dan sifat-sifat-Nya yang maha tinggi merupakan amalan termulia dan terbaik hasilnya.”<\/p>\n<p>Untuk itu pula, pada kesempatan kali ini, kami ingin menyebutkan beberapa manfaat yang bisa dipetik oleh orang yang beriman dari pohon pengetahuannya terhadap salah satu dari nama Allah Azza wa Jalla yaitu al-‘Azhim :<\/p>\n<p>Pertama: Menetapkan sifat keagungan yang hanya layak untuk Allah Azza wa Jalla, tidak ada seorangpun atau sesuatupun yang menyerupai keagungan-Nya, sebagaimana firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nلَيْسَ كَمِثْلِهِ شَيْءٌ ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ\n<\/p>\n<p>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah yang Maha mendengar dan Melihat. [Asy-Syura\/42:11]<\/p>\n<p>Agung atau keagungan adalah sifat dzatiyah Allah Azza wa Jalla (sifat yang tidak pernah lepas dari Allah Azza wa Jalla). Sifat ini merupakan sifat pujian dan sifat kesempurnaan yang tidak bisa diketahui hakikatnya oleh siapapun juga, tidak terjangkau pikiran manusia juga tidak bisa digambarkan.<\/p>\n<p>Penegak sunnah al-Asbahani rahimahullah mengatakan, “Diantara nama Allah Azza wa Jalla adalah al-‘Azhim (Yang mahaagung). Agung adalah salah satu sifat Allah Azza wa Jalla yang tidak bisa ditandingi oleh satu makhluk pun. Allah Azza wa Jalla telah menciptakan sifat agung ditengah para mahkluknya. Dengan sifat itu mereka saling mengagungkan. Diantara manusia ada yang diagungkan karena hartanya; Ada yang diagungkan karena memiliki kelebihan; ada yang diagungkan karena memiliki ilmu; Ada yang karena kekuasaan dan ada juga yang disebabkan oleh wibawa yang dimilikinya. Masing-masing orang diagungkan karena suatu sebab bukan karena sebab yang lain, sementara Allah Azza wa Jalla diagungkan dalam segala keadaan dan waktu.”<\/p>\n<p>Al-Imam al-Azhari rahimahullah mengatakan, “Diantara sifat Allah Azza wa Jalla adalah yang maha tinggi dan maha agung … Keagungan Allah Azza wa Jalla tidak bisa dijelaskan bagaimananya, tidak bisa dibatasi dan juga tidak diumpamakan dengan sesuatu apapun. Kewajiban para hamba adalah mengetahui bahwa Allah Azza wa Jalla itu maha agung sebagaimana Allah Azza wa Jalla menyifati diri-Nya dengan sifat itu, tanpa kaifiyah (tanpa menanyakan bagaimananya?) dan tanpa batasan.”<\/p>\n<p>Kedua: Menghambakan diri dan berdoa dengan menggunakan nama-Nya al-‘Azhim.<br \/>\nKita menghambakan diri dengan nama-Nya dengan mengatakan, “Abdul ‘Azhim“, tidak dengan sifat-Nya. Jadi, seseorang tidak boleh mengatakan, ‘Abdul ‘Azhamah.’<\/p>\n<p>Sebagaimana Allah Azza wa Jalla juga diseru dengan menggunakan nama-Nya (bukan dengan sifat-Nya). Kita mengatakan:<\/p>\n<p class=\"arab\">\nيَا عَظِيْمُ ارْحَمْنَا\n<\/p>\n<p>Wahai Allah yang Mahaagung! Berilah kami rahmat-Mu<\/p>\n<p>Kita tidak boleh menyeru Allah Azza wa Jalla dengan menggunakan sifat-Nya, misalnya dengan mengatakan, “Ya ‘Azhamatallah! Irhamna.” (Wahai keagungan Allah! Berilah kami rahmat-Mu).<\/p>\n<p>Keagungan hanyalah sebuah sifat, bukan Allah Azza wa Jalla itu sendiri.<\/p>\n<p>Ketiga: Meniadakan atau menolak keberadaan para sekutu bagi Allah Azza wa Jalla.<\/p>\n<p>Tidak boleh menyekutukan apapun dengan-Nya dan tidak boleh memberikan segala yang menjadi hak Allah Azza wa Jalla kepada selain-Nya. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ\n<\/p>\n<p>Dan tidak ada seorangpun yang setara dengan Dia [Al-Ikhlash\/112:4]<\/p>\n<p>Keempat: Bisa khusyu’, khudhu’ (tunduk), tenang dan merendahkan diri kepada keagungan dan kekuasaan-Nya.<\/p>\n<p>Imam Ibnul Qayyim rahimahullah  menerangkan kepada kita keadaan orang yang sedang shalat saat beribadah kepada Allah Azza wa Jalla dalam posisi ruku’, “Kemudian dia kembali menekuk punggungnya, tunduk kepada keagungan Allah Azza wa Jalla, menghinakan diri kepada kemuliaan Allah Azza wa Jalla serta tunduk kepada kekuasaan-Nya sambil bertasbih dengan menyebut nama Allah Azza wa Jalla (yaitu) al-Azhim.”<\/p>\n<p>Kelima: Senantiasa bisa memuji Allah Azza wa Jalla dengan nama-Nya al-‘Azhim serta memohon pertolongan kepada-Nya dengan nama-Nya tersebut.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ\n<\/p>\n<p>Maka bertasbihlah dengan (menyebut) nama Rabbmu yang Maha Agung (besar). [Al-Waqi’ah\/56:74]<\/p>\n<p>Diriwayatkan dari Abdullah bin ‘Amr Radhiyallahu anhuma bahwa Nabi shallallahu ‘alaihi wa sallam jika memasuki masjid, Beliau n membaca doa:<\/p>\n<p class=\"arab\">\nأَعُوذُ بِاللَّهِ الْعَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ، وَسُلْطَانِهِ الْقَدِيمِ، مِنَ الشَّيْطَانِ الرَّجِيمِ\n<\/p>\n<p>Aku berlindung kepada Allah Azza wa Jalla al-‘Azhim (yang mahaagung), wajah-Nya yang mahamulia dan kekuasaan-Nya yang langgeng dari kejahatan syaitan yang terkutuk. [HR. Abu Dawud]<\/p>\n<p>Oleh karena itu, seyogyanya bagi soerang hamba untuk mensucikan Rabb dari segala yang tidak sesuai dengan keagungan kuasa-Nya. Caranya yaitu dengan menyebutkan berbagai sifat keagungan, keindahan dan kesempurnaan-Nya. Karena sesungguhnya tidak ada yang pujiannya bisa mendatangkan manfaat dan menambahkan keindahan sesuatu yang dipijinya itu serta tidak yang celaannya akan mendatangkan bahaya dan memperburuk sesuatu yang dicela itu selain pujian dan celaan Allah Azza wa Jalla.<\/p>\n<p>Dari Barra’ bin Azib, dia mengatakan, “Ada seorang lelaki berdiri dan mengatakan kepada Rasulullah shallallahu ‘alaihi wa sallam, ‘Wahai Rasulullah! Sesungguhnya pujianku bisa membuat sesuatu itu indah dan celaanku menjadikannya jelek.’ Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Itu adalah Allah Azza wa Jalla .”<\/p>\n<p>Keenam: Mengagungkan perintah dan larangan Allah Azza wa Jalla.<\/p>\n<p>Allah Azza wa Jalla itu wajib ditaati bukan dimaksiati, wajib diingat bukan dilupakan dan wajib bersyukur kepada-Nya bukan dikufuri. Termasuk dalam kategori ini adalah mengagungkan nash-nash al-Qur’an dan sunnah, tunduk kepadanya dan tidak lancang mendahului Allah Azza wa Jalla dan Rasul-Nya, baik dengan pendapat atau ijtihad. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>Maka demi Rabbmu! Mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, Kemudian mereka tidak merasa keberatan dalam hati mereka terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya. [An-Nisa’\/4:65]<\/p>\n<p>Syaikh Abdurrahman Nashir as-Sa’di rahimahullah mengatakan, “Allah Azza wa Jalla menyampaikan kabar yang diantara kandungannya adalah perintah dan motivasi untuk taat dan tunduk kepada Rasulullah shallallahu ‘alaihi wa sallam . (karena) tujuan diutusnya seorang rasul yaitu agar ditaati dan orang yang menjadi obyek dakwahnya taat kepada semua perintah dan larangan mereka. Juga agar para rasul itu diagungkan sebagaimana orang taat mengagungkan orang yang ditaati.”<\/p>\n<p>Ketujuh: Mengagungkan syi’ar-syi’ar dan kehormatan Allah Azza wa Jalla.<br \/>\nAllah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nذَٰلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ\n<\/p>\n<p>Demikianlah (perintah Allah). dan barangsiapa mengagungkan syi’ar-syi’ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati. [Al-Hajj\/22:32]<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, “Jadi perbuatan mengagungkan syi’ar-syi’ar Allah itu bersumber dari ketakwaan yang di dalam hati. Orang yang mengagungkan tersebut menunjukkan bukti ketakwaannya dan kebenaran imannya, karena mengagung syi’ar-syi’ar Allah Azza wa Jalla itu berarti mengagungkan Allah Azza wa Jalla.”<\/p>\n<p>Dalam ayat lain, Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nذَٰلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ\n<\/p>\n<p>Demikianlah (perintah Allah). dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah, maka itu adalah lebih baik baginya di sisi Rabbnya. [Al-Hajj\/22:30]<\/p>\n<p>Ibnu Katsir rahimahullah mengatakan, “Barangsiapa menjauhi perbuatan maksiat dan hal-hal yang diharamkan Allah Azza wa Jalla serta merasa bahwa melakukan pelanggaran adalah masalah yang besar.<\/p>\n<p class=\"arab\">\nفَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ\n<\/p>\n<p>Maka itu adalah lebih baik baginya di sisi Rabbnya.<\/p>\n<p>Maksudnya, dia berhak mendapatkan pahala yang banyak dan besar. Sebagaimana perbuatan taat bisa mendatangkan pahala yang banyak maka begitu juga meninggalkan semua yang diharamkan dan menjauhi semua dilarang.”<\/p>\n<p>Syaikh as-Sa’di rahimahullah mengatakan, “Karena mengagungkan semua yang diharamkan Allah Azza wa Jalla termasuk perbuatan yang disukai oleh Allah Azza wa Jalla , bisa mendekatkan pelakunya kepada Allah Azza wa Jalla yang barangsiapa mengagungkan dan memandang besar semua yang diharamkan Allah Azza wa Jalla maka Allah Azza wa Jalla akan memberikan ganjaran pahala yang besar. Dan itu yang terbaik baginya, dalam agamanya, dunia, akhiratnya disisi Rabbnya.”<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan, “Sesungguhnya pengagungan terhadap Allah Azza wa Jalla yang tertanam dalam hati seorang hamba dan pengagungan terhadap semua yang diharamkan oleh Allah Azza wa Jalla bisa menghalangi seorang hamba dari berbagai perbuatan dosa. Adapun orang yang berani melakukan perbuatan maksiat berarti dia tidak menghargai Allah Azza wa Jalla sebagaimana mestinya.”<\/p>\n<p>Beliau rahimahullah juga mengatakan, “Termasuk kezhaliman yang paling berat dan kebodohan yang sangat parah jika engkau menuntut orang lain mengagungkan atau memuliakanmu sementara hatimu sama sekali tidak mengagungkan Allah Azza wa Jalla .”<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kedelapan: Ketika hendak melakukan perbuatan maksiat hendaknya si pelaku melihat kehormatan dan keagungan Dzat yang akan dia maksiati. Dan sesungguhnya perbuatan itu sebentuk pelanggaran terhadap kehormatan-Nya.<\/p>\n<p>Imam pembela sunnah al-Ashbahani t mengatakan, “Orang yang mengetahui hakikat keagungan Allah Azza wa Jalla seyogyanya dia tidak mengucapkan kalimat yang dibenci oleh Allah Azza wa Jalla , dan semestinya tidak melakukan perbuatan maksiat yang tidak diridhai Allah Azza wa Jalla. Karena Allah Azza wa Jalla akan menegakkan hukum atas semua jiwa sesuai dengan perbuatannya.”<\/p>\n<p>Setelah kita mengetahui beberapa manfaat yang bisa dipetik dari keimanan kepada nama Allah al-‘Azhim, terkadang timbul pertanyaan dalam diri kita, ‘Apakah kita ini termasuk orang-orang yang mengagungkan Allah k ataukah tidak? Jika jawabnya, tidak, lalu bagaimana caranya agar kita menjadi orang-orang yang mengagungkan Allah Azza wa Jalla ? Jawabnya ada pada makalah berikutnya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 10\/Tahun XXI\/1439H\/2018M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5370,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5369"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5369"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5369\/revisions"}],"predecessor-version":[{"id":5371,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5369\/revisions\/5371"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5370"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5369"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5369"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5369"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}