{"id":537,"date":"2011-10-17T08:41:36","date_gmt":"2011-10-17T08:41:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=537"},"modified":"2011-10-18T02:30:54","modified_gmt":"2011-10-18T02:30:54","slug":"memaknai-pengorbanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/537-memaknai-pengorbanan.html","title":{"rendered":"Memaknai Pengorbanan"},"content":{"rendered":"<p><strong>Khutbah Jumat<\/strong> berikut ini menjelaskan tentang makna<strong> pengorbanan yang hakiki<\/strong>, sebagaimana yang diinginkan oleh Allah dan Rasul-Nya. Selain itu, <strong>khutbah Jumat<\/strong> ini pun memaparkan <strong>kisah-kisah tentang pengorbanan<\/strong> para pendahulu kkita yang shalih dalam membela agama Ini.  Di antaranya adalah kisah Abu Dujanah <em>radhiyallahu ’anhu <\/em>yang menjadi benteng hidup dalam membela Rasulullah <em>shallallahu &#8216;alaihi wa sallam. <\/em>Beliau rela menjadikan punggungnya sebagai tameng yang melindungi Rasul <em>shallallahu ’alaihi wa sallam<\/em> dari sabetan pedang, hujan anak panah dan tombak. Meskipun puluhan anak  panah menancap di tubuhnya, namun beliau tidak bergeming sedikitpun dan  tidak menghiraukan sakitnya hujaman puluhan anak panah yang telah  menancap di tubuhnya. Yang ada di hatinya saat itu adalah, bagaimana  saya bisa menghindarkan kekasihku <em>shallallahu ’alaihi wa sallam<\/em> dari kejahatan musuh-musuh Allah!&#8230;Silakan baca kisah selengkapnya tentang<strong> pengorbanan <\/strong>yang hakiki dalam <strong>khutbah Jumat<\/strong> berikut ini. Semoga bermanfaat bagi kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>MEMAKNAI PENGORBANAN<\/strong><\/h2>\n<p><strong> <\/strong><\/p>\n<p><strong>KHUTBAH PERTAMA<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<br \/>\nأَمَّا بَعْدُ، فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ<strong> <\/strong><\/p>\n<p><strong>Jamaah Jumat <em>rahimakumullah…<\/em><\/strong><\/p>\n<p>Mari kita tingkatkan ketakwaan kepada Allah <em>ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya; yaitu mengamalkan apa yang diperintahkan oleh-Nya dan Rasul-Nya <em>shallallahu ’alaihi wa sallam,<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>shallallahu ’alaihi wa sallam.<\/em><\/p>\n<p><strong>Jamaah Jumat yang semoga dimuliakan Allah…<\/strong><\/p>\n<p>Beberapa pekan lagi kita akan merayakan Idhul Adha. Banyak di antara kaum muslimin yang mampu berlomba-lomba untuk berkurban. Di sisi lain orang-orang miskin bersukacita karena akan menyantap daging yang mungkin hanya sekali dalam setahun hal itu mereka alami.<\/p>\n<p>Fenomena tumbuh suburnya kesadaran dalam diri kaum muslimin untuk berkurban tentunya merupakan suatu hal yang membahagiakan kita semua. Namun akan lebih menggembirakan lagi apabila jiwa <strong>pengorbanan<\/strong> tersebut dimaknai dengan benar dan ditumbuhkembangkan di setiap lini kehidupan.<\/p>\n<p>Sebab, “<em>pengorbanan<\/em> di masa sekarang dipraktikkan dengan amat memilukan. Setiap lima tahunan, dalam suasana hajat politik bernama pemilu, hampir niscaya kita disuguhi drama berdarah berupa pertikaian fisik antarpendukung partai. Di luar itu juga ada tradisi perang antarsuporter sepakbola, masih lestarinya tawuran antarsiswa atau antargeng dan lain-lain. Masih segar pula dalam ingatan kita, pernah ada pasukan berani mati yang dibentuk untuk membela tokoh tertentu. Juga ada cap jempol darah hanya sekadar demi unjuk kesetiaan terhadap tokoh politik. Mereka yang tersebut di atas benar-benar siap mengorbankan apa saja termasuk menyabung nyawa demi membela harga diri partai, klub sepakbola, sekolah dan figur tertentu”.<a rel=\"nofollow\" href=\"..\/..\/memaknai-pengorbanan.html#_ftn2\" target=\"_blank\"> <\/a><\/p>\n<p>Pertanyaan sederhana yang perlu dilontarkan, benarkah itu makna pengorbanan yang dinginkan Islam? Apakah itu tidak menyimpang dari rel pengorbanan yang telah digariskan Alquran dan Sunnah. Kemudian, menempati urutan nomor ke berapakah pengorbanan untuk agama?<\/p>\n<p><strong>Kaum muslimin dan muslimat yang kami hormati<\/strong><\/p>\n<p>Tidak ada salahnya kita membuka lembaran sejarah untuk melihat bagaimana para sahabat Rasul <em>shallallahu ’alaihi wa sallam <\/em>memaknai pengorbanan dan mengejawantahkan hal itu dalam kehidupan riil mereka.<\/p>\n<p>Pada suatu siang di awal bulan Syawal tahun 3 Hijriyah di sekitar Gunung Uhud, manakala pasukan kaum muslimin terdesak dan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> terperosok ke dalam lubang perangkap yang digali musuh, kaum musyrikin berbondong-bondong menyerbu beliau <em>shallallahu ’alaihi wa sallam<\/em>. Para sahabat yang bersama beliau, yang jumlah mereka saat itu amat sedikit, sadar betul bahaya besar yang sedang mengancam nyawa Rasul <em>shallallahu ’alaihi wa sallam<\/em>. Mereka pun segera menjadikan tubuh benteng hidup untuk melindungi jiwa sang kekasih <em>shallallahu ’alaihi wa sallam<\/em> dari serbuan ganas kaum musyrikin. Tujuan utama satu-satunya adalah bagaimana cara menyelamatkan kehidupan sang Rasul <em>shallallahu ’alaihi wa sallam<\/em> yang saat itu amat terancam. Dan tidak ada di dalam lembaran sejarah peperangan beliau <em>shallallahu ’alaihi wa sallam<\/em> manapun kondisi sebahaya saat itu.<\/p>\n<p>Pasukan berkuda dan tentara kaum musyrikin dengan beringasnya dan dengan penuh nafsu berusaha merangsek maju ke depan untuk menghabisi nyawa musuh terbesar mereka Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>.<\/p>\n<p>Di saat itulah panglima besar kaum muslimin Muhammad bin Abdullah <em>shallallahu ’alaihi wa sallam<\/em> menunjukkan kekuatan dan kehebatannya. Dengan penuh keberanian bagaikan singa beliau <em>shallallahu ’alaihi wa sallam<\/em> menghadang serbuan buas kaum musyrikin. Beliau dibantu beberapa orang sahabatnya yang melindungi beliau bagaikan tegarnya karang yang amat keras dan kokoh di tengah benturan badai ombak lautan.<\/p>\n<p>Mereka sudah tidak memperdulikan lagi keselamatan jiwa sendiri. Yang ada di benak adalah: bagaimana caranya agar tangan-tangan kotor musuh-musuh Allah tidak lagi menyentuh tubuh Rasulullah<em> shallallahu ’alaihi wa sallam<\/em>.<\/p>\n<p>Saat itu para sahabat habis-habisan menunjukkan pembelaan dan pengorbanan mereka, yang hal itu tidak pernah terjadi di dalam sejarah peperangan manapun di dunia ini.<\/p>\n<p>Mereka semakin rapat membuat benteng hidup dengan tubuh, setiap ada celah di benteng itu karena gugurnya salah seorang dari mereka, yang dihujani sabetan pedang atau tikaman tombak orang kafir, saat itu juga celah tersebut segera ditutup oleh sahabat yang lain. Demikian kejadian tersebut berulang kali, dengan penuh ketegaran, mereka menjadikan tubuh sebagai pagar hidup yang melindungi sang kekasih; Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>. Hingga saat itu tidak ada seorangpun di antara kaum musyrikin yang bisa menyentuh jasad Nabi <em>shallallahu ’alaihi wa sallam<\/em> sedikitpun!.<\/p>\n<h3>Abu Dujanah <em>radhiyallahu ’anhu <\/em>salah satu benteng hidup tadi, menjadikan punggungnya sebagai tameng yang melindungi Rasul <em>shallallahu ’alaihi wa sallam<\/em> dari sabetan pedang, hujan anak panah dan tombak. Meskipun puluhan anak panah menancap di tubuhnya, namun beliau tidak bergeming sedikitpun dan tidak menghiraukan sakitnya hujaman puluhan anak panah yang telah menancap di tubuhnya. Yang ada di hatinya saat itu adalah, bagaimana saya bisa menghindarkan kekasihku <em>shallallahu ’alaihi wa sallam<\/em> dari kejahatan musuh-musuh Allah!<span style=\"text-decoration: underline;\"> <\/span><\/h3>\n<h3>Sebuah potret pengorbanan yang luar biasa telah ditorehkan oleh para sahabat Nabi <em>shallallahu ’alaihi wa sallam. <\/em>Ya, mereka telah memaknai pengorbanan dengan benar dan bentuknya yang paling tinggi, yakni pengorbanan dalam membela agama Allah<em>…<\/em><\/h3>\n<p><strong>Jamaah Jumat yang dirahmati Allah…<\/strong><\/p>\n<p>Mungkin ada di antara kita yang bertanya dan berujar, “Para sahabat Nabi <em>shallallahu ’alaihi wa sallam <\/em>mengorbankan diri mereka untuk melindungi nyawa Rasulullah <em>shallallahu ’alaihi wa sallam. <\/em>Bagaimana dengan kita yang hidup sekian belas abad sesudah wafatnya Rasul <em>shallallahu ’alaihi wa sallam, <\/em>dengan apakah kita mengapresiasikan pengorbanan untuk agama?”<\/p>\n<p>Allah <em>ta’ala <\/em>berfirman,<\/p>\n<p class=\"arab\">وَمِنَ النَّاسِ مَنْ يَشْرِيْ نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللهِ، وَاللهُ رَؤُوْفٌ بِالْعِبَادِ<\/p>\n<p>Artinya: <em>“Di antara manusia ada orang yang mengorbankan dirinya karena mencari keridhaan Allah. Dan Allah Maha Penyantun kepada hamba-hamba-Nya”. <\/em>QS. Al-Baqarah: 207.<\/p>\n<p>Pengorbanan yang hakiki adalah pengorbanan yang tulus untuk mencari ridha Allah. Dan itu tentunya amat beragam, salah satu bentuk terbesarnya: <strong>berkorban untuk membela akidah dan sunnah <\/strong>yang diwariskan Rasulullah <em>shallallahu ’alaihi wa sallam.<\/em><\/p>\n<p>Adalah Imam Ahmad bin Hambal <em>rahimahullah,<\/em> seorang ulama besar Islam di abad ketiga hijriah, mencontohkan pada kita ketegaran pengorbanan dalam membela akidah Islam.<\/p>\n<p>Dikisahkan bahwa semasa hidupnya, selama kurang lebih 34 tahun, beliau mengalami masa muncul dan tersebarnya doktrin Alquran adalah makhluk; sebuah ideologi kufur yang diusung oleh sekte Mu’tazilah dan diamini secara berturut-turut oleh tiga penguasa saat itu; al-Ma’mûn, al-Mu’tashim dan al-Wâtsiq.<\/p>\n<p>Selama puluhan tahun beliau tetap tegar mempertahankan akidah yang benar yang menyatakan bahwa Alquran adalah <em>Kalamullah<\/em> bukan makhluk. Selama itu pula beliau diintimidasi, diancam, bahkan dipenjara akibat membela akidah yang benar.<\/p>\n<p>Puncaknya, setelah gagal memaksa beliau untuk menganut doktrin sesat tersebut, dan berkali-kali mereka dipermalukan akibat kalah beradu argumentasi dengan beliau, akhirnya mereka menempuh jalan kekerasan fisik.<\/p>\n<p>Imam Ahmad diseret ke bawah teriknya sinar matahari, lalu dihadirkan para algojo ahli cambuk. Tatkala penguasa melihat cambuk-cambuk yang akan digunakan sudah lama, diapun memerintahkan untuk didatangkan cambuk-cambuk yang masih baru.<\/p>\n<p>Dimulailah deraan cambuk pertama, lisan Imam Ahmad menimpalinya dengan <em>dzikrullah<\/em>. Cambukan kedua, ketiga, keempat, tetap beliau balas dengan lantunan <em>Asma’-asma’<\/em> Allah. Ketika sampai pada cambukan yang kesembilan belas, al-Mu’tashim bangkit dari tempat duduknya berjalan mendekati Imam Ahmad dan berkata, “Wahai Ahmad, apakah rasa sakit telah mematikan jwamu? Harus dengan apa kamu ingin mengakhiri hidupmu? Apakah engkau ingin mengalahkan mereka semua?”<\/p>\n<p>Sementara suara ahlul bid’ah sahut-menyahut mengompori penguasa, “Wahai khalifah, bunuh saja dia, bunuh saja dia!”<\/p>\n<p>Al-Mu’tashim melanjutkan, “Kasihanilah dirimu dan ikutlah denganku! Sesungguhnya manakala kau mengikutiku, gelar imam akan tetap kau sandang!?”<\/p>\n<p>Imam Ahmad menjawab, “Wahai Amirul Mukminin, berikanlah padaku dalil dari Alquran dan hadits Nabi <em>shallallahu ’alaihi wa sallam <\/em>yang membenarkan ideologi yang paduka anut, saat itulah aku akan mengatakan apa yang paduka katakan!”<\/p>\n<p>Al-Mu’tashim pun kembali lagi ke singgasananya dan memerintahkan untuk memperkeras cambukan, sementara darah turus mengucur deras dari tubuhnya, hingga akhirnya Imam Ahmad tidak sadarkan diri.<\/p>\n<h3>Di saat pingsan, badan Imam Ahmad dibaringkan di atas tikar milik seseorang. Tatkala sadar, disodorkan pada beliau bubur dan air minum. Namun beliau menolaknya dan berkata, “Tidak, aku sedang berpuasa dan aku tidak mau membatalkan puasaku!”. Lalu beliau menunaikan shalat Dhuhur berjamaah dengan muridnya.<a rel=\"nofollow\" href=\"..\/..\/memaknai-pengorbanan.html#_ftn4\" target=\"_blank\"> <\/a><\/h3>\n<p class=\"arab\">أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات، فاستغفروه إنه هو الغفور الرحيم<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">الحمد لله الواحد القهار، الرحيمِ الغفار، أحمده تعالى على فضله المدرار، وأشكره على نعمه الغِزار، وأشهد أن لا إله إلا الله وحده لا شريك له العزيز الجبار، وأشهد أن نبينا محمداً عبده ورسوله المصطفى المختار، صلى الله عليه وعلى آله الطيبين الأطهار، وإخونه الأبرار، وأصحابه الأخيار، ومن تبعهم بإحسان ما تعاقب الليل والنهار<\/p>\n<p><strong>Jamaah Jumat <em>rahimakumullah<\/em>…<\/strong><\/p>\n<p>Itulah potret pengorbanan yang hakiki; pengorbanan untuk membela akidah Islam dan sunnah Nabi <em>shallallahu ’alaihi wa sallam<\/em>.<\/p>\n<p>Jika di zaman ini, manakala akidah Islam dinodai dengan doktrin-doktrin kekufuran serta kesyirikan dan sunnah Rasul <em>shallallahu ’alaihi wa sallam <\/em>dikotori dengan bid’ah juga khurafat, lalu masih banyak di antara kaum muslimin yang <em>adem ayem <\/em>saja tanpa merasa terusik sedikitpun, itu menunjukkan bahwa jiwa pengorbanan mereka perlu dipertanyakan dan ketajaman iman mereka masih perlu diasah.<\/p>\n<p>Wajib hukumnya bagi kita semua untuk membela agama Allah sesuai dengan kapasitas dan kemampuan masing-masing dengan cara yang bijak, hikmah dan elegan, sesuai dengan norma-norma yang digariskan Allah dan Rasul-Nya <em>shallallahu ’alaihi wa sallam.<\/em><\/p>\n<p>Semoga khutbah singkat ini bisa menginspirasi kita semua dan kaum muslimin untuk meluruskan pemahaman akan makna pengorbanan, serta membumikannya dalam kehidupan kita sehari-hari. <em>Amin ya rabbal ‘alamin.<\/em><\/p>\n<p class=\"arab\">ألا وصلوا وسلموا -رحمكم الله- على الهادي البشير، والسراج المنير، كما أمركم بذلك اللطيف الخبير؛ فقال في محكم التنـزيل: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد<br \/>\nربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<br \/>\nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<br \/>\nربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<br \/>\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<br \/>\nوصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<br \/>\nوآخر دعوانا أن الحمد لله رب العالمين. أقيموا الصلاة<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;45&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: Ustadz Abdullah Zaen, Lc., M.A.<br \/>\nKhutbah Jumat di Masjid Agung Darussalam  Purbalingga, 16 Dzulqa’dah 1432 \/ 14 Oktober 2011Ditulis di Pesantren “Tunas Ilmu” Kedungwuluh Purbalingga, 13 Dzulhijjah 1431 \/ 19 November 2010. Khutbah ini pernah kami sampaikan di Masjid Agung Purbalingga pada tanggal 13 Dzulhijjah 1431 \/ 19 November 2010<\/p>\n<p><strong><br \/>\nDaftar Pustaka:<\/strong><\/p>\n<ol>\n<li><em>Al-Qur’an dan Terjemahannya.<\/em><\/li>\n<li><em>60 Biografi Ulama Salaf, <\/em>karya Ahmad Farid.<\/li>\n<li><em>Al-Fushûl fi Sîrah ar-Rasûl      shallallahu’alaihiwasallam,<\/em> karya al-Hafidz Ibnu Katsir.<\/li>\n<li><em>Majalah asy-Syari’ah,<\/em> tajuk “Menggali Semangat      Berkorban”, Vol. III\/No. 36\/1428 H\/2007.<\/li>\n<li><em>Mausû’ah al-Ghazawât      al-Kubrâ – Ghazwah Uhud,<\/em> karya Muhammad Ahmad Basyumail.<\/li>\n<li><em>Raudhah al-Anwâr fî Sîrah      an-Nabi al-Mukhtâr,<\/em> karya Shafiyyurrahman al-Mubarakfuri.<\/li>\n<\/ol>\n<h3><strong>Kata kunci terkait: pengorbanan, korban, khutbah jum&#8217;at, khotbah jumat, kisah, rasulullah.<\/strong><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang makna pengorbanan yang hakiki, sebagaimana yang diinginkan oleh Allah dan Rasul-Nya. Selain itu, khutbah Jumat ini pun memaparkan kisah-kisah tentang pengorbanan para pendahulu kkita yang shalih dalam membela agama Ini.  Di antaranya adalah kisah Abu Dujanah radhiyallahu ’anhu yang menjadi benteng hidup dalam membela Rasulullah shallallahu &#8216;alaihi wa sallam. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":541,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/537"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=537"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/537\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/541"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}