{"id":5373,"date":"2019-04-19T10:57:43","date_gmt":"2019-04-19T03:57:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5373"},"modified":"2019-04-19T10:57:43","modified_gmt":"2019-04-19T03:57:43","slug":"iman-kepada-takdir-membuat-dada-lapang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5373-iman-kepada-takdir-membuat-dada-lapang.html","title":{"rendered":"Iman Kepada Takdir Membuat Dada Lapang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena bertakwa kepada Allah akan membawa keselamatan pada diri seseorang di dunia dan akhirat. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Baru saja kita bangsa Indonesia melewati sebuah momen besar dalam kehidupan kenegaraan kita. Kita baru saja mengadakan pemilu. Dan buah dari pemilu ini adalah ada pihak yang menang dan ada pihak yang kalah. Namun, pada kesempatan yang mulia ini khotib tidak ingin membahas pemilu itu sendiri. Karena nasihat yang selayaknya diangkat di mimbar Jumat ini adalah nasihat takwa. Mengajak kaum muslimin mengingat dan kembali kepada Allah. Mengajak kaum muslimin kembali merenungkan aturan-aturan dan syariat-syariat yang telah Allah tetapkan.<\/p>\n<p>Terkait dengan kemenangan dan kekalahan dalam kontestasi pemilu, khotib hendak mengaitkannya dengan beriman kepada takdir. <\/p>\n<p>Ibadallah,<\/p>\n<p>Iman kepada takdir adalah bagian dari rukun iman. Siapa yang tidak beriman kepadanya, maka dia belumlah menjadi orang yang beriman. Malaikat Jibril ‘alaihissalam pernah bertanya kepada Nabi shallallahu ‘alaihi wa sallam tentang iman. Jibril bertanya,<\/p>\n<p class=\"arab\">\nفَأَخْبِرْنِيْ عَنِ الإِيْمَانِ، قَالَ: (أَنْ تُؤْمِنَ بِالله،وَمَلائِكَتِه،وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآَخِر،وَتُؤْمِنَ بِالقَدَرِ خَيْرِهِ وَشَرِّهِ)\n<\/p>\n<p>‘Sampaikan kepadaku tentang apa itu iman!’ Nabi shallallahu ‘alaihi wa sallam menjawab, ‘Iman itu, engkau beriman kepada Allah, para malaikat-Nya, kitab-kitab-Nya, para rasul-Nya, dan hari akhir, serta beriman kepada takdir baik maupun buruk.’ (HR. Muslim).<\/p>\n<p>Hadits ini menjelaskan bahwa keimanan kepada takdir bukan hanya meliputi takdir yang baik saja. Tapi juga meyakini bahwa takdir yang menurut kita tidak baik, yang tidak sesuai harapan kita, bahkan mungkin merugikan kita adalah bagian ketetapan Allah yang harus kita ridhai.<\/p>\n<p>Allah Ta’ala:<\/p>\n<p class=\"arab\">\nإِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ\n<\/p>\n<p>“Sesungguhnya Kami menciptakan segala sesuatu menurut ukuran.” [Quran Al-Qamar: 49].<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nفَقَدَرْنَا فَنِعْمَ الْقَادِرُونَ\n<\/p>\n<p>“lalu Kami tentukan (bentuknya), maka Kami-lah sebaik-baik yang menentukan.” [Quran Al-Mursalat: 23].<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا\n<\/p>\n<p>“Dan adalah ketetapan Allah itu suatu ketetapan yang pasti berlaku.” [Quran Al-Ahzab: 38]<\/p>\n<p>Diriwayatkan Imam Ahmad dalam Musnadnya dari al-Walid putra dari seorang sahabat yang mulia yakni Ubadah bin ash-Shamit radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nدَخَلْتُ عَلَى والدي، وَهُوَ مَرِيضٌ أَتَخَايَلُ فِيهِ الْمَوْتَ فَقُلْتُ: يَا أَبَتَاهُ أَوْصِنِي وَاجْتَهِدْ لِي ، فَقَالَ: أَجْلِسُونِي ؛ فَلَمَّا أَجْلَسُوهُ قَالَ: يَا بُنَيَّ إِنَّكَ لَنْ تَطْعَمَ طَعْمَ الْإِيمَانِ، وَلَنْ تَبْلُغْ حَقَّ حَقِيقَةِ الْعِلْمِ بِاللهِ حَتَّى تُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّه.ِ قَالَ: قُلْتُ: يَا أَبَتَاهُ وَكَيْفَ لِي أَنْ أَعْلَمَ مَا خَيْرُ الْقَدَرِ مِنْ شَرِّهِ ؟ قَالَ: تَعْلَمُ أَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَمَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ . يَا بُنَيَّ إِنِّي سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمُ، ثُمَّ قَالَ: اكْتُبْ ، فَجَرَى فِي تِلْكَ السَّاعَةِ بِمَا هُوَ كَائِنٌ إِلَى يَوْمِ الْقِيَامَةِ)) ، يَا بُنَيَّ إِنْ مِتَّ وَلَسْتَ عَلَى ذَلِكَ دَخَلْتَ النَّارَ».<\/p>\n<p>Aku menemui ayahku. Saat itu beliau sedang sakit yang aku kira beliau telah dekat dengan kematian. Aku bertanya, “Wahai ayah, berilah aku wasiat dan bersungguh-sungguhlah untukku.” Ayahku berkata, “Dudukkanlah aku.” Ketika aku telah mendudukkannya, ia berkata, “Wahai anakku, sesungguhnya engkau tak akan merasakan nikmatnya keimanan, dan engkau tidak akan sampai pada hakikat ilmu kepada Allah sampai engkau beriman kepada takdir yang baik atau yang buruk.”<\/p>\n<p>Aku berkata, “Wahai ayah, bagaimana aku bisa membedakan mana takdir yang baik atau yang buruk?” Ia menjawab, “Ketauhilah, apa yang memang tidak dicatatkan untukmu tidak akan engkau dapatkan. Dan apa yang ditetapkan untukmu, tidak akan luput darimu. Wahai anakku, sesungguhnya aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Sesungguhnya yang pertama kali Allah ciptakan adalah pena. Kemudian Allah berfirman, ‘Tulislah’. Sejak itu terjadilah segala sesuatu hingga hari kiamat’. Wahai anakku, jika engkau wafat dan engkau tidak berada di atas keyakinan yang demikian, engkau akan masuk neraka.”<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam shahihnya dari Abdullah bin Umar radhiallahu ‘anhuma bahwasanya Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ شَيْءٍ بِقَدَرٍ، حَتَّى الْعَجْزُ وَالْكَيْسُ\n<\/p>\n<p>“Segala sesuatu berdasarkan takdir hingga orang yang lemah dan orang yang cerdas.”<\/p>\n<p>Dalam Shahih Muslim dari Abdullah bin Amr bin al-Ash radiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكَتَبَ اللَّهُ مَقَادِيرَ الْخَلاَئِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ\n<\/p>\n<p>“Allah telah menulis seluruh takdir makhluk-makhluk 50.000 tahun sebelum menciptakan langit-langit dan bumi.”<\/p>\n<p>Ketika kita mengimani takdir dengan baik, kita mengimani bahwa yang baik dan buruk bagi kita telah Allah tetapkan sejak 50.000 tahun sebelum langit dan bumi diciptakan, akan ringanlah pikiran kita. Akan lapanglah dada kita. Akan yakinlah kita dalam menghadapi masa yang akan datang. Karena Allah itu Maha Bijaksana dalam ketatapannya. Setiap yang Dia tetapkan adalah baik, karena Dia Maha Baik. Dan Dia juga telah menjelaskan dalam firman-Nya tentang hikmah beriman kepada takdir,<\/p>\n<p class=\"arab\">\nلِّكَيْلَا تَأْسَوْا۟ عَلَىٰ مَا فَاتَكُمْ وَلَا تَفْرَحُوا۟ بِمَآ ءَاتَىٰكُمْ وَٱللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ\n<\/p>\n<p>“(Kami jelaskan yang demikian itu) supaya kamu jangan berduka cita terhadap apa yang luput dari kamu, dan supaya kamu jangan terlalu gembira terhadap apa yang diberikan-Nya kepadamu. Dan Allah tidak menyukai setiap orang yang sombong lagi membanggakan diri.” [Quran Al-Hadid: 23].<\/p>\n<p>Kita tidak terlalu berbangga bahkan sombong dengan apa yang kita dapatkan karena semua itu telah Allah tetapkan. Kita bersyukur kepada-Nya telah menetapkan dan meberikan apa yang kita inginkan. Namun ketika apa yang kita inginkan dan kita miliki luput dari kita, kita juga tidak terlalu bersedih, karena Dia Maha Baik. Kita tidak berburuk sangka kepada Allah dengan apa yang akan terjadi, karena Dia Maha Bijaksana dalam takdri-Nya.<\/p>\n<p class=\"arab\">\nنسأل الله جل في علاه أن ييسرنا أجمعين لليسرى ، وأن يجنِّبنا العسرى ، وأن يهدينا إليه صراطًا مستقيما ، وأن يجعل كل قضاء قضاه لنا خيرا ، وأن يحسن لنا العواقب والخواتيم إنه تبارك وتعالى سميع الدعاء وهو أهل الرجاء وهو حسبنا ونعم الوكيل .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كثيرا ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهدُ أن محمداً عبدُه ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمّا بعد أيها المؤمنون : اتقوا الله تعالى .<\/p>\n<p class=\"arab\">\nواعلموا -رعاكم الله- أن الإيمان بأقدار الله عز وجل طمأنينةٌ للمؤمن وفلاحٌ له وسعادةٌ في دنياه وأخراه .<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Jika nanti apa yang Anda pilih dan harapkan ternyata kalah. Janganlah Anda merasa pesimis. Janganlah merasa berputus asa. Karena orang-orang terbaik sebelum kita pun banyak menemui hal-hal yang tidak mereka sukai, tapi ujungnya adalah kebaikan. Lihatlah Nabi Yusuf. Mengalami kehidupan yang tidak enak. Dibuang oleh saudaranya. Kemudian ditemukan orang dan dijual sebagai budak. Kemudian mendekam bertahun-tahun di dalam penjara. Kemudian ada orang mimpi dan beliau beri tahu arti mimpi tersebut agar orang itu memberi tahu kepada raja saat ia bebas bahwa Yusuf adalah orang baik. Ternyata orang itu lupa, beliau tetap dalam penjara. Kemudian akhirnya bebas dan menjadi pejabat negara. <\/p>\n<p>Lihatlah! Betapa hal-hal yang tidak enak, dengan bermacam ragamnya, dengan masa yang lama menimpa beliau, tapi ternyata hal itulah yang mengantarkan beliau kepada kemuliaan. Kalau seandainya tidak dibuang oleh saudaranya, tentu beliua tidak akan sampai ke negeri Mesir dan menjadi pembesar di sana.<\/p>\n<p>itu ada kemudahan.<\/p>\n<p>Kaum muslimin yang dirahmati Allah Ta’ala.<\/p>\n<p>Kisah berikutnya adalah kisah ringan yang juga penuh pelajaran agar kita berbaik sangka kepada pilihan Allah. Walaupun kisah ini apakah shahih benar-benar terjadi atau tidak, namun ini sebuah ilustrasi yang bisa kita petik pelajaran di dalamnya.<\/p>\n<p>Ada sebuah kisah seorang raja dan seorang menteri. Menterinya ini senantiasa berkata<\/p>\n<p class=\"arab\">\nالخَيْرُ خِيْرَةُ اللهِ\n<\/p>\n<p>Yang terbaik adalah pilihan Allah.<\/p>\n<p>Setiap ada orang yang terkena musibah, akan dinasehati oleh sang menteri dengan mengatakan, yang terbaik adalah pilihan Allah Subhanahu wa Ta’ala. Suatu saat sang raja yang terkena musibah, jari raja ini terputus karena suatu hal. Sang menteri datang dengan tetap mengatakan, wahai raja yang terbaik adalah pilihan Allah. Jarimu putus itu adalah yang terbaik.<\/p>\n<p>Mendengar ucapan menterinya ini, raja pun tersinggung dan marah. Dia mengatakan, “Jari saya putus yang terbaik?! Penjarakan dia!”<\/p>\n<p>Tatkala di penjara, dengan mudah menteri ini mengatakan, yang terbaik adalah pilihan Allah.<\/p>\n<p>Ternyata benar, suatu saat sang raja pergi berburu bersama bawahannya untuk berburu atau suatu keperluan. Mereka terjebak, pergi ke tempat yang jauh, lalu mereka ditangkap oleh segeromblan orang penyembah dewa tertentu. Mereka ditangkap dan disembelih satu per satu sebagai tumbal untuk dewa-dewa mereka. Tatkala Tiba giliran sang raja, mereka dapati jari raja ini putus, mereka anggap raja ini orang yang cacat yang tidak pantas dikorbankan untuk sesembahan mereka. Raja pun dibebaskan.<\/p>\n<p>Saat itulah sang raja sadar akan kebenaran perkataan menterinya. Jarinya yang putus ini adalah suatu kebahagiaan, merupakan anugerah, sehingga dia tidak jadi dibunuh oleh orang-orang tersebut. Ia pulang dengan begitu semangat, lalu membebaskan sang menteri. Raja mengatakan, “Benar perkataanmu, yang terbaik adalah pilihan Allah Subhanahu wa Ta’ala. Saya selamat dari cengkraman mereka. Namun saya ingin bertanya, mengapa waktu engkau di penjara, kau katakan yang terbaik adalah pilihan Allah Subhanahu wa Ta’ala? Apa kebaikan yang kau alami di penjara?” Menteri menjawab, “Seandainya saya tidak di penjara, maka saya akan pergi turut serta berburu bersamamu, saya akan ditangkap dan disembelih oleh mereka. oleh karena itu, saya dipenjara adalah yang terbaik.”<\/p>\n<p>Mudah-mudahan Allah Ta’ala menjadikan negeri kita ini negeri yang aman, negeri yang berkah, dan penuh dengan kebaikan. Siapapun yang memimpin kita doakan, semoga Allah menunjukinya dan membimbingnya menuju kebenaran.<\/p>\n<p class=\"arab\">\nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n<p class=\"arab\">\nاللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم آمنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، اللهم وفِّق ولي أمرنا لهداك ، واجعل عمله في رضاك ، اللهم وفِّقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال .<\/p>\n<p class=\"arab\">\nاللهم آتِ نفوسنا تقواها ، زكها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم إنا نسألك من الخير كله ؛ عاجله وآجله ، ما علمنا منه وما لم نعلم ، ونعوذ بك من الشر كله ؛ عاجله وآجله ، ما علمنا منه وما لم نعلم . اللهم إنا نسألك الجنة وما قرَّب إليها من قول أو عمل ، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل . اللهم إنا نسألك من خير ما سألك منه عبدك ورسولك محمد صلى الله عليه وسلم ، ونعوذ بك من شر ما استعاذك منه عبدك ورسولك محمد صلى الله عليه وسلم ، وأن تجعل كل قضاء قضيته لنا خيرا .<\/p>\n<p class=\"arab\">\nاللهم اغفر لنا ذنبنا كله ؛ دقَّه وجِلَّه ، أوَّله وآخره ، علانيته وسرَّه . اللهم اغفر لنا ولوالدينا ووالديهم وذرياتهم وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت يا رحمن يا رحيم يا حي يا قيوم يا ذا الجلال والإكرام أن تسقينا الغيث ولا تجعلنا من القانطين ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم إنا نسألك غيثًا مُغيثا ، هنيئًا مريئا ، سحًّا طبقا ، نافعًا غير ضار، عاجلًا غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم إنا نسألك سقيا رحمة لا سقيا هدمٍ ولا عذابٍ ولا غرق ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقُصنا ، وآثرنا ولا تؤثر علينا. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\n{سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ(180)وَسَلَامٌ عَلَى الْمُرْسَلِينَ(181)وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5374,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5373"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5373"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5373\/revisions"}],"predecessor-version":[{"id":5375,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5373\/revisions\/5375"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5374"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}