{"id":5376,"date":"2019-04-21T22:27:08","date_gmt":"2019-04-21T15:27:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5376"},"modified":"2019-04-21T22:27:08","modified_gmt":"2019-04-21T15:27:08","slug":"hakikat-taubat-dan-istighfar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5376-hakikat-taubat-dan-istighfar.html","title":{"rendered":"Hakikat Taubat dan Istighfar"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib berwasiat kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena hanya orang-orang yang bertakwa sajalah yang akan sukses.<\/p>\n<p>Tidak diragukan lagi, bahwa segala kesusahan dan kesedihan yang dirasakan oleh seorang muslim adalah buah dari dosa-dosa yang ia lakukan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” [Quran Asy-Syura: 30]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\n<\/p>\n<p>“Tidaklah seorang muslim tertimpa suatu kelelahan, atau penyakit, atau kehawatiran, atau kesedihan, atau gangguan, bahkan duri yang melukainya melainkan Allah akan menghapus kesalahan-kesalahannya karenanya” (HR. Al-Bukhari no. 5642 dan Muslim no. 2573).<\/p>\n<p>Hadits ini menunjukkan semua yang terjadi pada dirinya, baik berupa kekhawatiran akan masa depan, ketakutan lantara yang telah terjadi menimpanya, keletihan, kesedihan, dll. ini semua merupakan buah dari perbuatan dosa yang telah dia lakukan. Dengan demikian semua kesulitan yang menimpa kita di dunia, terlebih di akhirat kelak adalah akibat perbuatan dosa yang kita lakukan. Dari sini kita mengetahui bahwa dzikir yang paling agung adalah dzikir al-istighfar. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nطُوبَى لِمَنْ وَجَدَ فِى صَحِيفَتِهِ اسْتِغْفَارًا كَثِيرًا\n<\/p>\n<p>“Sungguh beruntung bagi orang yang mendapatkan dalam buku catatan amalnya, banyak istighfar.” (HR. Ibnu Majah 3950, dan dishahihkan al-Albani).<\/p>\n<p>Orang yang demikian adalah orang yang beruntung di dunia dan akhirat. Dengan istighfar, Allah Subhanahu wa Ta’ala akan mengampuni kesalahan-kesalahannya. Dan dengan istighfar, seseorang akan mendapatkan kemudahan di dunia dan akhirat. <\/p>\n<p>Lalu apa makna istighfara?<\/p>\n<p>Istighfar (Arab: إستغفار) berasal dari kata istaghfara (Arab: استغفر) yang artinya meminta al-maghfirah (Arab: مغفرة) kepada Allah. Sedangkan maghfirah sendiri berasal dari kata mighfar (Arab: مغفار) yang artinya helm pelindung kepala yang dipakai oleh seorang prajurit dalam peperangan. Dan tidaklah seseorang memakai mighfar kecuali telah terwujud pada dirinya sitr (menutupi) dan wiqoyah (perlindungan). Oleh karena itu, seseorang tidak disebut memakai mighfar dengan mengenakan sorban atau kopiah. Karena sorban dan kopiah hanya menutupi tidak melindungi. Mighfar adalah helm yang digunakan seorang prajurit untuk menutupi kepalanya saat berperang. Helm itulah yang melindungi kepalanya dari hantaman pedang dan senjata-senjata lainnya. <\/p>\n<p>Dari sini kita bisa memahami, tatkala kita beristighfar kepada Allah artinya kita memohon kepada Allah agar menutupi aib-aib kita. Agar Dia tidak membongkar kesalahan-kesalahan yang telah kita lakukan. Agar Dia merahasiakan dosa-dosa kita. Karena sungguh rugi seseorang yang dibuka oleh Allah aib-aibnya tatkala di dunia. Orang-orang membencinya. Orang-orang tidak mendengarkannya apalagi mengikutinya. Terlebih lagi kalau aibnya dibongkar di akhirat. Ini sungguh mengerikan dan kebinasaan.<\/p>\n<p>Dengan demikian, makna pertama dari mengucapkan istighfar adalah Ya Allah jangan kau bongkar aib-aibku. Jangan kau pertontonkan dosa-dosa dan kesalahan-kesalahanku.<\/p>\n<p>Kemudian makna yang kedua adalah kita memohon perlindungan agar dosa-dosa kita ini tidak menimbulkan dampak yang buruk bagi kita. Karena dosa pasti memiliki dampak. Setidaknya dosa itu membuat hati kita menjadi hitam. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\n“إِنَّ الْعَبْدَ إِذَا أَخْطَأَ خَطِيئَةً نُكِتَتْ فِي قَلْبِهِ نُكْتَةٌ سَوْدَاءُ، فَإِذَا هُوَ نَزَعَ وَاسْتَغْفَرَ وَتَابَ سُقِلَ قَلْبُهُ، وَإِنْ عَادَ زِيدَ فِيهَا حَتَّى تَعْلُوَ قَلْبَهُ، وَهُوَ الرَّانُ الَّذِي ذَكَرَ اللَّهُ: {كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}”.\n<\/p>\n<p>“Jika seorang hamba melakukan satu dosa, niscaya akan ditorehkan di hatinya satu noda hitam. Seandainya dia meninggalkan dosa itu, beristighfar dan bertaubat; niscaya noda itu akan dihapus. Tapi jika dia kembali berbuat dosa; niscaya noda-noda itu akan semakin bertambah hingga menghitamkan semua hatinya. Itulah penutup yang difirmankan Allah, “Sekali-kali tidak demikian, sebenarnya apa yang selalu mereka lakukan itu telah menutup hati mereka” (QS. Al-Muthaffifin: 4). HR. Tirmidzi dari Abu Hurairah radhiyallahu’anhu. Hadits ini dinilai hasan sahih oleh Tirmidzi.<\/p>\n<p>Ketika hatinya menghitam, maka ia merasakan ketidak-tenangan. Ia merasa gelisah. Hatinya menjadi keras dan sulit tersentuh. Semakin banyak seseorang mengerjakan dosa, semakin mudah ia terpengaruh dengan maksiat dan dosa. Semakin mudah ia terpengaruh dengan syahwat dan syubhat. Belum lagi dampak-dampak yang lain. Bisa dalam bentuk diganggu orang lain, rasa sedih yang tak hilang-hilang, dll.<\/p>\n<p>Dengan demikian, makna dari ucapan astaghfirullah adalah ya Allah tutupilah dosa-dosaku di dunia dan akhirat. Dan lindungilah aku dari dampak-dampak dosa di dunia dan akhirat. <\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Sesungguhnya lafal istighfar itu banyak. Di antaranya: astaghfirullah, astaghfirullah wa atubu ilaih, astaghfirullahal azhim, dll.<\/p>\n<p>Apabila istighfar disebutkan secara bersendirian, maknanya adalah meminta ditutupi dan diampuni dosa-dosa. Maknanya sama dengan taubat. Dan taubat kalau disebutkan secara sendirian, maknanya juga mengandung taubat.<\/p>\n<p>Namun kalau penyebutan istighfar digandeng dengan taubat. Seperti: astaghfirullah wa atubu ilaih (Aku mohon ampun dan bertaubat kepada Allah), Rabbighfirli wa tub ‘alayya (Ya Allah ampunilah aku dan terimalah taubatku). Kata para ulama, taubat kedudukannya lebih tinggi dari istighfar. Seperti firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ\n<\/p>\n<p>“Dan (dia berkata): &#8220;Hai kaumku, mohonlah ampun kepada Tuhanmu lalu bertobatlah kepada-Nya.” [Quran Hud: 52].<\/p>\n<p>Allah menyebutkan istighfar kemudian taubat. Lalu apa maknanya kalau istighfar disandingkan dengan taubat? Taubat melazimkan seseorang meninggalkan dan berhenti dari melakukan maksiat yang ia taubati. Tidak ia lakukan lagi. Adapun istighfar, bisa jadi tatkala beristighfar orang masih melakukan kesalahan dan dosanya tersebut. Oleh karena itu, seseorang baik ia mampu meninggalkan perbuatan dosa atau tidak mampu meninggalkannya, tetap wajib baginya beristighfar. <\/p>\n<p>Karena itu, dalam lafadz suatu istighfar adalah kalimat:<\/p>\n<p class=\"arab\">\nوَأَبُوْءُ بِذَنْبِيْ فَاغْفِرْ لِيْ\n<\/p>\n<p>“Aku mengakui dosaku kepada-Mu, maka ampunilah aku.”<\/p>\n<p>Maksudnya, Ya Allah aku mengakui dosa yang aku tidak mampu meninggalkannya. Ada seseorang yang terjebak dalam suatu perbuatan dosa. Orang seperti ini, janganlah dia berputus asa. Teruslah beristighfar kepada Allah Subhanahu wa Ta’ala sampai ia mencapai deraja taubat. Yaitu meninggalkan perbuatan dosa tersebut.<\/p>\n<p>Oleh karena itu, di antara ucapan istighfar yang diajarkan Nabi adalah:<\/p>\n<p class=\"arab\">\nرَبِّ اغْفِرْلِي وَتُبْ عَلَيَّ\n<\/p>\n<p>“Ya Rabb-ku, ampunilah aku dan aku bertaubat kepada-Mu.”<\/p>\n<p>Wa tub ‘alayya bisa diartikan: Ya Allah, kalau aku belum bertaubat, anugerahkanlah taubat kepadaku. Ilhamkanlah taubat kepadaku. Ini kondisi saat kita belum bisa meninggalkan dosa tersebut. <\/p>\n<p>Dan bisa juga berarti: Ya Allah, kalau aku sudah berhenti dari maksiat, terimalah taubatku. Ini kondisi ketika kita sudah mampu meninggalkan perbuatan dosa.<\/p>\n<p>Jamaah yang dirahmati Allah Ta’ala,<\/p>\n<p>Tatkala seseorang telah meninggalkan perbuatan dosa. Dia bertaubat kepada Allah. Dan Allah menerima taubatnya dan menghapuskan dosa-dosanya, saat itulah Allah kembali mencintainya. Tatkala dia berbuat maksiat, Allah murka kepadanya. Tatkala dia membangkang perintah Allah, Allah marah kepadanya. Tapi saat dia telah bertaubat kepada Allah Subhanahu wa Ta’ala, Allah kembali mencintainya.<\/p>\n<p>Karena itu, tidak benar perkataan sebagian orang yang menyatakan saat seorang berbuat dosa dan bertaubat, Allah mengampuninya, namu tidak lagi mencintainya. Ini pernyataan yang tidak benar. Dan dibantah dengan firman Allah,<\/p>\n<p class=\"arab\">\nوَهُوَ ٱلْغَفُورُ ٱلْوَدُودُ\n<\/p>\n<p>“Dialah Yang Maha Pengampun lagi Maha Pengasih.” [Quran Al-Buruj: 14].<\/p>\n<p>Sebagian ulama menafsirkan, Allah menggabungkan kedua nama-Nya, Al-Ghafur (Maha Pengampun) dan Al-Wadud (Maha Mencintai). Artinya tatkala ia terjerumus dalam kubangan dosa dan maksiat, kemudian dia bertaubat, maka Allah pun akan mencintainya. Karena Allah mencintai hamba-hamba-Nya yang kembali kepada-Nya.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5377,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5376"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5376"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5376\/revisions"}],"predecessor-version":[{"id":5378,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5376\/revisions\/5378"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5377"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}