{"id":5379,"date":"2019-04-21T22:43:18","date_gmt":"2019-04-21T15:43:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5379"},"modified":"2019-04-21T22:43:18","modified_gmt":"2019-04-21T15:43:18","slug":"istighfar-nabi-shallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5379-istighfar-nabi-shallallahu-alaihi-wa-sallam.html","title":{"rendered":"Istighfar Nabi Shallallahu Alaihi Wa Sallam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwa saja yang akan sukses di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits disebutkan: <\/p>\n<p class=\"arab\">\nوعَنْ أبي هُرَيْرَةَ  رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ :وَاللَّهِ إِنِّي لَأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي اليَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhubeliau berkata: Aku telah mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda:Demi Allah aku sungguh beristighfar dan bertaubat kepada Allah setiap harinya lebih dari tujuh puluh kali. [HR. Al-Bukhari]<\/p>\n<p>Hadits ini diriwayatkan Imam al-Bukhari rahimahullah dalam shahihnya, kitab ad-Da’awat, Bab Istighfar an-Nabi Shallallahu ‘alaihi wa sallam fil Yaumi wal lailah no. 6307.<\/p>\n<p>Ibadallah,<\/p>\n<p>Setiap manusia dalam kehidupan sehari-harinya membutuhkan anggota tubuh seperti panca indera untuk dapat menunaikan tugas dan beban kehidupan. Allah Azza wa Jalla telah menganugerahkan nikmat yang tidak terhitung dan terbilang, diantaranya nikmat pendengaran, penglihatan dan hati. Tiga nikmat yang agung yang Allah Azza wa Jalla ingatkan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\n<\/p>\n<p>Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggunganjawabnya. [Al-Isra’\/17:36]<\/p>\n<p>Hadits yang mulia ini mengisyaratkan tentag nikmat-nikmat yang Allah Azza wa Jalla anugerahkan kepada hamba-Nya adalah sarana yang dapat digunakan untuk menghadapi perubahan-perubahan kehidupan dan memperkuat kemampuan manusia memakmurkan alam ini. Namun semua sarana jasmani akan kehilangan nilai dan tugas hakiki nya dalam kehidupan apabila tidak menjadikan hati sebagai timbangan dan standar yang mengatur gerakan dan aktifitas hidupnya. Hati akan stabil apabila mendapatkan taufiq dari Allah dan selalu mentaati perintah dan larangan Allah Azza wa Jalla.<\/p>\n<p>Nilai-nilai in terkandung dalam hadits yang mulia ini yang disampaikan secara ringkas. Lihatlah sabda Beliau Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ\n<\/p>\n<p>Sesungguhnya Allah tidak melihat kepada bentuk dan harta kalian, akan tetapi melihat kepada hati dan amalan kalian [HR Muslim no. 2564].<\/p>\n<p>Allah Azza wa Jalla juga menegaskan hal ini dalam firman-Nya:<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang beriman itu adalah mereka yang apabila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan kepada mereka Ayat-ayat-Nya, bertambahalah iman mereka (karenanya) dan kepada Rabblah mereka bertawakkal, [Al-Anfal\/8:2]<\/p>\n<p>Semua ini dapat terealisasikan secara sempurna dengan hati yang bersih dari dosa dengan taubat dan istighfar serta ketaatan kepada Allah Azza wa Jalla.<\/p>\n<p>Demikian juga hadits yang mulia ini memaparkan dihadapan seorang Muslim satu permasalahan iman, contoh nyata prilaku Islami dan contoh hubungan antara seorang hamba dengan Sang Penciptanya.<\/p>\n<p>Permasalahan dan contoh nyata ini dipaparkan dalam satu contoh terbaik dan qudwah teragung yaitu prilaku Nabi Shallallahu ‘alaihi wa sallam dan semangat Beliau untuk terus mengadakan hubungan tak terputus dengan Rabbnya Azza wa jalla.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam mengucapkan dengan istighfar dalam uslub sumpah (qasam) dengan menyatakan: “Demi Allah aku sungguh beristighfar dan bertaubat kepada Allah” menegaskan nilai tinggi istighfar dan keutamaan taubat. Juga berisi perintah syariat untuk menggunakan uslub sumpah untuk menguatkan dan menegaskan satu perkara agar semua segera melaksanakan hal tersebut.<\/p>\n<p>Sabda Beliau: “lebih dari tujuh puluh kali” merupakan bentuk anjuran kepada umat ini untuk bertaubat dan beristighfar, karena Beliau seorang yang makshum dan sebaik-baiknya makhluk beristighfar dan bertaubat lebih dari tujuh puluh kali. Istighfar Beliau bukan dari sebab dosa tapi dari sebab keyakinan Beliau Shallallahu ‘alaihi wa sallam bahwa diri Beliau tidak sempurna dalam ibadah yang layak bagi Allah Azza wa Jalla . Sedang dalam hadits lainnya:<\/p>\n<p class=\"arab\">\n«إِنَّهُ لَيُغَانُ عَلَى قَلْبِي، وَإِنِّي لَأَسْتَغْفِرُ اللهَ، فِي الْيَوْمِ مِائَةَ مَرَّةٍ»\n<\/p>\n<p>Sungguh terjadi pada kalbuku futur dan aku sungguh beristighfar kepada Allah dalam sehari seratus kali. [HR Muslim].<\/p>\n<p>Maksud dari al-Ghain disini adalah futur dari dzikir yang seharusnya Beliau kontinyukan sebagaimana dijelaskan al-Hafizh mengambil riwayat dari Iyadh , bahwa Rasulullah Shallallahu ‘alaihi wa sallam bila terhenti dari dzikir yang seharusnya Beliau Shallallahu ‘alaihi wa sallam kontinyukan, Beliau Shallallahu ‘alaihi wa sallam anggap sebagai dosa sehingga Beliau Shallallahu ‘alaihi wa sallam beristighfar untuk menampakkan penghambaannya dan syukur kepada Allah Azza wa Jalla.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits yang mulia ini memberikan beberapa faedah diantaranya:<\/p>\n<p>Pertama: Anjuran memiliki niat yang baik dan urgensi perbaikan hati.<\/p>\n<p>Kedua: Hadits ini membimbing kita untuk mengobati penyakit hati dan indera kita serta rasa bangga yang memperdaya manusia, karena kekayaan dan kekuatan yang dimilikinya. Diantara obat tersebut adalah memperbanyak istighfar.<\/p>\n<p>Ketiga: Arti penting istighfar dan anjuran untuk bertaubat dan beristighfar. Demikianlah Rasulullah Shallallahu ‘alaihi wa sallam menganjurkan hal tersebut dengan memberitahukan kepada kita bahwa beliau -walaupun sudah jelas diampuni dosanya yang telah lalu dan yang akan datang- masih memperbanyak istighfar dan taubat, lalu bagaimana dengan kita? Para rasul yang lainnya juga menganjurkan umatnya untuk memperbanyak taubat dan istighfar, seperti yang Allah Azza wa Jalla firmankan melalui lisan Nabi Shalih:<\/p>\n<p class=\"arab\">\nوَإِلَىٰ ثَمُودَ أَخَاهُمْ صَالِحًا ۚ قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ ۖ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ ۚ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ\n<\/p>\n<p>Dan kepada Tsamud (Kami utus) saudara mereka Shaleh. Shaleh berkata:”Hai kaumku, sembahlah Allah, sekali-kali tidak ada bagimu Ilah selain Dia. Dia telah menciptakan kamu dari bumi (tanah) dan menjadikan pemakmurnya, karena itu mohonlah ampunan-Nya kemudian bertobatlah kepada-Nya. Sesungguhnya Rabbku amat dekat (rahmat-Nya) lagi memperkenankan (do’a hamba-Nya)”.[Hud\/11:61]<\/p>\n<p>Keempat: Dalam hadits ini ada anjuran memperbanyak istighfar, karena kesalahan dan dosa yang dilakukan oleh manusia banyak sekali. Setiap hari, manusia berbuat dosa, baik dosa kecil maupun dosa besar, baik dosa kepada Khaliq (Allah Maha Pencipta) maupun dosa kepada makhluk-Nya. Setiap anggota tubuh manusia pernah melakukan kesalahan dan dosa. Mata sering melihat yang haram, lidah sering bicara yang tidak benar, berdusta, melaknat, sumpah palsu, menuduh, membicarakan aib sesama muslim (ghibah), mencela, mengejek, menghina, mengadu domba, memfitnah, dan lain-lain. Telinga sering mendengarkan lagu dan musik yang jelas bahwa hukumnya haram, tangan sering menyentuh perempuan yang bukan mahram, mengambil barang yang bukan miliknya (ghasab), mencuri, memukul, bahkan membunuh, atau melakukan kejahatan yang lainnya. Kaki pun sering melangkah ke tempat-tempat maksiat dan dosa-dosa lainnya.<\/p>\n<p>Karena itu, setiap orang tidak boleh lepas dari istighfar (minta ampun kepada Allah) dan selalu bertaubat kepada-Nya, sebagaimana yang dilakukan oleh Rasulullah Shallallahu ‘alaihi wa sallam. Setiap hari Beliau Shallallahu ‘alaihi wa sallam memohon ampun kepada Allah Azza wa Jalla sebanyak seratus kali. Bahkan dalam suatu hadits disebutkan bahwa Beliau Shallallahu ‘alaihi wa sallam meminta ampun kepada Allah Azza wa Jalla seratus kali dalam satu majelisnya. seperti disampaikan Abdullah bin Umar Radhiyallahu anhu yang berkata,<\/p>\n<p class=\"arab\">\nإِنْ كُنَّا لَنَعُدُّ لِرَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَجْلِسِ الْوَاحِدِ مِائَةَ مَرَّةٍ، رَبِّ اغْفِرْلِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ تَوَّابُ الرَّحِيْمُ.\n<\/p>\n<p>Kami pernah menghitung di satu majelis Rasulullah Shallallahu ‘alaihi wa sallam bahwa seratus kali Beliau mengucapkan, ‘Ya Rabb-ku, ampunilah aku dan aku bertaubat kepada-Mu, sesungguhnya Engkau Maha Penerima taubat lagi Maha Penyayang. [HR. At-Tirmidzi (no. 3434), Abu Dawud (no. 1516) dan Ibnu Majah (no. 3814). Syeikh al-Albani menshahihkannya, Lihat Shahih Sunan at-Tirmidzi (3\/153 no. 2731)].<\/p>\n<p>Kelima: Hadits ini juga menunjukkan Rasulullah Shallallahu ‘alaihi wa sallam banyak beristighar dan bertaubat. Tentang hal ini dijelaskan banyak ayat diantaranya:<\/p>\n<p class=\"arab\">\nفَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَاسْتَغْفِرْ لِذَنْبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِالْعَشِيِّ وَالْإِبْكَارِ\n<\/p>\n<p>Maka bersabarlah kamu, karena sesungguhnya janji Allah itu benar, dan mohonlah ampunan untuk dosamu dan bertasbihlah seraya memuji Rabbmu pada waktu petang dan pagi. [Al-Mukmin(Ghafir)\/40:55] <\/p>\n<p>Keenam: Hadits ini menunjukkan bahwa Nabi Muhammad adalah orang yang paling banyak ibadahnya. Hal ini karena ialah orang yang paling mengenal Allah, paling takut dan paling taqwa kepada Allah.<\/p>\n<p>Ketujuh: Hadits ini juga menunjukkan bahwa beliau adalah orang yang mengajari manusia kebaikan dengan lisan dan perbuatannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Ustadz Kholid Syamhudi di majalah As-Sunnah Edisi 11\/Tahun XXI\/1439H\/2018M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin, Bertakwalah kepada Allah dengan sebenar-benar takwa. [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5380,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5379"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5379"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5379\/revisions"}],"predecessor-version":[{"id":5381,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5379\/revisions\/5381"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5380"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5379"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5379"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5379"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}