{"id":539,"date":"2011-10-18T02:17:32","date_gmt":"2011-10-18T02:17:32","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=539"},"modified":"2011-10-18T02:18:00","modified_gmt":"2011-10-18T02:18:00","slug":"menahan-marah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/539-menahan-marah.html","title":{"rendered":"Menahan Amarah"},"content":{"rendered":"<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>لاَ تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لاَ تَغْضَبْ<\/p>\n<p>“<em>Janganlah kamu marah!” Lalu beliau shallallahu ‘alaihi wa  sallam mengulang-ulang sabda beliau shallallahu ‘alaihi wa sallam,  “Janganlah kamu marah!<\/em>” (HR. Bukhari)<\/p>\n<p style=\"text-align: left;\">[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Menahan Marah<\/strong><\/h2>\n<p><strong>KHUTBAH PERTAMA<br \/>\n<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<br \/>\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<br \/>\nأَمَّا بَعْدُ:<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Kaum Muslimin <em>rahimakumullâh<\/em>,<\/p>\n<p>Hendaklah kita senantiasa menjaga ketaqwaan kita kepada Allâh <em>Subhanahu wa Ta’ala<\/em> dengan menjalankan perintah-perintah-Nya sesuai kemampuan kita dan menjauhi semua larangan-Nya. Ketahuilah wahai saudara-saudaraku, Allâh <em>Subhanahu wa Ta’ala<\/em> yang telah menciptakan seluruh alam ini mewajibkan kita untuk berakhlak dengan akhlak terpuji dan melarang kita berakhlak dengan akhlak buruk dan tercela. Di antara akhlak tercela yang harus kita hindari adalah prilaku melampiaskan amarah tanpa kendali. Suatu ketika salah seorang shahabat Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> mendatangi beliau <em>shallallahu ‘alaihi wa sallam<\/em> dan meminta nasihat ringkas tentang sesuatu yang bermanfaat baginya dalam urusan agama. Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> menasihatinya agar tidak marah. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengulanginya sampai tiga kali.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَ تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لاَ تَغْضَبْ<\/p>\n<h3>“<em>Janganlah kamu marah!” Lalu beliau shallallahu ‘alaihi wa sallam mengulang-ulang sabda beliau shallallahu ‘alaihi wa sallam, “Janganlah kamu marah!<\/em>” (HR. Bukhari)<\/h3>\n<p>Kaum Muslimin <em>rahimakumullâh<\/em>,<\/p>\n<p>Perhatikanlah nasihat ringkas Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada salah seorang shahabat beliau<em> shallallahu ‘alaihi wa sallam<\/em> yang memintanya. Shahabat ini meminta nasihat ringkas agar mudah dihafal dan selanjutnya mudah diamalkan. Jika nasihat itu banyak, dia khawatir tidak bisa mengingatnya dengan baik sehingga juga tidak bisa mengamalkannya dengan baik. Jawaban Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> yang diulang-ulang ini menunjukkan bahwa marah merupakan sumber keburukan, sebaliknya menahan amarah adalah pangkal berbagai kebaikan. Dan ini bisa saksikan dalam banyak fakta kehidupan kita saat ini atau kehidupan orang-orang sebelum kita. Mengingat besarnya dampak buruk dari marah ini, maka tidaklah mengherankan kalau Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> mengulang-ulang nasihat tersebut.<br \/>\nSementara dilain waktu, Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> juga memerintahkan kepada kaum Muslimin untuk menahan amarah dengan segala cara yang bisa dilakukan.<\/p>\n<p>Kaum Muslimin<em> rahimakumullâh<\/em>,<\/p>\n<p>Dari amarah yang tidak terkendali sering bermunculan berbagai prilaku yang diharamkan syariat. Misalnya, mencela, menuduh orang dengan sesuatu yang tidak benar, melakukan perbuatan keji dan mungkar, mengucapkan sumpah yang tidak mungkin dilaksanakan karena bertentangan dengan ajaran Islam dan berbagai perbuatan buruk lainnya, termasuk sering berdampak pada keutuhan rumah tangga. Dan hampir bisa dipastikan, pelampiasan amarah yang tidak terkendali akan menimbulkan penyesalan yang berkepanjangan.<\/p>\n<p>Kaum Muslimin <em>rahimakumullâh<\/em>,<\/p>\n<p>Oleh karena itu, hendaknya kita senantiasa bertaqwa kepada Allâh<em> Subhanahu wa Ta’ala<\/em> dengan senantiasa berusaha menahan amarah kita. Jadikanlah sabda Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> di atas sebagai pedoman dan hendaklah kita menjadikan prilaku Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> sebagai tauladan. Bukankah Allâh <em>Subhanahu wa Ta’ala<\/em> sudah berfirman,<\/p>\n<p class=\"arab\">لَّقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا اللهَ وَالْيَوْمَ اْلأَخِرَ وَذَكَرَ اللهَ كَثِيرًا<\/p>\n<p><em>Sesungguhnya telah ada pada (diri) Rasûlullâh itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allâh dan (kedatangan) hari kiamat dan dia banyak menyebut Allâh<\/em> (QS. al-Ahzâb\/33:21)<\/p>\n<p>Dalam masalah me-manage marah ini, diriwayatkan bahwa Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah marah karena dipicu urusan pribadi beliau <em>shallallahu ‘alaihi wa sallam<\/em>, namun beliau <em>shallallahu ‘alaihi wa sallam<\/em> akan sangat marah kalau aturan-aturan Allâh <em>Subhanahu wa Ta’ala<\/em> yang dilanggar. Dan ketika marah, beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah memukukul atau pun menendang, kecuali dalam peperangan. Salah seorang shahabat Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> yang pernah membantu beliau <em>shallallahu ‘alaihi wa sallam<\/em> selama bertahun-tahun menceritakan,<\/p>\n<p class=\"arab\">قاَلَ أَنَسٌ وَاللهِ لَقَدْ خَدَمْتُهُ سَبْعَ سِنِيْنَ أَوْ تِسْعَ سِنِيْنَ مَا عَلِمْتُ قَالَ لِشَيْءٍ صَنَعْتُ لِمَ فَعَلْتَ كَذَا وَكَذَا وَلاَ لِشَيْءٍ تَرَكْتُ هَلاَّ فَعَلْتَ كَذَا وَكَذَا<\/p>\n<p><em>Anas radhiallahu ‘anhu mengatakan, “Demi Allah Subhanahu wa Ta’ala, aku telah membantu Rasulullah shallallahu ‘alaihi wa sallam selama tujuh atau sembilan tahun. (Selama itu) Saya tidak pernah mengetahui beliau shallallahu ‘alaihi wa sallam mengatakan, ‘Kenapa kamu lakukan ini dan itu’ untuk sesuatu yang telah saya lakukan, sedangkan terhadap sesuatu yang tidak aku kerjakan, beliau shallallahu ‘alaihi wa sallam tidak pernah mengatakan, ‘Tidakkah engkau lakukan ini dan itu?’<\/em><\/p>\n<p><em>Subhânallâh<\/em>, alangkah indah akhlak Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> yang sangat menghargai orang yang dipandang rendah sekalipun.<\/p>\n<p>Ketika ‘Aisyah <em>radhiallahu ‘anha<\/em> ditanya tentang akhlak Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em>, beliau <em>radhiallahu ‘anha<\/em> menjawab,<\/p>\n<p class=\"arab\">كَانَ خُلُقُهُ الْقُرْآنَ<\/p>\n<p><em>Akhlak beliau shallallahu ‘alaihi wa sallam adalah alquran.<\/em><\/p>\n<p>Maksudnya, beliau<em> shallallahu ‘alaihi wa sallam<\/em> ridha dengan segala yang diridhai alqurân dan beliau <em>shallallahu ‘alaihi wa sallam<\/em> marah dengan sebab kemarahannya. Namun kemarahan beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak dilanjutkan dengan sesuatu yang diharamkan. Perhatikanlah bagaimana sakit dan marahnya beliau shallallahu ‘alaihi wa sallam ketika disampaikan kepada beliau <em>shallallahu ‘alaihi wa sallam<\/em> tentang perkataan seseorang yang mengatakan bahwa pembagian ghanimah yang dilakukan oleh Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> dalam perang Hunain bukan dalam rangka mencari ridha Allâh <em>Subhanahu wa Ta’ala<\/em>. Begitu besar murka beliau <em>shallallahu ‘alaihi wa sallam<\/em> sampai-sampai tanda amarah beliau <em>shallallahu ‘alaihi wa sallam <\/em>terlihat di wajah beliau <em>shallallahu ‘alaihi wa sallam<\/em>, namun beliau <em>shallallahu ‘alaihi wa sallam<\/em> hanya mengatakan, “<em>Nabi Musa shallallahu ‘alaihi wa sallam pernah disakiti dengan perkataan yang lebih menyakitkan dari ini, namun beliau ‘alaihissalam bersabar.<\/em>”<\/p>\n<p>Kaum Muslimin <em>rahimakumullâh<\/em>,<\/p>\n<p>Dan Rasûlullâh<em> shallallahu ‘alaihi wa sallam<\/em> jika melihat ataupun mendengar sesuatu yang dibenci oleh Allâh <em>Subhanahu wa Ta’ala<\/em>, beliau <em>shallallahu ‘alaihi wa sallam<\/em> tidak pernah tinggal diam. Suatu saat Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> memasuki rumah ‘Aisyah <em>radhiallahu ‘anha<\/em> dan melihat ada sitr yang bergambar makhluk hidup. Melihat kemungkaran itu, rona wajah Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em> seketika berubah dan bersabda,<\/p>\n<p class=\"arab\">إِنَّ مِنْ أَشَدِّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِيْنَ يُصَوِّرُوْنَ هَذِهِ الصُّوَرَ<\/p>\n<p><em>Sesungguhnya, di antara orang-orang yang paling keras siksanya pada hari kiamat adalah orang yang membuat gambar-gambar ini.<\/em> (HR. Bukhari)<\/p>\n<p>Contoh lain tentang kemampuan beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengatasi emosi yaitu ketika beliau <em>shallallahu ‘alaihi wa sallam<\/em> dikabarkan tentang seorang imam yang memperpanjang shalatnya sehingga memberatkan makmum yang ada di belakangnya, beliau <em>shallallahu ‘alaihi wa sallam<\/em> sangat marah. Kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> memberikan nasihat dan memerintahkan agar memperpendek shalatnya.<\/p>\n<p>Itulah beberapa contoh gambaran kemarahan Rasûlullâh <em>shallallahu ‘alaihi wa sallam<\/em>, penyebabnya serta perilaku beliau <em>shallallahu ‘alaihi wa sallam<\/em> ketika marah, semoga Allâh <em>Subhanahu wa Ta’ala<\/em> memberikan taufik kepada kita semua sehingga bisa menjadikan Rasûlullâh sebagaia contoh tauladan yang baik bagi diri kita sediri.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَ لَكُمْ وَلِسَائِرِ الْْمُسْلِمِيْنَ وَ الْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمِ<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Di antara yang perlu diingat agar kita bisa menahan emosi kita adalah dampak buruk yang diakibatkan oleh pelampiasan emosi yang tidak terkontrol, yang hampir bisa dipastikan akan mendatangkan penyesalan. Dan hendaklah kita selalu ingat bahwa apapun yang kita lakukan semua tercatat, baik yang kecil maupun yang besar. Jika baik yang kita lakukan, maka kebaikan pula yang akan raih, tapi jika keburukan yang kita tabung untuk diri kita, maka keburukan pula yang akan menimpa kita dan pada akhirnya penyesalan yang tidak berkesudahan akan menjadi akhir dari perjalanan hidup kita. Allâh <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ . وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شّرًّا يَرَهُ<\/p>\n<p><em>Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.<\/em> (QS. az-Zalzalah\/99: 7-8)<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;46&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Diangkat dari <em>Khutabul Juma’ al-lati al-Qâha fil Masjidil Haram<\/em>, Syaikh Abdullah bin Muhammad al-Khulaifi, hlm. 22-25<br \/>\nDisalin dari naskah <strong>Khutbah Jumat<\/strong> Majalah As-Sunnah Edisi 7 Tahun XV &#8211; November 2011 dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>kata kunci terkait: marah, khutbah jumat, khotbah, amarah, nasihat, akhlak.<\/strong><\/h3>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, لاَ تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لاَ تَغْضَبْ “Janganlah kamu marah!” Lalu beliau shallallahu ‘alaihi wa sallam mengulang-ulang sabda beliau shallallahu ‘alaihi wa sallam, “Janganlah kamu marah!” (HR. Bukhari) [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":550,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,9,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/539"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=539"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/539\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/550"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}