{"id":5398,"date":"2019-05-09T03:22:17","date_gmt":"2019-05-08T20:22:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5398"},"modified":"2019-05-09T03:22:17","modified_gmt":"2019-05-08T20:22:17","slug":"kultum-ramadhan-mencusikan-jiwa-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5398-kultum-ramadhan-mencusikan-jiwa-di-bulan-ramadhan.html","title":{"rendered":"Kultum Ramadhan: Mencusikan Jiwa di Bulan Ramadhan"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Segala puji bagi Allah yang telah mempertemukan kita dengan bulan Ramadhan. Kita memohon kepada Allah agar memberi kita taufik di bulan ini untuk mengisinya dengan amal shaleh yang terbaik. Dan juga menunjuki kita agar istiqomah dalam ketaatan di bulan ini, sehingga kita bisa menutupnya dengan amal kebajikan juga. <\/p>\n<p>Seorang muslim adalah orang-orang yang selalu dalam kebaikan. Khususnya kepada mereka yang dianugerahkan Allah Ta’ala berjumpa dengan bulan Ramadhan ini. Masa-masa yang penuh dengan kebaikan dan ibadah. Semoga Allah memberi taufik kepada kita semua untuk memanfaatkannya dengan sempurna. Mengisinya dengan berbagai macam ketaatan; puasa, shalat malam, membaca Alquran, sedekah, dll. Jangan sampai kita menjadi orang-orang yang terhalangi dari kebaikan, ketika peluang kebaikan itu dibuka selebar-lebarnya. Mereka inilah orang-orang tujuan hidupnya hanya apa yang mereka inginkan. Sehingga berlalu hari-hari penuh kebaikan, mereka dalam keadaan lalai dan tak peduli.<\/p>\n<p>Padahal seseorang itu hanya ada dua kemungkinan. Pertama, ia menggunakan waktunya dalam kebaikan. Sehingga ia banyak mendapatkan kemanfaatan. Atau  yang kedua ia gunakan waktunya dalam keburukan. Sehingga kemudharatanlah yang ia dapatkan. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nكُلُّ النَّاسِ يَغْدُوْ : فَبَائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوْبِقُهَا\n<\/p>\n<p>“Setiap manusia melakukan perbuatan: ada yang menjual dirinya kemudian memerdekakannya atau membinasakannya.” (HR. Muslim).<\/p>\n<p>Manusia, mereka sendirilah yang mengarahkan dan mengatur diri mereka -setelah Allah-. Apabila mereka mengarahkan diri mereka kepada kabaikan, mensucikannya dengan ketaatan, dan mengekangnya untuk kemanfaatan, maka apa yang mereka lakukan adalah sebaik-baik amanah. Namun, jika mereka tidak mampu mengarahkan diri mereka, tentu sulit diharapkan kalau mereka akan mampu mengarahkan orang lain. Kalau mereka menelantarkan diri mereka sendiri, mereka pun tak akan mampu membina masyarakatnya. <\/p>\n<p>Jika mereka membiarkan diri mereka melakukan apa yang mereka inginkan berupa kemaksiatan dan kemalasan, mereka inilah orang-orang yang menelantarkan dirinya. Jika mereka menelantarkan dirinya, apalagi yang bisa ia jaga? Bagi setiap orang, dirinya sendiri adalah sesuatu yang paling ia berarti baginya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَنَفْسٍ وَمَا سَوَّىٰهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَىٰهَا *قَدْ أَفْلَحَ مَن زَكَّىٰهَا\n<\/p>\n<p>“Dan jiwa serta penyempurnaannya (ciptaannya), maka Allah mengilhamkan kepada jiwa itu (jalan) kefasikan dan ketakwaannya. sesungguhnya beruntunglah orang yang mensucikan jiwa itu.” [Quran Asy-Syams: 7-9].<\/p>\n<p>Dia mensucikan dirinya dari kemaksiatan dan dosa. Dan setiap mereka mengerjakan ketaatan juga kebaikan, artinya mereka telah mensucikan diri mereka. Kemudian firman Allah:<\/p>\n<p class=\"arab\">\nوَقَدْ خَابَ مَن دَسَّىٰهَا\n<\/p>\n<p>“Dan sesungguhnya merugilah orang yang mengotorinya.” [Quran Asy-Syams: 10].<\/p>\n<p>Yaitu dia kotori jiwanya dengan dosa, kemaksiatan, dan keburukan. Dia terlantarkan dirinya dengan memperturutkan semua hasratnya dan meninggalkannya tak terurus. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَوْمَ يَتَذَكَّرُ ٱلْإِنسَٰنُ مَا سَعَىٰ * وَبُرِّزَتِ ٱلْجَحِيمُ لِمَن يَرَىٰ\n<\/p>\n<p>“Pada hari (ketika) manusia teringat akan apa yang telah dikerjakannya, dan diperlihatkan neraka dengan jelas kepada setiap orang yang melihat.” [Quran An-Nazi’at: 35-36].<\/p>\n<p>Pada hari itu orang-orang ingat semua dengan apa yang telah mereka kerjakan. Bayangkan! Sesuatu yang kita lakukan satu tahun lalu saja kita sudah lupa. Bagaimana sekiranya, kita tengah menunggu pengadilan, tiba-tiba kita teringat semua kesalahan yang pernah kita lakukan. Mental kita pun terasa jatuh. Kita dihinggapi ketakutan yang besar. Dalam keadaan takut tersebut, ditampakkanlah kepada kita neraka jahim. Semakin membuat kita ngeri dan ketakutan. <\/p>\n<p>Neraka itu ditampakkan di hadapannya. Ia melihat langsung dengan kedua matanya. Neraka yang sewaktu di dunia hanyalah cerita saja. Sewaktu di dunia kita tak pernah melihat neraka. Neraka hanya disebutkan saja oleh Allah Ta’ala dalam Alquran atau oleh Nabi shallallahu ‘alaihi wa sallam dalam hadits beliau. Neraka saat itu berada di alam gaib. Kita hanya mengimaninya. Kemudian kita beramal untuk menghindarinya. Namun di akhirat, hal itu menjadi kenyataan. Manusia benar-benar melihat neraka dengan kedua mata yang ada di kepalanya. Setelah dulunya tersembunyi, pada hari itu Allah tampakkan. <\/p>\n<p class=\"arab\">\nفَأَمَّا مَن طَغَىٰ * وَءَاثَرَ ٱلْحَيَوٰةَ ٱلدُّنْيَا\n<\/p>\n<p>“Adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia.” [Quran An-Nazi’at: 37-38].<\/p>\n<p>Bagi orang-orang demikian, tempat kembali mereka adalah seburuk-buruk tempat. Tempat kembalinya adalah neraka. Dia tak mendapati tempat selain itu. Nas-alullah al-‘afiyah..<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِۦ وَنَهَى ٱلنَّفْسَ عَنِ ٱلْهَوَىٰ\n<\/p>\n<p>“Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya.” [Quran An-Nazi’at: 40].<\/p>\n<p>Orang ini takut tentang bagaimana nanti keadaannya di hadapan Rabbnya. Bagaimana saat ia berdiri di hadapan Allah mempertanggung-jawabkan semua yang telah ia lakukan. Dan yakinlah, semua orang akan melewati keadaan ini. Ia akan berdiri di hadapan Allah Ta’ala. Kemudian Allah Azza wa Jalla menghisab semua yang telah ia lakukan. Dia takut kepada kebesaran Tuhannya ketika di dunia. Kemudian ia beramal untuk persiapan perjumpaan ini. <\/p>\n<p class=\"arab\">\nوَنَهَى ٱلنَّفْسَ عَنِ ٱلْهَوَىٰ * فَإِنَّ ٱلْجَنَّةَ هِىَ ٱلْمَأْوَىٰ\n<\/p>\n<p>“Dan menahan diri dari keinginan hawa nafsunya. maka sesungguhnya surgalah tempat tinggal(nya).” [Quran An-Nazi’at: 40-41].<\/p>\n<p>Surga adalah tempat yang kekal. Suatu tempat yang lebarnya saja seluas langit dan bumi. Adapun neraka -wal ‘iyadzubillah- adalah tempat yang sempit, sulit, dan penuh derita. Dan tempat ini pun kekal menjadi tempat tinggal para pelaku dosa. Karena ini disebut oleh Allah sebagai tempat tinggal, mereka tak akan keluar darinya. Kedua tempat tinggal ini sangatlah berbeda. Perbedaan yang tak mampu dijelaskan oleh akal. <\/p>\n<p>Jamaah shalat tarawih sekalian,<\/p>\n<p>Inilah pembagian manusia di akhirat kelak. Sebagian ada yang memasuki neraka. Dan sebagian yang lain memasuki surga. Semua tergantung dengan amalan seseorang ketika di dunia. Jika amalannya baik, ia mendapat surge yang penuh dengan kenikmatan. Jika amalannya buruk, ia akan dijebloskan ke dalam neraka yang penuh dengan penderitaan. <\/p>\n<p>Allah Subhanahu wa Ta’ala telah menjadikan untuk hamba-hambanya waktu-waktu yang mendukung mereka untuk melakukan amalan ketaatan. Waktu yang mereka bisa menunaikan apa yang Allah wajibkan kepada mereka. Sehingga mereka sukses mendapatkan ridha dari Rabb mereka. Mereka masuk surga di hari kiamat kelak. <\/p>\n<p>Adapun jika mereka sia-siakan wasiat-wasiat Rab mereka. Lebih memilih mengikuti hawa nafsu mereka. Menelantarkan kewajiban yang telah ditetapkan kepada mereka. Kemudian menerabas apa yang Allah Ta’ala larang. Maka mereka akan mendapatkan apa yang dijanjikan kepada mereka.<\/p>\n<p class=\"arab\">\nنَارًا وَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ عَلَيْهَا مَلَٰٓئِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ ٱللَّهَ مَآ أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6].<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5399,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5398"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5398"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5398\/revisions"}],"predecessor-version":[{"id":5400,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5398\/revisions\/5400"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5399"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}