{"id":5402,"date":"2019-05-14T23:22:45","date_gmt":"2019-05-14T16:22:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5402"},"modified":"2019-05-14T23:22:45","modified_gmt":"2019-05-14T16:22:45","slug":"kultum-ramadhan-jangan-bermudah-mudahan-berhutang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5402-kultum-ramadhan-jangan-bermudah-mudahan-berhutang.html","title":{"rendered":"Kultum Ramadhan: Jangan Bermudah-mudahan Berhutang"},"content":{"rendered":"<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin jamaah shalat isya dan tarawih yang dirahmati Allah. Kita bersyukur kepada Allah yang telah memberi kita taufik untuk mengerjakan puasa Ramadhan dan shalat di malam harinya. Ketika kita menyaksikan banyak saudara kita kaum muslimin tidak berpuasa dan melakukan perbuatan sia-sia bahkan dosa ketika malam tiba. Mereka berkumpul-kumpul jauh dari mengingat Allah. Oleh karena itu, kita bersyukur termasuk orang-orang yang Allah beri petunjuk mengisi hari-hari dan malam-malam Ramadhan dengan penuh ketaatan. Semata-mata ini adalah karunia Allah bukan kehebatan kita.<\/p>\n<p>Bapak-bapak, ibu-ibu, jamaah sekalian yang saya hormati.<\/p>\n<p>Pada kesempatan ini saya ingin membicarakan tentang perihal utang-piutang. Rasulullah shallallahu ‘alaihi wa sallam adalah seorang yang banyak memohon perlindungan. <\/p>\n<p>Di antara dzikir beliau sebelum tidur pun, kalau berutang, beliau minta dimudahkan dalam melunasinya. Bayangkan! Sebelum tidur pun beliau membaca yang demikian.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَرَبَّ الْعَرْشِ الْعَظِيْمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَاْلإِنْجِيْلِ وَالْفُرْقَانِ، أَعُوْذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ. اَللَّهُمَّ أَنْتَ اْلأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ اْلآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُوْنَكَ شَيْءٌ، اِقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ<\/p>\n<p>“Ya Allah, Rabb yang menguasai langit yang tujuh, Rabb yang menguasai ‘Arsy yang agung, Rabb kami dan Rabb segala sesuatu. Rabb yang membelah butir tumbuh-tumbuhan dan biji buah, Rabb yang menurunkan kitab Taurat, Injil dan Furqan (Al-Quran). Aku berlindung kepada-Mu dari kejahatan segala sesuatu yang Engkau memegang ubun-ubunnya (semua makhluk atas kuasa Allah). Ya Allah, Engkau-lah yang awal, sebelum-Mu tidak ada sesuatu. Engkaulah yang terakhir, setelah-Mu tidak ada sesuatu. Engkau-lah yang lahir, tidak ada sesuatu di atasMu. Engkau-lah yang Batin, tidak ada sesuatu yang luput dari-Mu. Lunasilah utang kami dan berilah kami kekayaan (kecukupan) hingga terlepas dari kefakiran.”[HR. Muslim].<\/p>\n<p>Doa ini senantiasa beliau panjatkan tatkala hendak tidur. Lebih dari itu, beliau berlindung dari berutang. Artinya, beliau tidak ingin kalau sampai memiliki hutang. Dalam hadits yang diriwayatkan al-Bukhari dan Muslim dalam kitab shahih keduanya, dari Anas bin Malik radhiallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam sering sekali berdoa:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ\n<\/p>\n<p>“Ya Allah, sesungguhnya aku berlindung kepadaMu dari (hal yang) menyusahkan dan menyedihkan, lemah dan malas, bakhil dan penakut, lilitan hutang dan penindasan orang.”<\/p>\n<p>Beliau memohon perlindungan dari kesulitan dan beratnya hutang. Perhatikan ucapan Anas bin Malik, Nabi sangat sering mengucapkan doa ini.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dari Aisyah mengabarkan bahwa Rasulullah shallallahu ‘alaihi wa sallam biasa berdoa di dalam shalatnya,<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَفِتْنَةِ الْمَمَاتِ ، اللَّهُمَّ إِنِّى أَعُوذُ بِكَ مِنَ الْمَأْثَمِ وَالْمَغْرَمِ\n<\/p>\n<p>“Ya Allah, aku meminta perlindungan pada-Mu dari siksa kubur, aku meminta perlindungan pada-Mu dari cobaan Al Masih Ad Dajjal, aku meminta perlindungan pada-Mu dari musibah ketika hidup dan mati. Ya Allah, aku meminta perlindungan pada-Mu dari perbuatan dosa dan sulitnya berutang.” (HR. Bukhari no. 832 dan Muslim no. 589).<\/p>\n<p>Dalam riwayat lain terdapat tambahan:<\/p>\n<p class=\"arab\">\nفَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنَ المَغْرَمِ، فَقَالَ: «إِنَّ الرَّجُلَ إِذَا غَرِمَ، حَدَّثَ فَكَذَبَ، وَوَعَدَ فَأَخْلَفَ»\n<\/p>\n<p>Kemudian ada seorang yang bertanya, “Alangkah seringnya engkau berlindung dari hutang.” Maka Beliau bersabda, “Sesungguhnya seseorang apabila berhutang, maka apabila berbicara berdusta, dan apabila berjanji mengingkari.” (HR. Bukhari).<\/p>\n<p>Inilah keadaan Rasulullah shallallahu ‘alaihi wa sallam dengan hutang. Beliau senantiasa berlindung dari hutang. Beliau meminta kepada Rabbnya agar dijauhkan dari hutang dan keburkan yang ditimbulkan akibat berutang. Sekarang bandingkan keadaan umat beliau dengan hutang. Umatnya sangat bermudah-mudahan dalam berutang. Apabila mau membeli rumah, dengan hutang. Membeli mobil, dengan hutang. Membeli perlengkapan rumah, dengan hutang. Menikah, ngutang. Bahkan untuk pergi berlibur, ngutang. Lebih mengherankan lagi, ada seseorang yang berkecukupan, memiliki kemampuan membeli kontan, tapi ia lebih memilih membeli sesuatu dengan cara berutang.<\/p>\n<p>Kalau kita renungkan, alangkah takutnya nabi dengan hutang. Dan alangkah mudahnya kita dalam berhutang. <\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam dalam banyak hadits memberikan peringatan tentang hutang ini.<\/p>\n<p class=\"arab\">\n عَنْ جَابِرٍ قَالَ تُوُفِّـيَ رَجُلٌ ، فَغَسَّلْنَاهُ وَحَنَّطْنَاهُ وَكَفَّنَّاهُ ، ثُمَّ أَتَيْنَا بِهِ رَسُوْلَ اللّٰـهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي عَلَيْهِ ، فَقُلْنَا : تُصَلِّي عَلَيْهِ ؟ فَخَطَا خُطًى ، ثُمَّ قَالَ : أَعَلَيْهِ دَيْنٌ ؟ قُلْنَا : دِينَارَانِ ، فَانْصَرَفَ فَتَحَمَّلَهُمَـا أَبُوْ قَتَادَةَ ، فَأَتَيْنَاهُ ، فَقَالَ أَبُوْ قَتَادَةَ : الدِّيْنَارَانِ عَلَيَّ ، فَقَالَ رَسُوْلُ اللّٰـهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( أُحِقَّ الْغَرِيْمُ وَبَرِئَ مِنْهُمَـا الْـمَيِّتُ ؟ )) قَالَ : نَعَمْ ، فَصَلَّى عَلَيْهِ. ثُمَّ قَالَ بَعْدَ ذٰلِكَ بِيَوْمٍ : (( مَا فَعَلَ الدِّينَارَانِ ؟ )) فَقَالَ : إِنَّمَـا مَاتَ أَمْسِ ، قَالَ : فَعَادَ إِلَيْهِ مِنَ الْغَدِ ، فَقَالَ : لَقَدْ قَضَيْتُهُمَـا ، فَقَالَ رَسُوْلُ اللّٰـهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( الْآنَ بَرَدَتْ عَلَيْهِ جِلْدُهُ )).\n<\/p>\n<p>Dari Jabir radhiyallahu ‘anhu ia berkata, “Seorang laki-laki meninggal dunia dan kami pun memandikan jenazahnya. Kemudian kami mengafaninya dan memberinya wangi-wangian. Setelah itu, kami membawa mayit itu kepada Rasulullah shallallahu ‘alaihi wa sallam. Kami berkata, ‘Shalatkanlah jenazah ini.’ Beliau melangkahkan kakinya, lalu bertanya, ‘Apakah dia mempunyai tanggungan utang?’ kami menjawab, ‘Dua dinar.’ Lalu beliau pergi. <\/p>\n<p>Abu Qatadah kemudian menanggung utangnya, kemudian kami datang kepada beliau lagi, kemudian Abu Qatadah berkata, ‘Dua dinarnya saya tanggung.” Maka Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Kamu betul akan menanggungnya sehingga mayit itu terlepas darinya? Dia menjawab, ‘Ya.’ Rasulullah pun menyalatinya. Kemudian setelah hari itu Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Apakah yang telah dilakukan oleh dua dinar tersebut?’ Maka Abu Qatadah berkata, “Sesungguhnya ia baru meninggal kemarin.’” Jabir berkata, ‘Maka Rasulullah mengulangi pertanyaan itu keesokan harinya. Maka Abu Qatadah berkata, ‘Aku telah melunasinya wahai Rasulullah!’ maka Rasulullah bersabda, ‘Sekarang barulah dingin kulitnya!’” [HR. Ahmad].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ مَاتَ وَعَلَيْهِ دَيْنٌ ، فَلَيْسَ ثَمَّ دِيْنَارٌ وَلَا دِرْهَمٌ ، وَلٰكِنَّهَا الْـحَسَنَاتُ وَالسَّيِّئَاتُ\n<\/p>\n<p>“Barangsiapa meninggal dunia sedangkan ia masih memiliki tanggungan utang, sedang di sana tidak ada dinar dan tidak juga dirham, akan tetapi yang ada hanya kebaikan dan kejelekan.” [HR. Ahmad].<\/p>\n<p>Dari Abdullah bin Amr bin Ash radhiyallahu ‘anhuma, Rasulullah shlallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَغْفِرُ اللهُ لِلْشَّهِيدِ كُلَّ شَيْءٍ إِلاَّ الدَّيْنَ. رواه مسلم\n<\/p>\n<p>“Allah mengampuni dosa orang yang mati syahid seluruhnya, kecuali hutang.” (HR Muslim)<\/p>\n<p>Dalam riwayat lain,<\/p>\n<p class=\"arab\">\nوفي روايةٍ له: القَتْلُ في سبيلِ اللهِ يُكَفِّرُ كُلَّ شيءٍ إلاَّ الدَّيْن\n<\/p>\n<p>“Mati di jalan Allah akan menggugurkan seluruh dosa kecuali hutang.”<\/p>\n<p>Perhatikanlah! Ini seorang syahid. Seorang yang mengorbankan dirinya di jalan Allah. Mudah bagi dia menghadapkan jiwanya dengan kilatan pedang atau dentuman senjata demi meninggikan agama Allah, tapi dosa hutangnya tak diampuni. Padahal jihad adalah amalan yang terbaik. Yang membuat seseorang yang gugur di medan perang mendapatkan perlakuan khusus. Tidak perlu dimandikan dan dikafani, tapi ia masih dihitung dengan hutangnya. <\/p>\n<p>Artinya kaum muslimin, sungguh tak pantas kita meremehkan hutang. Hutang ini bukan masalah ringan. Ia masalah berat. Serius. Dan pertanggung-jawaban di akhirat kelak. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَأَيُّمَا رَجُلٍ اسْتَدَانَ دَيْنًا لاَ يُرِيدُ أَنْ يُؤَدِّيَ إِلَى صَاحِبِهِ حَقَّهُ خَدَعَهُ حَتَّى أَخَذَ مَالَهُ فَمَاتَ وَلَمْ يُؤَدِّ دَيْنَهُ لَقِيَ اللهَ وَهُوَ سَارِقٌ\n<\/p>\n<p>“Dan siapapun yang berutang dan tidak ada niatan untuk melunasi hak orang yang mengutanginya, ia tipu dia sehingga dia ambil harta orang yang meminjaminya sampai dia mati dan belum membayar utangnya maka nanti akan bertemu Allah dalam status sebagai pencuri.” (Shahih, HR. At-Thabarani, Shahih At-Targhib no. 1807).<\/p>\n<p>Semoga Allah memberikan kita kecukupan, menjauhkan kita dari hutang, dan kalaupun seandainya kita berutang agar Allah mudahkan kita melunasinya. Mudah-mudahan nasihat singkat ini bermanfaat.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh Nurfitri Hadi<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: Kaum muslimin [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5403,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5402"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5402"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5402\/revisions"}],"predecessor-version":[{"id":5404,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5402\/revisions\/5404"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5403"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5402"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}