{"id":5405,"date":"2019-05-15T23:32:20","date_gmt":"2019-05-15T16:32:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5405"},"modified":"2019-05-15T23:32:20","modified_gmt":"2019-05-15T16:32:20","slug":"kultum-ramadhan-bulan-dimudahkan-untuk-taat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5405-kultum-ramadhan-bulan-dimudahkan-untuk-taat.html","title":{"rendered":"Kultum Ramadhan: Bulan Dimudahkan Untuk Taat"},"content":{"rendered":"<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Jamaah shalat isya dan shalat tarawih yang berbahagia,<\/p>\n<p>Bulan Ramadhan adalah bulan dibukakannya pintu surga dan ditutupnya pintu neraka. Di bulan ini kita dimudahkan untuk melakukan berbagai ketaatan. Hal ini telah kita ketahui bersama berdasarkan sabda Nabi shallallahu ‘alaihi wa sallam. Bagi orang-orang yang beriman, pintu surga dibukakan dan pintu neraka ditutup. Sehingga orang-orang menjadi mudah untuk menaati Allah dan berat untuk bermaksiat. <\/p>\n<p>Adapun bagi orang-orang yang celaka, pintu neraka senantiasa terbuka untuk mereka. Karena mereka tak bisa membedakan kondisi bulan Ramadhan dengan kondisi bulan lainnya. Sama saja bagi mereka. Motivasi mereka adalah bagaimana bisa memenuhi perut, syahwat, dan segala yang menjadi hasrat dalam kehidupan dunia yang fana ini. Bagi mereka tidak ada harganya bulan Ramadhan dan bulan selain Ramadhan. Untuk mereka setiap hari dan setiap bulan adalah kerugian. Padahal mereka tahu tentang keutamaan bulan ini, namun mereka pura-pura buta. Hati mereka tak mau merenungkannya. Mereka membuat tuli pendengaran mereka sendiri. Oleh karena itu, di akhirat orang-orang seperti ini menyesal. Sebagaimana ucapan mereka yang Allah kabarkan di dalam Alquran,<\/p>\n<p class=\"arab\">\nوَقَالُوا۟ لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِىٓ أَصْحَٰبِ ٱلسَّعِيرِ\n<\/p>\n<p>“Dan mereka berkata: &#8220;Sekiranya kami mendengarkan atau memikirkan (peringatan itu) niscaya tidaklah kami termasuk penghuni-penghuni neraka yang menyala-nyala&#8221;. [Quran Al-Mulk: 10].<\/p>\n<p>Maksudnya mereka tidak mendengar dengan pendengaran yang menerima dan memahami dengan akal yang lurus. Padahal mereka punya pendengaran dan berakal. Namun keduanya tidak mereka manfaatkan. Sehingga keberadaan dua indera ini sama seperti ketidak-adaannya. <\/p>\n<p>“Sekiranya kami mendengarkan”, maksudnya mendengar yang memberikan manfaat. “Atau memikirkan”, maksudnya juga memikirkan yang membawa manfaat. “Niscaya tidaklah kami termasuk penghuni-penghuni neraka yang menyala-nyala”, tidaklah orang yang masuk ke neraka kecuali orang-orang yang tuli, bisu, dan buta walaupun inderanya ada, tapi tak bermanfaat untuk mereka. <\/p>\n<p>Dengan demikian kaum muslimin yang dirahmati oleh Allah, kesempatan di bulan ini adalah kesempatan agung dari masa kehidupan kita. Sudah selayaknya kita isi dengan sebaik-baiknya. Kita memohon kepada Allah Ta’ala agar memberi taufik kepada kita untuk mengisinya dengan sebaik-baiknya. Kita memohon agar Allah menerima amalan kita dan menambahkan kebaikan untuk kita. Siapa yang menemui bulan Ramadhan, kemudian Allah beri taufik untuk mengisinya dengan baik, maka dia telah mendapatkan kenikmatan yang agung yang tidak bisa ditandingi oleh kenikmatan dunia manapun. Kenikmatan ini tidak mampu ditandingi oleh orang-orang yang mendapat kenikmatan harta melimpah, pemilik properti dimana-mana, dan tanah yang banyak. <\/p>\n<p>Demi Allah, tidak sepadan dengan kenikmatan diberi taufik mengisi bulan ini dengan sebaik-baiknya. Walaupun dia tidak memiliki uang receh sekalipun. Kalau Allah memberinya taufik di bulan ini, itulah keuntungan. Itulah kekayaan yang hakiki. Karena orang kaya itu bukanlah yang memiliki dunia. Dunia ini bukan milik siapapun. Setiap orang yang ada di atasnya akan mati meninggalkannya. Setelah ia wafat, ia kehilangan dunianya. Kalau saat di dunia ia tak memiliki usaha untuk akhirat, maka tak punya apa-apa. Dia miskin. Rugi dunia akhirat.<\/p>\n<p>Dunia ini bukanlah milik seorang pun. Dunia ini hanyalah tempat lewat. Seseorang yang di atasnya ibarat melintasi jalan-jalan yang ada di sana. Jalan yang dilewati oleh semua orang. Kemudian apa yang mereka dapatkan akan mereka tinggalkan untuk orang-orang setelah mereka. <\/p>\n<p>Kita memohon kepada Allah, agar memberi kita taufik untuk mengisi bulan Ramadhan ini dengan sebaik-baiknya. Memanfaatkan setiap waktunya untuk kebaikan. Bersegera melakukan ketaatan. Bertaubat dari perbuatan dosa dan keburukan. <\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh Nurfitri Hadi<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Jamaah shalat isya dan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5406,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5405"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5405"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5405\/revisions"}],"predecessor-version":[{"id":5407,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5405\/revisions\/5407"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5406"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5405"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5405"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5405"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}