{"id":5408,"date":"2019-05-23T10:24:20","date_gmt":"2019-05-23T03:24:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5408"},"modified":"2019-05-23T10:24:20","modified_gmt":"2019-05-23T03:24:20","slug":"tugas-mukmin-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5408-tugas-mukmin-di-bulan-ramadhan.html","title":{"rendered":"Tugas Mukmin Di Bulan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n<p class=\"arab\">\nأما بعد<\/p>\n<p>Ibadallah,<\/p>\n<p>Pada bulan Ramadhan, seorang Mukmin mempunyai beberapa tugas syar’i. Tugas-tugas ini sudah dijelaskan oleh Rasulullah shallallahu ‘alaihi wa sallam melalui sunnah qauliyah (perkataan) beliau, juga praktek-praktek beliau shallallahu ‘alaihi wa sallam. Karena bulan Ramadhan merupakan musim kebaikan. Nikmat-nikmat Allah Azza wa Jalla yang dianugerahkan kepada para hamba pada bulan ini lebih banyak dibandingkan dengan bulan-bulan yang lain.<\/p>\n<p>Tugas-tugas ini mencakup banyak persoalan hukum syar’i, yang meliputi seluruh amalan selama satu bulan yang penuh dengan amal kebaikan dan ketaqwaan.<\/p>\n<p>PERTAMA : SHIYAM (PUASA)<\/p>\n<p>Secara umum, shiyam (puasa) memiliki keutamaan yang besar. Rasulullah shallallahu ‘alaihi wa sallam bersabda dalam hadits qudsi yang diriwayatkan oleh Imam Muslim rahimahullah.<\/p>\n<p class=\"arab\">\nكُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ هُوَ لِي وَأَنَا أَجْزِي بِهِ فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَخُلْفَةُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ\n<\/p>\n<p>“Semua amal perbuatan bani Adam adalah kepunyaan bani Adam sendiri, kecuali puasa. Puasa itu kepunyaanKu, dan Aku yang akan memberikan balasan. Maka, demi Dzat yang nyawa Muhammad ada ditanganNya, sungguh di sisi Allah, aroma mulut orang yang sedang berpuasa itu lebih harum daripada minyak kasturi”.<\/p>\n<p>Imam Mazari rahimahullah dalam kitab al Mu’lim Bifawa-idi Muslim (2\/41), mengatakan, “Dalam hadits qudsi ini, Allah Azza wa Jalla secara khusus menyebut puasa sebagai “milik-Ku”, padahal semua perbuatan baik yang dilakukan secara ikhlas juga milikNya; karena dalam puasa tidak mungkin (kecil kemungkinan-red) ada riya’, sebagaimana pada perbuatan-perbuatan selainnya. Karena puasa itu perbuatan menahan diri dan menahan lapar, sementara orang yang menahan diri -baik karena sudah kenyang atau pun karena miskin- zhahirnya sama saja dengan orang yang menahan diri dalam rangka beribadah kepada Allah Azza wa Jalla. Niat serta motivasi yang tersimpan dalam hatilah yang memiliki peranan penting dalam masalah ini. Sedangkan shalat, haji dan zakat merupakan perbuatan-perbuatan lahiriyah yang berpotensi menimbulkan riya’ dan sum’ah. Oleh karena itu, puasa dikhususkan sebagai milik Allah sementara yang lainnya tidak.”<\/p>\n<p>Disamping keutamaan yang bersifat umum ini ada keutamaan khusus yang melekat dengan bulan Ramadhan, berdasarkan sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang puasa Ramadhan karena iman dan karena ingin mendapatkan pahala, maka dia diampuni dosanya yang telah lewat.” [Muttafaqun ‘alaih]<\/p>\n<p>Dan sabda beliau shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nشَهْرُ الصَّبْرِ وَثَلَاثَةُ أَيَّامٍ مِنْ كُلِّ شَهْرٍ صَوْمُ الدَّهْرِ\n<\/p>\n<p>“Satu bulan sabar (berpuasa Ramadhan) ditambah tiga hari puasa pada setiap bulan, sama dengan puasa satu tahun.” [HR. Ahmad dan selainnya].<\/p>\n<p>Yang dimaksud dengan bulan sabar yaitu bulan Ramadhan. Ibnu Abdil Barr rahimahullah menjelaskan,“Dalam kamus Lisanul Arab, shaum juga bermakna sabar. Allah Azza wa Jalla berfirman.<\/p>\n<p class=\"arab\">\nإِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ\n<\/p>\n<p>“Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala mereka tanpa batas”. [az-Zumar\/39:10]<\/p>\n<p>Abu Bakar Ibnul Anbari mengatakan,”Shaum (puasa) itu dinamakan sabar, karena puasa adalah menahan diri dari makan, minum, berkumpul suami-istri serta menahan diri dari syahwat.”<\/p>\n<p>KEDUA : QIYAMULLAIL (TARAWIH)<\/p>\n<p>Shalat tarawih ini sunnahnya dikerjakan secara berjama’ah selama bulan Ramadhan. Nabi shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\n<\/p>\n<p>“Sesungguhnya barangsiapa yang shalat bersama imam sampai imam itu selesai, maka ditetapkan pahala baginya, seperti shalat sepanjang malam.” [HR. Abu Dawud].<\/p>\n<p>Dalam menerangkan keutamaan shalat tarawih ini Rasulullah shallallahu ‘alaihi wa sallam bersabda.<\/p>\n<p class=\"arab\">\nمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang shalat tarawih karena iman dan mengharap pahala, maka dia diampuni dosanya yang telah lewat.” [Muttafaqun ‘alaih].<\/p>\n<p>Petunjuk terbaik tentang jumlah raka’at shalat malam pada bulan Ramadhan atau bulan lainnya, ialah petunjuk yang shahih dari Nabi shallallahu ‘alaihi wa sallam dan dari perbuatan beliau, yaitu shalat 11 raka’at. Karena beliau shallallahu ‘alaihi wa sallam panutan yang sempurna.<\/p>\n<p>KETIGA : SHADAQAH<\/p>\n<p>Kedermawanan Rasulullah shallallahu ‘alaihi wa sallam paling menonjol pada bulan Ramadhan bila dibandingkan dengan kedermawanan beliau shallallahu ‘alaihi wa salalm pada bulan-bulan yang lain.<\/p>\n<p>Kedermawanan ini mencakup semua arti shadaqah dan semua jenis perbuatan baik. Karena kedermawanan itu banyak memberi dan sering memberi. Dan ini mencakup berbagai macam amal kebajikan dan perbuatan baik.<\/p>\n<p>KEEMPAT : MEMBERIKAN BUKA PUASA KEPADA ORANG YANG BERPUASA<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam telah menganjurkan umatnya untuk melakukannya dan memberitahukan pahala yang sangat besar sebagai hasil yang bisa mereka raih. Beliau shallallahu ‘alaihi wa sallam bersabda.<\/p>\n<p class=\"arab\">\nمَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا\n<\/p>\n<p>“Barangsiapa yang memberikan makanan buka puasa kepada orang yang berpuasa, maka dia akan mendapatkan pahala, sebagaimana pahala orang yangberpuasa tanpa mengurangi sedikitpun pahala orang yang berpuasa.”<\/p>\n<p>KELIMA : MEMBACA ALQURAN<\/p>\n<p>Bulan Ramadhan, merupakan bulan Alquran, sebagaimana difirmankan oleh Allah Azza wa Jalla.<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَىٰ وَالْفُرْقَانِ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Alquran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu, dan pembeda (antara yang hak dan yang bathil)”.[al-Baqarah\/2:185].<\/p>\n<p>Dalam sunnah ‘amaliyah Nabi shallallahu ‘alaihi wa sallam, terdapat keterangan tentang praktik nyatanya. Jibril Alaihissallam mengajak Nabi shallallahu ‘alaihi wa sallam bertadarus Alquran pada setiap malam bulan Ramadhan [HR. al-Bukhari].<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n<p>Ibadallah,<\/p>\n<p>KEENAM : UMRAH<\/p>\n<p>Imam Bukhari rahimahullah dan Imam Muslim rahimahullah meriwayatkan sebuah hadits yang menjelaskan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nعُمْرَةٌ فِي رَمَضَانَ تَعْدِلُ حَجَّةً مَعِيْ\n<\/p>\n<p>“Umrah pada bulan Ramadhan sama dengan haji bersamaku”.<\/p>\n<p>Perhatikanlah keutamaan ini -semoga Allah merahmati anda sekalian-. Alangkah besar dan alangkah afdhalnya.<\/p>\n<p>KETUJUH : MENCARI LAILATUL QADAR<\/p>\n<p>Allah Azza wa Jalla berfirman.<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ﴿١﴾وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ﴿٢﴾لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkan Alquran pada malam kemuliaan. Dan tahukah kamu, apakah malam kemuliaan itu ? Malam kemuliaan itu lebih baik dari seribu bulan”.[al-Qadr\/97:1-3].<\/p>\n<p>Dalam kitab shahih Bukhari dan Muslim ada riwayat yang menjelaskan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa shalat pada malam qadar karena iman dan karena ingin mencari pahala, maka dia diampuni dosanya yang telah lewat”.<\/p>\n<p>Lailatul qadar itu berada pada malam-malam ganjil sepuluh malam terakhir dari bulan Ramadhan. Dalam sebuah hadits yang diriwayatkan oleh Imam Tirmidzi rahimahulllah dan Ibnu Majah rahimahullah dengan sanad yang shahih dari Aisyah Radhiyallahu ‘anha, beliau Radhiyallahu ‘anha bercerita :<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ مَا أَقُوْلُ قَالَ قُولِي اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي\n<\/p>\n<p>“Wahai Rasulullah, apakah yang aku katakan, jika aku mendapati lailatul qadar? Beliau shallallahu ‘alaihi wa sallam menjawab,”Katakanlah :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي\n<\/p>\n<p>“Ya Allah, sesungguhnya engkau Maha Pemberi Maaf, maka maafkanlah aku.”<\/p>\n<p>Demikianlah ringkasan beberapa tugas pokok yang semestinya dilaksanakan oleh seorang muslim pada bulan yang penuh barakah ini. Adapun tugas selengkapnya yang wajib dijaga oleh seorang muslim pada bulan ini yaitu menahan diri dari segala perbuatan jelek, sabar terhadap penderitaan, menjaga hati dan melaksanakan kewajiban lahir, dengan cara konsisten menjalankan hukum-hukum Islam dan mengikuti sunnah-sunnah Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 04-05\/Tahun XIV\/1431H\/2010M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5409,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5408"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5408"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5408\/revisions"}],"predecessor-version":[{"id":5410,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5408\/revisions\/5410"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5409"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5408"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5408"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5408"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}