{"id":5411,"date":"2019-05-23T10:37:42","date_gmt":"2019-05-23T03:37:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5411"},"modified":"2019-05-23T11:00:21","modified_gmt":"2019-05-23T04:00:21","slug":"berpuasa-menahan-diri-dari-yang-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5411-berpuasa-menahan-diri-dari-yang-haram.html","title":{"rendered":"Kultum Ramadhan: Berpuasa, Menahan Diri Dari Yang Haram"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Bulan Ramadhan yang ditunggu-tunggu kedatangannya oleh setiap yang insan beriman kepada Allah dan hari akhir kini sudah tiba. Selayaknya, kedatangannya disambut dengan mempersiapkan diri untuk memaksimalkan momen berharga ini. Jika Rasulullah shallallahu ‘alaihi wa sallam, hamba dan Rasul terbaik bergembira dan memberikan kabar gembira menyambut kedatangannya, lalu bagaimana dengan kita?<\/p>\n<p>Abu Hurairah Radhiyallahu anhu berkata, Rasulullah shallallahu ‘alaihi wa sallam menyampaikan kabar gembira kepada para sahabatnya:<\/p>\n<p class=\"arab\">\nجَاءَكُمْ رَمَضَانُ جَاءَكُمْ شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجِنَانِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ\n<\/p>\n<p>Telah datang kepada kalian bulan Ramadhan yang penuh keberkahan. Allah mewajibkan kalian berpuasa padanya, pintu-pintu surga di buka pada bulan itu, pintu-pintu neraka ditutup, dan para setan dibelenggu. Pada bulan itu terdapat malam (kemuliaan\/lailatul qadr) yang lebih baik dari seribu bulan, barangsiapa yang terhalangi (untuk mendapatkan) kebaikan malam itu maka sungguh dia telah dihalangi (dari keutamaan yang agung). [HR. Ahmad]<\/p>\n<p>Mukmin manakah yang tidak bergembira dengan dibukanya pintu-pintu surga?<br \/>\nMukmin manakah yang tidak senang dengan ditutupnya pintu neraka?<br \/>\nMukmin manakah yang tidak berbunga-bunga hatinya ketika mengetahui syaitan yang selalu menghalanginya untuk beramal terbelenggu dan tidak bisa bebas menggoda manusia?<\/p>\n<p>Tentu semua berbahagia.<\/p>\n<p>Kebahagiaan ini jangan lantas membuat kita lupa diri! Dengarkan dan perhatikanlah seruan Malaikat yang terus mengajak melakukan kebaikan dan berhenti dari keburukan:<\/p>\n<p class=\"arab\">\nيَا بَاغِيَ الْخَيْرِ أَقْبِلْ يَا بَاغِيَ الشَّرِّ أَقْصِرْ\n<\/p>\n<p>Wahai orang yang menghendaki kebaikan hadapkanlah (dirimu), dan wahai orang yang menghendaki keburukan kurangilah (keburukanmu)!<\/p>\n<p>Ibadah teragung yang disyari’atkan pada bulan ini adalah ibadah puasa dan qiyamullail. Diantara hal yang harus selalu diperhatikan dan dijaga oleh orang Muslim adalah bagaimana menjaga puasa dari segala hal yang bisa menghilangkan atau mengurangi pahala puasa atau ibadah yang lain. Imam Muslim meriwayatkan sebuah hadits dalam kitab Shahihnya, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصِيَامٍ، وَصَلَاةٍ، وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا،وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يَقْضِيَ مَا عَلَيْهِ مِنَ الْخَطَايَا أُخِذَ مِنْ خَطَايَاهُمْ، فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّار\n<\/p>\n<p>Sesungguhnya orang yang merugi (bangkrut) diantara ummat adalah orang yang datang pada hari kiamat dengan pahala shalat, puasa, zakat, sementara dia juga dahulu (waktu di dunia) pernah mencela ini, menuduh ini berzina, memakan harta ini dan itu (dengan cara yang tidak halal-red), membunuh orang ini dan itu, dan memukul ini dan itu. Maka (pada hari kiamat), yang ini (yaitu orang yang dizhaliminya itu-red) akan diberi kebaikan yang diambilkan dari kebaikan-kebaikannya, yang itu juga akan diberi kebaikan yang diambilkan dari kebaikan-kebaikannya. Jika pahala kebaikan yang dimilikinya telah habis, sementara dosa-dosanya pada orang-orang yang dizhaliminya belum terbayar semuanya, maka dosa-dosa orang-orang yang dizhaliminya itu akan dibebankan kepadanya, kemudian dia dilemparkan kedalam api neraka. [HR. Muslim]<\/p>\n<p>Meski hamba ini telah melakukan ibadah shalat, puasa, zakat, akan tetapi dia kehilangan pahala amalan-amalan tersebut disebabkan kezhaliman yang dilakukan oleh anggota badannya. Akhirnya dia menjadi orang yang merugi (bangkrut).<\/p>\n<p>Oleh karena itu, diantara faidah yang bisa dipetik oleh seorang Muslim dari ibadah puasa yang dilakukannya adalah hendaknya dia menyadari bahwa kewajiban berpuasa (menahan diri) dari semua yang membatalkan puasa, waktunya di bulan Ramadhan, dimulai sejak terbit fajar sampai tenggelam matahari. Adapun berpuasa (menahan diri) dari semua yang diharamkan oleh Allah Azza wa Jalla, waktunya adalah selama hidupnya.<\/p>\n<p>Semoga Allah Azza wa Jalla menerima semua amal ibadah yang kita lakukan dan menjadikannya bekal kita di akhirat dan semoga Allah Azza wa Jalla menghindarikan kita semua dari kebangkrutan di akhirat.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02\/Tahun XVIII\/1435H\/2014M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Kaum [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5412,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5411"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5411"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5411\/revisions"}],"predecessor-version":[{"id":5417,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5411\/revisions\/5417"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5412"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}