{"id":5414,"date":"2019-05-23T10:55:31","date_gmt":"2019-05-23T03:55:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5414"},"modified":"2019-05-23T10:55:31","modified_gmt":"2019-05-23T03:55:31","slug":"berpuasa-dari-yang-diharamkan-allah-subhanahu-wa-taala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5414-berpuasa-dari-yang-diharamkan-allah-subhanahu-wa-taala.html","title":{"rendered":"Berpuasa Dari Yang Diharamkan Allah Subhanahu Wa Ta’ala"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ تَقَدَّسَتْ أَسْمَاؤُهُ وَصِفَاتُهُ، تَعَالَى مَجْدُهُ وَعَظَمَتُهُ وَتَمَّتْ كَلِمَاتُهُ، أَحْمَدُ رَبِّيْ وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَضَاءَتْ بَرَاهِيْنُ وَحْدَانِيَتُهُ وَعَظُمَتْ أَيَاتُهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ تَوَاتَرَتْ مُعْجِزَتُهُ وَكَرُمَتْ أَخْلَاقُهُ وَصِفَاتُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّابَعْدُ..<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَّقْوَى، وَتَمَسَّكُوْا مِنَ الإِسْلَامِ بِالعُرْوَةِ الوُثْقَى: فَمَنِ اتَّقَى اللهَ وَقَاهُ الشُّرُوْرَ وَالْمُهْلِكَاتِ، وَمَنِ اتَّبَعَ هَوَاهُ وَعَصَى رَبَّهُ وَكَفَرَ بِهِ أَدْرَكَهُ الشَقَاءُ وَأَرْدَاهُ فِي الدَّرَكَاتِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Diantara hal yang harus selalu diperhatikan dan dijaga oleh orang sedang melakukan ibadah puasa adalah usaha mereka menjaga puasa dari segala hal yang bisa menghilangkan atau mengurangi pahala puasa mereka. Imam Muslim meriwayatkan sebuah hadits dalam kitab Shahihnya yang menceritakan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصِيَامٍ، وَصَلَاةٍ، وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا،وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يَقْضِيَ مَا عَلَيْهِ مِنَ الْخَطَايَا أُخِذَ مِنْ خَطَايَاهُمْ، فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّار\n<\/p>\n<p>Sesungguhnya orang yang merugi (bangkrut) diantara ummat adalah orang yang datang pada hari kiamat dengan pahala shalat, puasa, zakat, sementara dia juga dahulu (waktu di dunia) pernah mencela ini, menuduh ini berzina, memakan harta ini dan itu (dengan cara yang tidak halal-red), membunuh orang ini dan itu, dan memukul ini dan itu. Maka (pada hari kiamat), yang ini (yaitu orang yang dizhaliminya itu-red) akan diberi kebaikan yang diambilkan dari kebaikan-kebaikannya, yang itu juga akan diberi kebaikan yang diambilkan dari kebaikan-kebaikannya. Jika pahala kebaikan yang dimilikinya telah habis, sementara dosa-dosanya pada orang-orang yang dizhaliminya belum terbayar semuanya, maka dosa-dosa orang-orang yang dizhaliminya itu akan dibebankan kepadanya, kemudian dia dilemparkan kedalam api neraka. [HR. Muslim]<\/p>\n<p>Meski hamba ini telah melakukan ibadah shalat, puasa, zakat, akan tetapi dia kehilangan pahala amalan-amalan tersebut disebabkan oleh keburukan yang dilakukan oleh anggota badannya berupa perbuatan zhalim dan melampaui batas, dan juga disebabkan oleh keburukan yang dilakukan oleh lisannya yang selalu mencela dan berdusta. Akhirnya dia menjadi orang yang merugi (bangkrut).<\/p>\n<p>Oleh karena itu, diantara faidah yang bisa dipetik oleh seorang Muslim dari ibadah puasa yang dilakukannya pada bulan Ramadhan adalah hendaknya dia menyadari dan mengetahui bahwa kewajiban berpuasa (menahan diri) dari makan, minum beserta semua yang membatalkan puasa, waktunya di bulan Ramadhan, dimulai sejak terbit fajar sampai tenggelam matahari. Adapun (kewajiban) berpuasa (yaitu menahan diri) dari semua yang diharamkan oleh Allah Azza wa Jalla, waktunya adalah sepanjang tahun, bahkan selama hidupnya. Jadi, pada bulan Ramadhan, seorang Muslim wajib berpuasa (yaitu menahan diri) dari apa-apa yang dihalalkan oleh Allah Azza wa Jalla pada bulan-bulan lain selain Ramadhan dan juga menahan diri dari yang diharamkan oleh Allah Azza wa Jalla. Dan seorang Muslim wajib berpuasa dari yang diharamkan oleh Allah Azza wa Jalla selama hidupnya. Karena shaum (puasa) secara bahasa berarti menahan diri. Jadi menahan dan menjaga mata, lisan, telinga, tangan, kaki, farji dan anggota tubuh lainnya dari segala yang diharamkan termasuk shaum (puasa) menurut bahasa. Yang ini merupakan kewajiban setiap manusia selama hidupnya.<\/p>\n<p>Allah Azza wa Jalla ketika menganugerahkan kepada para hamba-Nya berbagai nikmat berupa mata, lisan, telinga, tangan, kaki, kemaluan, dan yang lainnya, Allah Azza wa Jalla mewajibkan kepada mereka agar menggunakannya pada hal-hal yang Allah Azza wa Jalla ridhai; Dan Allah Azza wa Jalla mengharamkan mereka untuk menggunakannya pada hal-hal yang dimurkai-Nya. Dan diantara bentuk realisasi rasa syukur kepada Allah Azza wa Jalla atas segala nikmat yang diberikan-Nya adalah memanfaatkan nikmat-nikmat tersebut pada hal-hal yang Allah perintahkan, dan tidak menggunakannya pada hal-hal yang Allah Azza wa Jalla haramkan.<\/p>\n<p>Mata –misalnya- disyariatkan penggunaannya untuk melihat dan memperhatikan hal-hal yang dihalalkan oleh Allah Azza wa Jalla, dan dilarang untuk melihat yang diharamkan, seperti melihat wanita yang bukan mahramnya, menonton tayangan-tayangan tv berupa drama yang jorok, film porno, atau tayangan-tayangan amoral lainnya. Jadi menjaga mata dari hal-hal seperti ini termasuk puasa bagi mata, dan kewajiban ini terus berlangsung selama hidup.<\/p>\n<p>Kemudian telinga disyariatkan penggunaannya untuk mendengarkan hal-hal yang Allah perintahkan dan bolehkan, serta diharamkan untuk mendengar hal-hal yang tidak boleh didengar seperti nyanyian, perkataan dusta, ghibah (gosip), namimah (adu domba), dan hal-hal lain yang telah Allah haramkan. Menjaga telinga dari hal-hal tersebut di atas merupakan puasa baginya, dan hukum wajibnya berlangsung sepanjang usia. Begitu pula tangan dan kemaluan disyariatkan penggunaannya pada hal-hal yang telah Allah halalkan, dan diharamkan menggunakannya pada hal-hal yang haram. Ini merupakan puasa bagi tangan dan kemaluan, dan hukum wajibnya terus berlangsung selama hayat masih dikandung badan.<\/p>\n<p>Allah Azza wa Jalla telah berjanji akan memberikan pahala dan kebaikan berlimpah di dunia dan di akhirat bagi orang yang bisa mensyukuri segala nikmat yang Allah Azza wa Jalla berikan dan menggunakannya pada hal-hal yang Allah ridha. Sebaliknya, kepada siapa saja yang tidak menjaga, tidak memperhatikan hikmah dan tujuan dari penciptaan nikmat-nikmat tersebut, bahkan dengan tanpa rasa sungkan dia menggunakannya pada hal-hal yang Allah Azza wa Jalla murkai, Allah mengancam akan memberikan adzab dan hukuman yang pedih kepada mereka.<\/p>\n<p>Allah mengabarkan bahwa kelak di hari kiamat, anggota-anggota badan akan ditanya tentang pemiliknya dan pemiliknya juga akan dimintai pertangungjawaban terhadap anggota badan. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\n<\/p>\n<p>Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya. [al-Isra’\/17:36]<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nالْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>Pada hari ini Kami tutup mulut mereka; dan berkatalah kepada Kami tangan mereka dan memberi kesaksianlah kaki mereka terhadap apa yang dahulu mereka usahakan. [Yasin\/36:65]<\/p>\n<p>Dan firman-Nya:<\/p>\n<p class=\"arab\">\nوَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ ﴿١٩﴾ حَتَّىٰ إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ ﴿٢٠﴾ حَتَّىٰ إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ ﴿٢٠﴾ وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا ۖ قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ<\/p>\n<p>“Dan (ingatlah) hari (ketika) musuh-musuh Allah di giring ke dalam neraka, lalu mereka dikumpulkan semuanya. Sehingga apabila mereka sampai ke neraka, pendengaran, penglihatan dan kulit mereka menjadi saksi terhadap mereka tentang apa yang telah mereka kerjakan. Dan mereka berkata kepada kulit mereka, “Mengapa kamu menjadi saksi terhadap kami?” Kulit mereka menjawab, “Allah yang menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dialah yang menciptakan kamu pada kali pertama dan hanya kepada-Nya lah kamu dikembalikan”. [Fusshilat\/41:19-21]<\/p>\n<p>Dalam sebuah hadits, Nabi shallallahu ‘alaihi wa sallam berwasiat kepada Mu’adz bin Jabal untuk menjaga lisannya, dan Mu’az radhiyallahu anhu bertanya kepada Beliau shallallahu ‘alaihi wa sallam , “Wahai Nabi Allah, apakah kita akan dihisab atas apa yang telah kita ucapkan?” Nabi shallallahu ‘alaihi wa sallam menjawab:<\/p>\n<p class=\"arab\">\nثَكِلَتْكَ أُمُّكَ يَا ابْنَ أُمِّ مُعَاذٍ، وَهَلْ يَكُبُّ النَّاسَ عَلَى مَنَاخِرِهِمْ فِي نَارِ جَهَنَّمَ إِلَّا حَصَائِدُ أَلْسِنَتِهُمْ؟\n<\/p>\n<p>Celaka kamu Mu’adz! Tidak ada yang menyebabkan manusia tersungkur di dalam neraka selain hasil lisan-lisan mereka [HR. at-Turmudzi]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nمَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\n<\/p>\n<p>Barangsiapa menjamin (menjaga) bagiku lisan dan kemaluannya, maka aku akan menjamin baginya surge [HR. Al-Bukhari]<\/p>\n<p>Imam Tirmizi meriwayatkannya dan beliau menilai hadits ini hasankan dari shahabat Abu Hurairah radhiyallahu anhu dengan lafazh:<\/p>\n<p class=\"arab\">\nمَنْ وَقَاهُ اللَّهُ شَرَّ مَا بَيْنَ لَحْيَيْهِ وَرِجْلَيْهِ دَخَلَ الْجَنَّةَ\n<\/p>\n<p>Barangsiapa dipelihara oleh Allah dari keburukan mulut dan keburukan kemaluannya, maka dia akan masuk surge [HR. at-Turmudzi]<\/p>\n<p>Dalam Shahih al-Bukhari dan Shahih Muslim dari hadits Abu Hurairah radhiyallahu anhu , Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\n<\/p>\n<p>Barangsiapa beriman kepada hari akhir hendaknya dia berkata yang baik atau diam [Muttafaqun ‘alaih]<\/p>\n<p>Masih didalam Shahih al-Bukhari dan Shahih Muslim dari shahabat Abu Musa al-Asy’ari radhiyallahu anhu, Para shahabat bertanya:<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ أَيُّ الْإِسْلَامِ أَفْضَلُ قَالَ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ\n<\/p>\n<p>Wahai Rasulullah! Islam seperti apakah yang paling baik?” Nabi shallallahu ‘alaihi wa sallam menjawab, “Islamnya orang yang semua muslim lainnya selamat dari lisan dan tangannya[Muttafaqun ‘alaih]<\/p>\n<p>Nash-nash di atas dan nash lain yang semakna menunjukkan bahwa seorang hamba wajib hukumnya menjaga lisan, kemaluan, pendengaran, penglihatan, tangan dan kakinya dari hal-hal yang diharamkan. Dan ini merupakan pengertian puasa dari segi bahasa. Puasa seperti ini tidak memiliki waktu khusus akan tetapi terus berkelanjutan sampai meninggal dunia, sebagai bentuk ketaatan kepada Allah Subhanahu wa Ta’ala agar berhasil meraih ridha dan pahala dari Allah, selamat dari murka dan siksa-Nya.<\/p>\n<p>Apabila seorang Muslim memahami bahwasanya pada bulan Ramadhan dia diharamkan melakukan dan memakan apa-apa yang Allah halalkan baginya (pada waktu-waktu yang lain), karena Allah Azza wa Jalla mengharamkan perkara-perkara tersebut pada bulan Ramadhan, maka hendaknya dia juga memahami bahwa Allah Azza wa Jalla juga mengharamkan untuknya hal-hal yang haram selama hidupnya. Maka wajib bagi setiap Muslim menjauhi apa yang diharamkan oleh Allah Azza wa Jalla selamanya agar terhindar dari adzab yang disiapkan buat orang yang menyelisihi perintah-Nya dan melakukan yang diharamkan-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الأَيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلِهِ القَوِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ مُعِزُّ مَنْ أَطَاعَهُ وَاتَّقَاهُ، وَمُذِلُّ مَنْ خَالَفَ أَمْرَهُ وَعَصَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ وَحْدَهُ لَا شَرِيْكَ لَهُ لَا إِلَهَ سِوَاهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اِصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ. اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang yang menjaga lisannya dari perkataan keji dan dusta; Menjaga kemaluannya dari yang Allah haramkan; Menjaga tangannya dari melakukan perkara haram; Menjaga kakinya dari hal yang Allah tidak ridhai; Menjaga pendengarannya dari mendengar yang haram serta menjaga matanya dari segala hal yang Allah haramkan untuk dilihat, kemudian dia terus-menerus menggunakan seluruh anggota badan ini dalam rangka mentaati Allah Azza wa Jalla sampai meninggal dunia, maka sungguh dia akan berifthar (berbuka puasa) dengan apa yang telah Allah janjikan bagi orang yang mentaati-Nya berupa nikmat yang kekal dan keutamaan yang agung. Kenikmatan yang tidak pernah terbayang dalam benak, dan tidak bisa diucapkan dengan kata-kata.<\/p>\n<p>Hal pertama yang akan dia dapatkan adalah apa yang dijelaskah oleh Nabi shallallahu ‘alaihi wa sallam mengenai peristiwa ketika seorang Mukmin meninggal dunia. Saat itu, para Malaikat yang wajah-wajah mereka seperti matahari mendatanginya dengan membawa kain kafan dan hanut (peti mati) dari surga. Yang terdepan adalah Malaikat maut, dia mengatakan:<\/p>\n<p class=\"arab\">\nأَيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ اللَّهِ وَرِضْوَانٍ، قَالَ: فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنَ السِّقَاءِ، فَيَأْخُذُهَا فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ وَفِي ذَلِكَ الْحَنُوطِ وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ. قَالَ: فَيَصْعَدُونَ بِهَا فَلَا يَمُرُّونَ بِمَلَأٍ مِنَ الْمَلَائِكَةِ إِلَّا قَالُوا: مَا هَذَا الرُّوحُ الطَّيِّبُ؟، فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا، حَتَّى يَنْتَهُوا بِهَا إِلَى السَّمَاءِ الدُّنْيَا، فَيَسْتَفْتِحُونَ لَهُ، فَيُفْتَحُ لَهُ فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا، حَتَّى يَنْتَهِيَ بِهَا إِلَى السَّمَاءِ السَّابِعَةِ. فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ وَأَعِيدُوهُ إِلَى الْأَرْضِ، فَإِنِّى مِنْهَا خَلَقْتُهُمْ وَفِيهَا أُعِيدُهُمْ وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى. قَالَ: فَتُعَادُ رُوحُهُ فِي جَسَدِهِ فَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟، فَيَقُولُ: رَبِّيَ اللَّهُ، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟، فَيَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولَانِ لَهُ: مَا هَذَا الَّذِي بُعِثَ فِيكُمْ؟، فَيَقُولُ: هُوَ رَسُولُ اللَّهِ، فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟، فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ وَآمَنْتُ بِهِ وَصَدَّقْتُ. فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ أَنْ صَدَقَ عَبْدِي، فَأَفْرِشُوهُ مِنَ الْجَنَّةِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ. قَالَ: فَيَأْتِيهِ مِنْ رُوحَهَا وَطِيبِهَا وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ، وَيَأْتِيهِ رَجُلٌ حَسَنُ الثِّيَابِ طَيِّبُ الرِّيحِ فَيَقُولُ لَهُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ. فَيَقُولُ لَهُ: فَمَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ الَّذِي يَجِيءُ بِالْخَيْرِ. فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ. فَيَقُولُ: يَا رَبِّ أَقِمِ السَّاعَةَ أَقِمِ السَّاعَةَ، حَتَّى أَرْجِعَ إِلَى أَهْلِي وَمَالِي\n<\/p>\n<p>Wahai jiwa yang bersih ( baik\/bagus ) keluarlah menuju ampunan Allah dan keridhaan-Nya, maka jiwa tersebut keluar seperti keluarnya tetesan air dari mulut ceret. Lalu malaikat maut mengambilnya dan langsung diambil oleh para malaikat lainnya. Lalu mereka menaruhnya di atas kain kafan serta hanut yang mereka bawa. Seketika itu juga, keluar dari jiwa tersebut aroma harum yang tidak ada bandingannya di dunia. Kemudian Nabi shallallahu ‘alaihi wa sallam bersabda, “Merekapun membawa jiwa tersebut naik ke langit. Setiap kali mereka melewati sekelompok malaikat, mereka sontak bertanya, ‘Ruh siapakah yang harum ini?’ Para Malaikat yang membawa ruh itu menjawab, ‘Fulan bin fulan.’ Mereka menyebutnya dengan nama terbaiknya di dunia, sampai mereka tiba di langit ketujuh. Lalu Allah Azza wa Jalla berfirman, ‘Tulislah kitab hamba-Ku ini di Illiyin dan kembalikanlah dia ke dunia. Sesungguhnya Aku menciptakan mereka dari tanah, dan Aku kembalikan mereka ke tanah lagi, dan kelak Aku akan bangkitkan mereka dari tanah juga.’<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda, “Maka ruhnya dikembalikan lagi kedalam jasadnya, dan dia didatangi oleh dua Malaikat yang kemudian mendudukkannya lalu bertanya, “Siapakah Rabbbmu?” Dia menjawab, “Rabbku adalah Allah,” mereka bertanya lagi, “Apakah agamamu?” Dia berkata, “Agamaku adalah agama Islam.”<\/p>\n<p>Mereka bertanya lagi, “Siapakah laki-laki ini yang Allah utus pada kalian?” Dia menjawab, “Dia adalah Rasulullah.”<\/p>\n<p>Mereka bertanya lagi, “Apa ilmumu?” Dia menjawab, “Aku membaca kitab Allah lalu aku beriman dan meyakininya.”<\/p>\n<p>Lalu terdengar suara memanggil dari langit,”Hamba-Ku benar (jujur). Berikanlah dia tempat tidur dari surga, dan pakaian dari surga, serta bukakanlah dia pintu ke surga!<\/p>\n<p>Kemudian dia mendapatkan aroma dan harumnya surga serta kuburnya diluaskan sejauh mata memandang. Nabi shallallahu ‘alaihi wa sallam bersabda, “Kemudian dia didatangi oleh seorang laki-laki yang tampan, berpakain bagus, dan memiliki bau yang harum seraya berkata, ‘Bergembiralah dengan apa yang membuatmu bahagia! Sesungguhnya ini adalah hari yang dulu engkau dijanjikan.’ Muslim (yang sudah meninggal) tersebut bertanya, ‘Siapakah kamu? Wajahmu adalah wajah orang yang datang dengan membawa kebaikan.’ Laki-laki tersebut menjawab, ‘Aku adalah amal shalihmu.’<\/p>\n<p>Kemudian dia berkata, ‘Wahai Allah! Datangkanlah hari kiamat segera, agar aku bisa segera berkumpul kembali bersama keluarga dan hartaku[HR. Ahmad]<\/p>\n<p>Inilah balasan orang-orang yang berpuasa (menahan diri) dari segala yang diharamkan oleh Allah Azza wa Jalla, yang selalu berbuat taat kepada Allah, senantiasa menjaga perintah-perintah Allah Azza wa Jalla dan menjauhi larangan-larangan-Nya.<\/p>\n<p>Semoga Allah Azza wa Jalla menjadikan kita termasuk golongan mereka, memberikan taufik kepada untuk menempuh jalan yang mereka lalui.<\/p>\n<p class=\"arab\">\nأَيُّهَا المُسْلِمُوْنَ، اِعْلَمُوْا أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الأُمُوْرَ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ فِي الدِّيْنِ بِدْعَةُ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، فَعَلْيْكُمْ بِالْجَمَاعَةِ، عَلَيْكُمْ بِالْجَمَاعَةِ وَهِيَ: اَلْإِجْتِمَاعُ عَلَى دِيْنِكُمْ؛ أَنْ لَا تَتَفَرَّقُوْا فِيْهِ، أَنْ تَكُوْنُوْا أُمَّةً وَاحِدَةً، قَلْبٌ وَاحِدٌ وَهَدْفٌ وَاحِدٌ وَعَمَلٌ وَاحِدٌ مَبْنيٌّ عَلَى الإِخْلَاصِ لِلَّهِ وَالاِتِّبَاعِ لِرَسُوْلِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ؛ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب: 56] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ، اَللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتَّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ تَوَفَّنَا عَلَى مِلَّتِهِ، اَللَّهُمَ احْشُرْنَا فِي زَمْرَتِهِ، اَللَّهُمَّ أَسْقِنَا مِنْ حَوْضِهِ، اَللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، اَللَّهُمَّ اجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيْمِ مَعَ الَّذِيْنَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّيْنَ، وَالصِّدِّيْقِيْنَ، وَالشُّهَدَاءِ وَالصَّالِحِيْنَ، اَللَّهُمَّ ارْضَ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ وَعَنْ زَوْجَاتِهِ أُمَّهَاتِ المُؤْمِنِيْنَ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْضَ عنَّا مَعَهُمْ وَأَصْلِحْ أَحْوَالَنَا كَمَا أَصْلَحْتَ أَحْوَالَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ لِلْمُسْلِمِيْنَ وُلَاةَ أُمُوْرِهِمْ، اَللَّهُمَّ أَصْلِحْ رَعْيَتَهُمْ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّوْمُ، يَا مَنَّانُ، يَا بَدِيْعُ السَّمَاوَاتِ وَالأَرْضِ، نَسْأَلُكَ اللَّهُمَّ أَنْ تُنَزَّلَ بِالصَّرْبِ الظَّالِمِيْنَ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ أَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يُرَدُّ عَنِ الْقَوْمِ المُجْرِمِيْنَ، اَللَّهُمَّ اشْدُدْ وَطَأتكَ عَلَيْهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ، اَللَّهُمَّ عَلَيْكَ بِهِمْ؛ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْعَلَهُمْ عِبْرَةً لِلنَّاسِ فِي الذِلِّ وَالخِزْيِ وَالعَارِ يَا أَرْحَمُ الرَّاحِمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَنَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، يَا مَنَّانُ، يَا بَدِيْعَ السَّمَاوَاتِ وَالأَرْضِ، يَا حَيُّ يَا قَيُّوْمُ، نَسْأَلُكَ اللَّهُمَّ أَنْ تَنْصُرَ إِخْوَانَنَا المُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْهُمْ عَلَى أَعْدَائِهِمْ، اَللَّهُمَّ امْنِحْهُمْ رِقَابَ أَعْدَائِهِمْ وَأَوْرَثَهُمْ دِيَارَهُمْ وَنِسَاءَهُمْ وَأَمْوَالَهُمْ وَذُرِّيَّاتَهُمْ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْهُمْ عَلَى عَدُوِّهِمْ بِمَنِّكَ وَكَرَمِكَ يَا حَيُّ يَا قَيُّوْمُ، ﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10] .<\/p>\n<p class=\"arab\">\nعباد الله،﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ (90) وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنْقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ﴾[النحل: 90-91]، واذكروا الله العظيم الجليل يذكركم، واشكروه على نِعَمِهِ يزدكم﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾[العنكبوت: 45] .<\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 02\/Tahun XVIII\/1435H\/2014M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ تَقَدَّسَتْ أَسْمَاؤُهُ وَصِفَاتُهُ، تَعَالَى مَجْدُهُ وَعَظَمَتُهُ وَتَمَّتْ كَلِمَاتُهُ، أَحْمَدُ رَبِّيْ وَأَشْكُرُهُ عَلَى نِعَمِهِ الَّتِي لَا تُحْصَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَضَاءَتْ بَرَاهِيْنُ وَحْدَانِيَتُهُ وَعَظُمَتْ أَيَاتُهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَسَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ تَوَاتَرَتْ مُعْجِزَتُهُ وَكَرُمَتْ أَخْلَاقُهُ وَصِفَاتُهُ، اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5415,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5414"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5414"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5414\/revisions"}],"predecessor-version":[{"id":5416,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5414\/revisions\/5416"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5415"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5414"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}