{"id":5418,"date":"2019-05-23T14:24:46","date_gmt":"2019-05-23T07:24:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5418"},"modified":"2019-05-23T17:52:53","modified_gmt":"2019-05-23T10:52:53","slug":"menumbuhkan-sifat-qanaah-dalam-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5418-menumbuhkan-sifat-qanaah-dalam-kehidupan.html","title":{"rendered":"Kultum Ramadhan: Menumbuhkan Sifat Qanaah Dalam Kehidupan"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Segala puji bagi Allah yang mempertemukan kita di tempat yang mulia ini dalam rangka menaati-Nya. Melakukan ibadah kemudian diikuti ibadah lainnya. Tentu ini adalah suatu keutamaan. Ditambah lagi dilakukan di bulan yang utama pula. Mudah-mudahan Allah Ta’ala menerima amalan kita dalam Ramadhan yang kita tempuh ini.<\/p>\n<p>Kemudian kita juga bersyukur kepada Allah yang memberi taufik kepada kita untuk mengisi shaf-shaf masjid di setengah bulan Ramadhan ini. Karena kita lihat banyak orang mulai meninggalkan masjid. Mereka memenuhi jalan, kafe, mall, dan lain-lain. Mulai melupakan keutamaan bulan Ramadhan yang kata Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\n<\/p>\n<p>“Sesungguhnya siapa saja yang shalat (fardhu yaitu Isya’ dan Shubuh, pen.) bersama imam hingga imam itu selesai, maka ia dicatat telah mengerjakan shalat semalam suntuk (semalam penuh).” (HR. Tirmidzi).<\/p>\n<p>Kita tidak tahu, bisa jadi ini Ramadhan terakhir kita. Sehingga tahun depan kita tidak berkesempatan mendapatkan pahala-pahala yang begitu dihamburkan ini. Atau bahkan bisa jadi kita tidak sampai menyelesaikan bulan Ramadhan ini. Sebagaimana kita ketahui, putri Nabi shallallahu ‘alaihi wa sallam, Fatimah radhiallahu ‘anha, beliau wafat pada tanggal 4 Ramadhan. Artinya, beliau tidak menyelesaikan Ramadhan. Demikian juga dengan Ali bin Abu Thalib, beliau wafat tanggal 17 Ramadhan. Tanpa menderita sakit sebelumnya. Artinya kita tidak tahu kapan ajal itu tiba. Karena itu, marilah kita manfaatkan Ramadhan ini dengan sebaik-baiknya untuk bekal akhirat kita.<\/p>\n<p>Jamaah sekalian yang dirahmati Allah,<\/p>\n<p>Malam ini saya diberi amanah oleh panitia Ramadhan untuk mengisi kultum dengan judul Menumbuhkan Sifat Qanaah Dalam Kehidupan. Qanaah adalah sifat merasa cukup. Diberi banyak cukup dan diberi sedikit cukup. Karena masalah harta ini tidak adalah istilah cukup atau klimaksnya. Salah seseorang kalau meyangka dia akan merasa cukup kalau Allah beri harta yang banyak. Dari Ibnu Abbas, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ لاِبْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ ، وَلَنْ يَمْلأَ فَاهُ إِلاَّ التُّرَابُ ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ\n<\/p>\n<p>“Seandainya seorang anak Adam memiliki satu lembah emas, tentu ia menginginkan dua lembah lainnya, dan sama sekai tidak akan memenuhi mulutnya (merasa puas) selain tanah (yaitu setelah mati) dan Allah menerima taubat orang-orang yang bertaubat.” (Muttafaqun ‘alaih).<\/p>\n<p>Salah pula seseorang yang mengatakan seorang yang berpenghasilan pas-pasan tidak bisa qanaah. Karena Allah yang memenuhi kebutuhan seorang hamba. Hanya gaya hiduplah yang tidak membuatnya cukup. <\/p>\n<p>Qanaah adalah sumber kebahagiaan. Oleh karena itu, Imam asy-Syafi’i rahimahullah tentang qanaah:<\/p>\n<p class=\"arab\">\nإِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ ….. فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ\n<\/p>\n<p>Jika engkau memiliki hati yang selalu qona’ah …<\/p>\n<p>maka sesungguhnya engkau sama seperti raja dunia<\/p>\n<p>Lalu bagaimana caranya mewujudkan sifat qanaah tersebut. Setidaknya ada tiga hal yang bisa membuat kita qanaah. Pertama: Mengimani takdir Allah yang Dia tetapkan kepada kita. Rezeki kita telah diatur oleh Allah. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ رُوْحَ الْقُدْسِ نَفَثَ فِي رَوْعِي إِنَّ نَفْساً لَنْ تَمُوْتَ حَتَّى تَسْتَوْفِيَ رِزْقَهَا فَاتَّقُوْا اللهَ وَأَجْمِلُوْا فِي الطَّلَبِ\n<\/p>\n<p>“Sesungguhnya Ruhulqudus (Jibril) membisikkan di hatiku, bahwasanya sebuah jiwa tidak akan mati kecuali setelah disempurnakan rizkinya dan ajalnya. Dan bertakwalah kepada Allah dan baiklah dalam berdo’a. (HR Ibnu Hibban dan Hakim).<\/p>\n<p>Yakinlah! Selama seseorang masih hidup, pasti rezeki dari Allah akan mendatanginya. Walaupun semua orang menghalanginya. Itulah yang disampaikan Rasulullah shallallahu ‘alaihi wa sallam kepada kita:<\/p>\n<p class=\"arab\">\nوَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ،\n<\/p>\n<p>“Dan andaipun mereka bersatu untuk melakukan sesuatu yang membahayakanmu, maka hal itu tidak akan membahayakanmu kecuali apa yang telah Allah tetapkan untuk dirimu.” (HR. At-Turmudzi).<\/p>\n<p>Ibnu Batthool berkata<\/p>\n<p class=\"arab\">\nوَغِنَى النَّفْسِ هُوَ بَابُ الرِّضَا بِقَضَاءِ اللهِ تَعَالىَ وَالتَّسْلِيْم لأَمْرِهِ، عَلِمَ أَنَّ مَا عِنْدَ اللهِ خَيْرٌ للأَبْرَارِ، وَفِى قَضَائِهِ لأوْلِيَائِهِ الأَخْيَارِ\n<\/p>\n<p>“Dan kaya jiwa (qona’ah) merupakan pintu keridhoan atas keputusan Allah dan menerima (pasrah) terhadap ketetapanNya, ia mengetahui bahwasanya apa yang di sisi Allah lebih baik bagi orang-orang yang baik, dan pada ketetapan Allah lebih baik bagi wali-wali Allah yang baik”<\/p>\n<p>Kedua: Berbaik sangka kepada Allah.<\/p>\n<p>Orang yang qanaah adalah mereka yang senantiasa bersangka baik kepada Allah. Ia yakin, kadar rezeki yang Allah tetapkan untuknya saat ini, itulah yang terbaik untuknya. Ia berserah diri kepada Allah sambil berusaha. Ia lebih percaya dengan janji Allah daripada keadaan dunia yang ia saksikan. Al-Hasan Al-Bashri pernah berkata,<\/p>\n<p class=\"arab\">\nإِنَّ مِنْ ضَعْفِ يَقِيْنِكَ أَنْ تَكُوْنَ بِمَا فِي يَدِكَ أَوْثَقُ مِنْكَ بِمَا فِي يَدِ اللهِ\n<\/p>\n<p>“Sesungguhnya di antara lemahnya imanmu engkau lebih percaya kepada harta yang ada di tanganmu dari pada apa yang ada di sisi Allah.”<\/p>\n<p>Ketiga: Bersyukur atas semua nikmat Allah.<\/p>\n<p>Seorang hamba hendaknya bersyukur dengan semua karunia yang Allah berikan kepadanya. Di antara cara yang dapat membantu seseorang untuk bersyukur kepadanya adalah dengan melihat kondisi orang-orang di bawahnya. Terkadang saat kita berkendara, kita melihat orang-orang duduk di pinggir jalan menunggu orang-orang yang menawar dagangan mereka. Kita lihat kondisi mereka di terik panas. Atau terkantuk-kantuk di malam hari. Kemudian kita sadar Allah memberi kita sesuatu yang lebih darinya. Aisyah radhiallahu ‘anhaa,<\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّهَا قَالَتْ لِعُرْوَةَ ابْنَ أُخْتِي إِنْ كُنَّا لَنَنْظُرُ إِلَى الْهِلَالِ ثُمَّ الْهِلَالِ ثَلَاثَةَ أَهِلَّةٍ فِي شَهْرَيْنِ وَمَا أُوقِدَتْ فِي أَبْيَاتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَارٌ فَقُلْتُ يَا خَالَةُ مَا كَانَ يُعِيشُكُمْ قَالَتْ الْأَسْوَدَانِ التَّمْرُ وَالْمَاءُ إِلَّا أَنَّهُ قَدْ كَانَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِيرَانٌ مِنْ الْأَنْصَارِ كَانَتْ لَهُمْ مَنَائِحُ وَكَانُوا يَمْنَحُونَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَلْبَانِهِمْ فَيَسْقِينَا\n<\/p>\n<p>Aisyah berkata kepada ‘Urwah, “Wahai putra saudariku, sungguh kita dahulu melihat hilal kemudian kita melihat hilal (berikutnya) hingga tiga hilal selama dua bulan, akan tetapi sama sekali tidak dinyalakan api di rumah-rumah Rasulullah shallallahu ‘alaihi wa sallam”. Maka aku (Urwah) berkata, “Wahai bibiku, apakah makanan kalian?”, Aisyah berkata, “Kurma dan air”, hanya saja Rasulullah shallallahu ‘alaihi wa sallam memiliki tetangga dari kaum Anshoor, mereka memiliki onta-onta (atau kambing-kambing) betina yang mereka pinjamkan kepada Rasulullah shallallahu ‘alaihi wa sallam untuk diperah susunya, maka Rasulullahpun memberi susu kepada kami dari onta-onta tersebut” (HR Al-Bukhari no 2567 dan Muslim no 2972)<\/p>\n<p>Sa’iid bin Al-Musayyib berkata pada hari dimana rumah-rumah istri-istri Rasulullah dileburkan dengan Masjid Nabawi,<\/p>\n<p class=\"arab\">\nواللهِ لَوَدِدْتُ أَنَّهُمْ تَرَكُوْهَا عَلَى حَالِهَا يَنْشَأُ نَاشِيءٌ مِنْ أَهْلِ الْمَدِيْنَةِ وَيَقْدُمُ الْقَادِمُ مِنَ الأُفُقِ فَيَرَى مَا اكْتَفَى بِهِ رَسُوْلُ اللهِ فِي حَيَاتِهِ فَيَكُوْنُ ذَلِكَ مِمَّا يُزَهِّدُ النَّاسَ فِي التَّكَاثُرِ وَالتَّفَاخُرِ\n<\/p>\n<p>“Sungguh demi Allah aku sangat berharap mereka membiarkan rumah-rumah Rasulullah sebagaimana kondisinya, agar jika muncul generasi baru dari penduduk Madinah dan jika datang orang-orang dari jauh ke kota Madinah maka mereka akan melihat bagaimana kehidupan Rasulullah. Hal ini akan menjadikan orang-orang mengurangi sikap saling berlomba-lomba dalam mengumpulkan harta dan sikap saling bangga-banggaan” (Ath-Thabaqat Al-Kubra li Ibn Sa’ad 1\/499)<\/p>\n<p>Rumah Rasulullah itu kecil. Bahkan al-Hasan al-Bashri menceritakan sewaktu ia kecil, ia bisa menyentuh langit-langit rumah Rasulullah. Ada yang mengatakan ukuran rumah beliau hanya 3,5m x 5m.<\/p>\n<p>Terakhir, saya ingin menyampaikan sebuah hadits dari Abu Dzar radhiallahu ‘anhu yang menceritakan bahwasanya Rasulullah shallallahu ‘alaihi wa sallam pernah berkata kepadanya,<\/p>\n<p class=\"arab\">\nيَا أَبَا ذَر، أَتَرَى كَثْرَةَ الْمَالِ هُوَ الْغِنَى؟ قُلْتُ : نَعَمْ يَا رَسُوْلَ اللهِ، قَالَ : أَفَتَرَى قِلَّةِ الْمَالِ هُوَ الْفَقْرُ؟ قُلْتُ : نَعَمْ يَا رَسُوْلَ اللهِ. قال : إِنَّمَا الْغِنَى غِنَى الْقَلْبِ وَالْفَقْرُ فَقْرُ الْقَلْبِ\n<\/p>\n<p>“Wahai Abu Dzar, apakah engkau memandang banyaknya harta merupakan kekayaan?”. Aku (Abu Dzar) berkata : “Iya Rasulullah”. Rasulullah berkata : “Apakah engkau memandang bahwa sedikitnya harta merupakan kemiskinan?”, Aku (Abu Dzar ) berkata, “Benar Rasulullah”. Rasulullahpun berkata : “Sesungguhnya kekayaan (yang hakiki-pen) adalah kayanya hati, dan kemisikinan (yang hakiki-pen) adalah miskinnya hati” (HR Ibnu Hibbaan dan dishahihkan oleh Syaikh Albani dalam shahih At-Targiib wa At-Tarhiib no 827)<\/p>\n<p>Mudah-mudahan apa yang saya sampaikan ini bisa bermanfaat untuk diri saya pribadi dan jamaah sekalian.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن\n<\/p>\n<p>Wassalamualaikum warahmatullah wabarakatuh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Kaum [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5419,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5418"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5418"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5418\/revisions"}],"predecessor-version":[{"id":5425,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5418\/revisions\/5425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5419"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5418"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5418"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5418"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}