{"id":5433,"date":"2019-06-04T21:45:24","date_gmt":"2019-06-04T14:45:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5433"},"modified":"2019-06-05T06:31:49","modified_gmt":"2019-06-04T23:31:49","slug":"khotbah-idul-fitri-menjadi-pribadi-yang-lebih-baik","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5433-khotbah-idul-fitri-menjadi-pribadi-yang-lebih-baik.html","title":{"rendered":"Khotbah Idul Fitri: Menjadi Pribadi Yang Lebih Baik"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">الحمد لله الكبير المتعال ، ذي العظمة والكبرياء والجلال والجمال والكمال ، له الأسماء الحسنى والصفات الكاملة العليا والآلاء والنعم العظمى، خلق المخلوقات فقدّرها وأتقنها ، وشرع الشرائع بحكمته فأكملها وأحسنها ، وسهَّل لعباده طرق الخيرات لينيلهم من فضله ألوان الكرامات ، وجعل مواسم الأعياد مورداً للبر والجود وإغداق العطايا والهبات ، وأشهد أن لا إله إلا الله وحده لا شريك له في ألوهيته وربوبيته وما له من سعة النعوت وعظمة الصفات, تفرد بالوحدانية والقدرة والبقاء ، وتوحّد بالعظمة والجلال والمجد والعز والكبرياء , وملأت رحمته أقطار الأرض والسماء ﴿ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى﴾ [طه:٨] ، وأشهد أن محمداً عبده ورسوله ، أرسله رحمةً للعالمين وقدوةً للعاملين ، وحجةً على العباد أجمعين ، افترض على العباد الإيمان به ومحبته وتعزيره وتوقيره والقيام بحقوقه ، وسد إلى الجنة كل طريق فلم يفتح لأحد إلا من طريقه ، وشرح له صدره ورفع له ذكره ووضع عنه وزره، فتح برسالته أعيُناً عميا وآذاناً صما وقلوباً غلفا ، فبلَّغ الرسالة وأدى الأمانة ونصح الأمة وعبَدَ الله حتى أتاه اليقين، وما ترك خيراً إلا دل الأمة عليه ، ولا شرا إلا حذرها منه ، فصلى الله وملائكته وأنبياؤه وصفوة خلقه عليه وعلى أصحابه وأتباعه إلى يوم الدين وسلم تسليما ًكثيرا.<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله ، الله أكبر الله أكبر ولله الحمد.<\/p>\n<p class=\"arab\">أما بعد أيها الناس : ﴿ اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب:٧٠–٧١]<\/p>\n<p>Kaum muslimin jamaah shalat Idul Fitri yang dirahmati Allah,<\/p>\n<p>Ingatlah betapa banyak nikmat Allah yang Dia berikan kepada kita. Dia telah menunjuki kita kepada agama Islam ini, agama yang lurus, syariat yang sempurna dan mulia, dan Dia  telah menjadikan kita umat Rasul terbaik, umat Muhammad shallallahu &#8216;alaihi wa sallam. Karena itu sepatutnya kita bersyukur kepada Allah dan memuji-Nya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah telah mengantarkan usia kita untuk menyelesaikan bulan Ramadhan dan bertemu dengan hari Idul Fitri yang agung ini. Kita telah melalui hari-hari penuh kebaikan dan kemuliaan. Sekarang Allah ganti dengan kebaikan yang lain, hari Idul Fitri, hari yang penuh dengan kebahagiaan, keberkahan, tauhid, dan iman. Hari yang dipenuhi dengan keikhlasan, pengagungan, pujian, dan syukur kepada Allah Ta’ala. Hari ini adalah hari berbuka setelah sebelumnya berpuasa.<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله ، الله أكبر ولله الحمد .<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta’ala telah menetapkan dua tujuan utama pada hari yang mulia ini.<\/p>\n<p>Pertama: Agar kaum muslimin memuji Allah karena mereka telah diberi taufik untuk mengisi bulan Ramadhan dengan puasa dan shalat malam. Serta bentuk ketaatan yang lain. Yang kita ketahui ketaatan-ketaatan tersebut sulit terwujud di hari-hari sepanjang tahun yang kita lalui kecuali di bulan Ramadhan. Karena Allah tahu kekurangan kita, Dia buatkan satu bulan khusus untuk memudahkan kita beribadah dan menaati-Nya. Yang manfaat ibadah tersebut akan kembali kepada kita sendiri, baik di kehidupan dunia ini maupun di akhirat. Karena itu, kita bersyukur kepada Allah Jalla wa ‘Ala yang telah memberikan kita taufik, kesehatan, dan kesempatan untuk mengisi waktu Ramadhan dengan kebaikan.<\/p>\n<p>Lihatlah! Di bulan Ramadhan, pagi hari kita berangkat ke masjid untuk menunaikan shalat subuh berjamaah di masjid. Ini adalah sebuah cara terbaik untuk memulai hari. Yaitu seseorang menunaikan ibadah yang agung sebelum memulai aktivitas duniawi mereka. Kaki begitu mudah melangkah mengerjakannya. Dan kebaikannya kembali kepada pelakunya sendiri. Karena Allah tidak butuh ibadah kita. Kitalah yang butuh beribadah kepada Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ<\/p>\n<p>“Hai manusia, kamulah yang sangat butuh kepada Allah; dan Allah Dialah yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji.” (QS. Fathir: 15)<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ<\/p>\n<p>“Dan barangsiapa yang bersyukur maka sesungguhnya Dia bersyukur untuk (kebaikan) dirinya sendir. Dan barangsiapa yang ingkar, maka sesungguhnya Rabbku Maha Kaya lagi Maha Mulia.” (QS. An Naml: 40)<\/p>\n<p class=\"arab\">وَمَنْ جَاهَدَ فَإِنَّمَا يُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n<p>“Dan barangsiapa yang berjihad, maka sesungguhnya jihadnya itu adalah untuk dirinya sendiri. Sesungguhnya Allah benar-benar Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” (QS. Al ‘Ankabut: 6)<\/p>\n<p class=\"arab\">فَكَفَرُوا وَتَوَلَّوْا وَاسْتَغْنَى اللَّهُ وَاللَّهُ غَنِيٌّ حَمِيدٌ<\/p>\n<p>“Lalu mereka ingkar dan berpaling; dan Allah tidak memerlukan (mereka). Dan Allah Maha Kaya lagi Maha Terpuji.” (QS. At Taghobun: 6)<\/p>\n<p class=\"arab\">إِنْ تَكْفُرُوا أَنْتُمْ وَمَنْ فِي الْأَرْضِ جَمِيعًا فَإِنَّ اللَّهَ لَغَنِيٌّ حَمِيدٌ<\/p>\n<p>“Jika kamu dan orang-orang yang ada di muka bumi semuanya mengingkari (nikmat Allah) Maka Sesungguhnya Allah Maha Kaya lagi Maha Terpuji.” (QS. Ibrahim: 8)<\/p>\n<p>Dalam hadits qudsi, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">يَا عِبَادِى لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ فِى مُلْكِى شَيْئًا يَا عِبَادِى لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مَا نَقَصَ ذَلِكَ مِنْ مُلْكِى شَيْئًا<\/p>\n<p>“Wahai hamba-Ku, kalau orang-orang terdahulu dan yang terakhir di antara kalian, sekalian manusia dan jin, mereka itu bertaqwa seperti orang yang paling bertaqwa di antara kalian, tidak akan menambah kekuasaan-Ku sedikit pun. Jika orang-orang yang terdahulu dan yang terakhir di antara kalian, sekalian manusia dan jin, mereka itu berhati jahat seperti orang yang paling jahat di antara kalian, tidak akan mengurangi kekuasaan-Ku sedikit pun juga.” (HR. Muslim no. 2577)<\/p>\n<p>Dan masih banyak ayat dan hadits yang semakna dengan ini.<\/p>\n<p>Kedua: Bergembira dengan kenikmatan yang Allah anugerahkan dan bolehkan kepada mereka.<\/p>\n<p>Sebelumnya, di hari-hari Ramadhan, Allah melarang kaum muslimin dari memakan makanan halal di siang hari. Sekarang di hari Idul Fitri Allah kembali membolehkan mereka menyantap makanan. Muncullah rasa bahagia dan gembira.<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله، الله أكبر ولله الحمد.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hari ini adalah hari Idul Fitri yang artinya kita kembali berbuka. Kembali makan setelah satu bulan sebelumnya berpuasa. Sebagian orang memaknai hari Idul Fitri dengan kembali suci. Pemaknaan Idul Fitri dengan kembali suci tidaklah tepat ditinjau dari sisi bahasa dan syariat. Bahkan pengertian tersebut bisa menimbulkan konsekuensi yang keliru.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Idul Fitri artinya adalah kembali berbuka. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">الصَّوْمُ يَوْمَ تَصُومُونَ وَالْفِطْرُ يَوْمَ تُفْطِرُونَ وَالْأَضْحَى يَوْمَ تُضَحُّونَ<\/p>\n<p>“Hari puasa adalah hari ketika orang-orang berpuasa, Idul Fitri adalah hari ketika orang-orang berbuka, dan Idul Adha adalah hari ketika orang-orang menyembelih.” (HR. Tirmidzi 632, Ad Daruquthni 385).<\/p>\n<p>Jabir bin Abdullah radhiallahu ‘anhu ketika mengingatkan orang-orang yang berpuasa agar pendengar, penglihatan, dan lisan mereka turut berpuasa, beliau tutup ucapannya dengan,<\/p>\n<p class=\"arab\">وَلاَ تَجْعَلْ يَوْمَ فِطْرِكَ وَيَوْمَ صِيَامِكَ سَوَاءً<\/p>\n<p>“Dan janganlah engkau jadikan harimu saat tidak berpuasa sama dengan hari saat engkau berpuasa.”<\/p>\n<p>Dengan demikian, kata al-fithru (الفطر) di sini berarti berbuka. Atau tidak puasa. Dari sini muncullah rasa syukur kita kepada Allah Ta’ala. Adapun kembali fitrah atau suci, tentu makna ini sangat jauh sekali. Beda sekali antara arti kata fithri dengan fitrah. Ditambah konsekuensinya terkadang membuat masyarakat menjadi lalai. Karena merasa suci membuat sebagian orang bermudah-mudahan untuk melakukan dosa. Padahal banyak kaum muslimin puasa Ramadhannya banyak kekurangan. Shalat tarawih malas-malasan. Dan lalai mengerjakan ibadah di akhir Ramadhan karena sudah jenuh dan mempersiapkan diri untuk lebaran. Bagaimana kelalaian ini mensucikan seseorang?!<\/p>\n<p>Yang dituntunkan setelah beramal shaleh adalah menghadirkan perasaan khawatir apakah amalan kita diterima atau tidak. Sebagaimana rasa khawatirnya Nabi Ibrahim ‘alaihissalam usai membangun Ka’bah. Rasa khawatir itulah yang mendorong beliau untuk berdoa:<\/p>\n<p class=\"arab\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ<\/p>\n<p>“Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail (seraya berdoa): &#8220;Ya Tuhan kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui&#8221;.” [Quran Al-Baqarah: 127]<\/p>\n<p>Aisyah radhiallahu ‘anhu pernah bertanya kepada Nabi ﷺ tentang ayat:<\/p>\n<p class=\"arab\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ<\/p>\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka.” (QS:Al-Mu’minuun | Ayat: 60).<\/p>\n<p>Ketika Rasulullah ﷺ membacakan ayat di atas, Aisyah radhiyallahu anhuma bertanya, “Apakah mereka adalah orang-orang yang minum khamr dan mencuri?” Rasulullah ﷺ menjawab, “Tidak wahai putri ash-Shiddiq. Mereka itu adalah yang melakukan ibadah shaum, shalat, dan bersedekah, namun mereka takut jika amalan mereka tidak diterima oleh Allah Azza wa Jalla. Mereka itu adalah orang-orang yang selalu bersegera dalam segala kebaikan dan mereka selalu menjadi yang terdepan.” (Shahih Sunan at-Tirmidzi no: 3175, Shahih Sunan Ibnu Majah no: 4198).<\/p>\n<p>Inilah perasaan yang hendaknya kita munculkan setelah Ramadhan. Realita yang kita lihat ketika Ramadhan dimaknai kembali suci. Orang-orang merasa santai dan malas untuk giat kembali beribadah. Kita lihat, setelah Ramadhan masjid kembali sepi. Orang-orang meremehkan perbuatan dosa.<\/p>\n<p>Di antara dosa di hari Idul Fitri yang dianggap biasa oleh kaum muslimin adalah bersalam-salaman antara laki-laki dan perempuan yang non mahram. Kebiasaan ini amat umum terjadi di satu hari setelah Ramadhan. Tatkala silaturahmi yang mestinya mendapatkan pahala, namun karena kita tak menyadari hal ini jadilah silaturahmi kita ternodai dengan perbuatan dosa. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">لأَنْ يُطْعَنَ فِي رَأْسِ رَجُلٍ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لا تَحِلُّ لَهُ<\/p>\n<p>“Ditusuknya kepala seseorang dengan pasak dari besi, sungguh lebih baik baginya daripada menyentuh wanita yang bukan mahramnya.” (HR. Thobroni dalam Mu’jam Al Kabir 20: 211. Syaikh Al Albani mengatakan bahwa hadits ini shahih). Hadits ini sudah menunjukkan kerasnya ancaman perbuatan tersebut.<\/p>\n<p class=\"arab\">قَالَتْ عَائِشَةُ – وَاللَّهِ مَا أَخَذَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَلَى النِّسَاءِ قَطُّ إِلاَّ بِمَا أَمَرَهُ اللَّهُ تَعَالَى وَمَا مَسَّتْ كَفُّ رَسُولِ اللَّهِ -صلى الله عليه وسلم- كَفَّ امْرَأَةٍ قَطُّ وَكَانَ يَقُولُ لَهُنَّ إِذَا أَخَذَ عَلَيْهِنَّ « قَدْ بَايَعْتُكُنَّ ». كَلاَمًا.<\/p>\n<p>Aisyah berkata, “Rasulullah shallallahu ‘alaihi wa sallam tidaklah pernah menyentuh wanita sama sekali sebagaimana yang Allah perintahkan. Tangan beliau tidaklah pernah menyentuh tangan mereka. Ketika baiat, beliau hanya membaiat melalui ucapan dengan berkata, “Aku telah membaiat kalian.” (HR. Muslim no. 1866).<\/p>\n<p>Terkadang, seseorang sudah sama-sama mengetahui larangan hal ini. Tapi karena perasaan tidak enak, akhirnya tetap mereka lakukan. Sekarang, seandainya ada orang yang tidak mau bersalaman dengan non mahram, kita hargai mereka. Dan kita berterima kasih kepada mereka karena mereka juga telah membantu kita mengamalkan tuntunan agama yang mungkin masih berat kita lakukan.<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله ، الله أكبر ولله الحمد.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Berpegang teguhlah dengan agama ini. Karena tidak ada jalan keselamatan dalam kehidupan di dunia maupun setelah kematian kecuali dengan berpegang teguh pada agama ini. Jagalah sholat. Karena sholat adalah tiang agama dan rukun Islam yang teragung setelah dua kalimat syahadat. Siapa yang menjaga shalat, maka baginya cahaya dan kesuksesan di hari kiamat. jagalah sholat dan bagi Anda kaum laki-laki kerjakanlah secara berjamaah di masjid. Terlebih rumah Anda dekat dengan masjid.<\/p>\n<p>Bersemangatlah dalam kebaikan. Bersikap tenanglah. Terlebih di zaman sekarang dimana banyak berita bohong bertebaran. Janganlah Anda menjadi orang yang terlibat dalam kebohongan. Kemudian tundukkanlah pandangan. Jagalah lisan. Jauhi interaksi sosial dengan cara yang buruk dan dekat dengan orang-orang yang buruk yang menjauhkan Anda dari Allah. Jauhi pekerjaan yang haram. Hadapkanlah diri Anda kepada semua sebab yang dapat menghantarkan untuk taat kepada Allah dan meraih ridha-Nya.<\/p>\n<p>Ketahuilah! Surga itu diliputi oleh hal-hal yang tidak disukai oleh hawa nafsu. Sedangkan neraka diluputi oleh hal-hal yang disenangi nafsu dan jiwa yang buruk. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ<\/p>\n<p>“Surga itu diliputi perkara-perkara yang dibenci (oleh jiwa) dan neraka itu diliputi perkara-perkara yang disukai syahwat.” (HR. Muslim).<\/p>\n<p>Namun yang perlu kita ketahui, kenikmatan dari sebuah dosa itu akan hilang. Ia hanya sebentar saja. Namun dosanya kekal dan membawa kepada kesengsaran yang abadi. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">اضْمَنُوا لِي سِتًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمْ الْجَنَّةَ : اصْدُقُوا إِذَا حَدَّثْتُمْ ، وَأَوْفُوا إِذَا وَعَدْتُمْ ، وَأَدُّوا إِذَا اؤْتُمِنْتُمْ ، وَاحْفَظُوا فُرُوجَكُمْ ، وَغُضُّوا أَبْصَارَكُمْ ، وَكُفُّوا أَيْدِيَكُم<\/p>\n<p>“Jaminlah aku dengan enam perkara, dan aku akan menjamin kalian dengan surga: jujurlah (jangan berdusta) jika kalian berbicara; tepatilah janji jika kalian berjanji; tunaikan amanah jika kalian dipercaya (jangan berkhianat); jaga kemaluan kalian dari yang haram; tahanlah pandangan kalian; dan tahanlah kedua tangan kalian.” (HR. Ahmad no. 22757. Dinilai hasan lighairihi oleh Syaikh Syu’aib Al-Arnauth).<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله، الله أكبر ولله الحمد .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah dalam urusan amanah anak-anak. Bimbinglah mereka dengan adab islami. Ajarkan mereka Alquran. Jauhkan mereka dari tempat-tempat, hal-hal, dan teman-teman yang dapat merusak mereka. Karena tugas kita kaum muslimin terhadap anak bukan hanya memberi makan semata. Kita diperintahkan menjaga mereka dari pergaulan yang buruk agar mereka tidak terjerumus dalam godaan syahwat. Dan kita juga diperintahkan menjaga mereka dari pemikiran-pemikiran yang rusak agar mereka tidak terjerumus ke dalam syubhat. Terlebih di zaman ini. Banyak pemikiran-pemikiran rusak. Terorisme, pemikiran liberal yang menganggap semua agama sama, dll.<\/p>\n<p>Kemudian bagi wanita-wanita Muslimah, bertakwalah kepada Allah. Jadilah wanita yang berpegang teguh dengan ajaran Islam. Menjaga harga diri dan kehormatan, karena Islam telah menempatkan Anda pada kedudukan yang mulia. Janganlah Anda berlomba bahkan bangga menjadi pusa perhatian. Membuat orang-orang mengarahkan pandangan kepada Anda. Terlebih di zaman sosial media sekarang. Jagalah diri Anda dari pandangan laki-laki dengan tidak mengupload foto-foto yang menampilkan kecantikan Anda. Karena kecantikan adalah anugerah dari Allah yang tidak bisa dipesan atau dipilih, jangan sampai Anda yang dianugerahkan nikmat ini malah mengumbarnya dengan senang menjadi perhatian.<\/p>\n<p>Wahai wanita Muslimah, jagalah hak suami Anda. Taatilah mereka dan bantulah mereka untuk menjadi seorang yang taat kepada Allah. Kenakanlah pakaian kehormatan yang telah diajarkan oleh agama Anda. Dengan pakaian tersebut Anda mulia, terjaga, dan mendapat ridha dari pencipta Anda.<\/p>\n<p class=\"arab\">الله أكبر الله أكبر لا إله إلا الله ، الله أكبر ولله الحمد.<\/p>\n<p class=\"arab\">عباد الله لقد أمركم الله في كتابه بأمرٍ عظيم بدأ فيه بنفسه ، وثنى بملائكة قدسه ، وثنى بالمؤمنين من جنه وإنسه ، فقال قولا كريما :  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا ))<\/p>\n<p class=\"arab\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبي السبطين علي، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.<\/p>\n<p class=\"arab\">اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، اللهم احم حوزة الدين ، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين . اللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين ، اللهم انصر إخواننا المسلمين في فلسطين وفي الشيشان وفي كشمير وفي كل مكان يا ذا الجلال والإكرام، اللهم انصرهم نصرا مؤزرا , اللهم عليك بأعداء الدين ، اللهم عليك باليهود المعتدين الغاصبين ، اللهم عليك بجميع أعداء الدين فإنهم لا يعجزونك يا حي يا قيوم يا عزيز يا ذا الجلال والإكرام .<\/p>\n<p class=\"arab\">اللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى&#8230;<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الكبير المتعال ، ذي العظمة والكبرياء والجلال والجمال والكمال ، له الأسماء الحسنى والصفات الكاملة العليا والآلاء والنعم العظمى، خلق المخلوقات فقدّرها وأتقنها ، وشرع الشرائع بحكمته فأكملها وأحسنها ، وسهَّل لعباده طرق الخيرات لينيلهم من فضله ألوان الكرامات ، وجعل مواسم الأعياد مورداً للبر والجود وإغداق العطايا والهبات ، وأشهد [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5434,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[344],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5433"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5433"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5433\/revisions"}],"predecessor-version":[{"id":5438,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5433\/revisions\/5438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5434"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}