{"id":5439,"date":"2019-06-20T22:42:45","date_gmt":"2019-06-20T15:42:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5439"},"modified":"2019-06-20T22:42:45","modified_gmt":"2019-06-20T15:42:45","slug":"menajemen-konflik-rumah-tangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5439-menajemen-konflik-rumah-tangga.html","title":{"rendered":"Menajemen Konflik Rumah Tangga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ وَعُقُوْبَاتِهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya dengan ketakwaan seseorang bisa sukses dalam kehidupan dunianya dan akhiratnya. <\/p>\n<p>Kaum muslimin rahimani wa rahimakumullah,<\/p>\n<p>Dalam kesempatan khotbah Jumat yang mulia ini, khotib ingin membicarakan sebuah tema yang jarang diangkat dalam khotbah Jumat. Yaitu tentang menajemen konflik rumah tangga. Yang mendorong khotib menyampaikan tema ini dalam khotbah Jumat adalah karena tingginya angka perceraian di negara kita ini. Negara mayoritas kaum muslimin. Seolah-olah Islam tidak punya solusi dalam konflik rumah tangga. Kemudian ini adalah bulan Syawwal banyak dilangsungkan pernikahan. Sehingga para orang tua dan mereka yang akan menikah butuh bekal ilmu. Di sisi lain, -tanpa bermaksud tidak hormat kepada para penceramah hikmah pernikahan-, realita yang kita saksikan, khotbah nikah atau hikmah pernikahan kurang bermuatan ilmu. Tidak jarang isinya hanya melucu atau mencandai pasangan pengantin baru. Sehingga orang-orang pun malas mendengarkan. Dan akibatnya, agama Islam yang mengajarkan semua sisi kehidupan kurang dirasakan oleh kaum muslimin. <\/p>\n<p>Hal lainnya yang membuat khotib ingin menyampaikan tema ini adalah karena banyak kaum muslimin yang tidak paham dengan fikih agama mereka tentang pernikahan. Contoh hal yang paling mendasar yang semestinya diketahui kaum muslimin adalah sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nثَلاَثٌ جِدُّهُنَّ جِدٌّ وَهَزْلُهُنَّ جِدٌّ النِّكَاحُ وَالطَّلاَقُ وَالرَّجْعَةُ\n<\/p>\n<p>“Tiga perkara yang serius dan bercandanya sama-sama dianggap serius: (1) nikah, (2) talak, dan (3) rujuk.” (HR. Abu Dawud).<\/p>\n<p>Ini adalah permasalahan mendasar dalam fikih pernikahan. Namun banyak dilalaikan oleh banyak orang. Sering kita dengar orang-orang yang mencandai anak lak-laki tetangga atau koleganya yang datang ke rumahnya dengan mengatakan, “Ganteng sekali anak ini. Saya nikahkan deh dengan anak saya.” Ucapan ini walaupun main-main, ia tetap terhitung serius. Demikian juga dengan candaan suami istri tentang kata cerai, maka hal ini dianggap serius. Dan jatuh pada sang istri talak satu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pernikahan adalah ibadah panjang. Bahkan mungkin terpanjang. Kalau ibadah-ibadah yang singkat saja butuh ilmu, apalagi pernikahan. Sebagian pemuda menyangka sepanjang pernikahan, interaksi dengan istrinya, ia akan selalu bahagia. Ketika terjadi keributan, ia pun kaget dan bingung.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Islam telah mengajarkan tuntunannya dalam memanjemen konflik dalam rumah tangga. Bagaimana hendaknya sikapa seorang suami, istri, bahkan mertua dalam menyikapi perselisihan yang ada di rumah tangga. Terdapat sebuah hadits yang diriwayatkan oleh Imam al-Bukhari dan Muslim dari sahabat Sahl bin Saad as-Sa’idi radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nجاء رسول الله صلى الله عليه وسلم بيت فاطمة فلم يجد عليًّا في البيت، فقال: &#8220;أين ابن عمك؟&#8221; قالت: كان بيني وبينه شيء، فغاضبني، فخرج، فلم يَقِلْ عندي فقال رسول الله صلى الله عليه وسلم لإنسان: &#8220;انظر أين هو؟&#8221; فجاء فقال: يا رسول الله، هو في المسجد راقد، فجاء رسول الله صلى الله عليه وسلم وهو مضطجع، قد سقط رداؤه عن شقه، وأصابه تراب، فجعل رسول الله صلى الله عليه وسلم يمسحه عنه، ويقول: &#8220;قم أبا تراب، قم أبا تراب&#8221;\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam mengunjungi rumah Fatimah. Namun beliau tidak menjumpai Ali di dalam rumah. Beliau bertanya, ‘Mana putra pamanmu’? Fatimah menjawab, ‘Terjadi sesuatu antara diriku dengannya. Kemudian dia marah padaku. Dan tidak tidur siang bersamaku’.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam memerintahkan seseorang, ‘Carilah dimana Ali’. Kemudian orang tersebut datang dan berkata, ‘Wahai Rasulullah, Ali sedang di masjid. Dia tidur’. Rasulullah pun berangkat menuju masjid. Beliau melihat Ali yang sedang berbaring. Rida’nya jatuh dari punggungnya sehingga ia tertidur dengan punggung berdebu. Rasulullah shallallahu ‘alaihi wa sallam mengusapi punggungnya, sambil mencandainya, ‘Bangunlah hai Abu Turob. Bangunlah hai Abu Turob’.”<\/p>\n<p>Dari hadits ini, kita bisa memetik banyak pelajaran. Di antaranya, seorang mertua atau orang tua boleh datang ke rumah anak-mantunya tanpa seizin keduanya. Sebagaimana Rasulullah datang ke rumah putrinya tanpa memberi kabar sebelumnya. Melihat Ali tidak ada di rumah di jam istirahat, Rasulullah mencium ada permasalahn yang sedang terjadi antara putrinya dengan suaminya. Meskipun mengetahui ada masalah, beliau tidak ingin tahu masalah tersebut dengan detil. Beliau hanya bertanya kepada anaknya, ‘Mana anak pamanmu’? bukan bertanya dengan, ‘Mana suamimu’? Beliau hendak menjelaskan bahwa Ali itu bukan hanya memiliki hubungan sebagai suami denganmu, tapi dia juga seorang kerabat. Artinya beliau hendak menegaskan dan merekatkan hubungan bahwa Ali punya dua hak pada dirimu. Hak sebagai suami dan hak sebagai kerabat. Lihatlah bagaimana langkah pertama Rasulullah dalam melihat keributan rumah tangga anaknya. Ia gunakan kata-kata yang merekatkan. Bukan yang membuat emosi sang anak tambah tinggi. Hal ini hendaknya diteladani oleh para orang tua. Betapa banyak permasalahan kalau ditanggapi tidak serius, ia akan hilang.<\/p>\n<p>Kemudian perhatikan juga bagaimana seorang istri ketika terjadi permasalahan rumah tangga. Fatimah radhiallahu ‘anha berkata, ‘Terjadi sesuatu antara diriku dengannya. Kemudian dia marah padaku’. Ia tidak melaporkan detil kejadian dan konfliknya dengan suaminya kepada sang ayah. Bukan aji mumpung karena ayah datang, dijadikan kesempatan untuk laporan bahwa sang suami tidak seperti ayah yang selalu menyayangi. Tidak. Fatimah tidak melakukan itu. Ia tidak membiarkan permasalahan rumah tangganya diketahui oleh orang ketiga. Walaupun itu ayah sendiri. Dia pendam saja permasalahnnya. Karena banyak hal yang kecil, kalau sudah tersebar menjadi besar. Terus membesar. Dan jadi keributan. Fungsi suami-istri adalah sebagaimana fungsi pakaian yang menutupi aurat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nهُنَّ لِبَاسٌ لَّكُمْ وَأَنتُمْ لِبَاسٌ لَّهُنَّ\n<\/p>\n<p>“Mereka para istri adalah pakaian bagi kalian para suami. Demikian juga kalian pakaian bagi mereka.” (QS. Al-Baqarah: 187).<\/p>\n<p>Hendaknya para istri meneladani Fatimah. Jangan sampai permasalahan rumah tangganya keluar. Apalagi sampai diceritakan di sosial media. Menjadi perhatian banyak orang. Hendaknya para wanita bersabar. Dan berdoa kepada Allah agar memberinya jalan keluar. Inilah sifat wanita yang bertakwa. Dan menjaga kehormatan suaminya.<\/p>\n<p>Kemudian lihatlah sikap Ali bin Abu Thalib radhiallahu ‘anhu. Ali tidak memaksakan diri berdebat. Menunjukkan bahwa dia yang benar dan istri yang salah. Tidak. Dia lebih baik mengalah. Dan keluar dari rumah. <\/p>\n<p>Dari sini kita bisa mengetahui bahwa permasalahan rumah tangga juga menimpa orang-orang shaleh. Ali adalah seorang ahli surga. Demikian juga dengan Fatimah, wanita ahli surga. Artinya, kalau suami kita marah. Atau istri kita marah. Bukan berarti mereka bukan orang yang shaleh atau shalehah. Hal itu wajar dan biasa. Yang dituntut adalah bagaimana cara kita menyikapi konflik tersebut. Abu Darda radhiallahu ‘anhu berkata pada istrinya,<\/p>\n<p class=\"arab\">\nإذا غضبت فَـرَضيِّني، وإذا غضبت رضيتك، فإذا لم نكن هكذا ما أسرع ما نفترق\n<\/p>\n<p>“Kalau aku sedang marah, maka buatlah aku senang. Demikian juga saat engkau yang marah, aku akan membuatmu senang. Jika tidak demikian, alangkah cepatnya kita bercerai.”<\/p>\n<p>Kalau mulai tampak kemarahan, hendaknya salah seorang di antara pasangan mengalah dan diam. Sebagaimana diajarkan Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nوَإِذَا غَضِبَ أَحَدُكُمْ فَلْيَسْكُتْ.\n<\/p>\n<p>&#8220;Jika salah seorang dari kalian marah maka diamlah.&#8221; (HR. Ahmad degan sanad yang hasan).<\/p>\n<p>Orang yang sedang marah, tidak akan berpikir tentang apa yang ia ucapkan. Ia akan berucap sembarangan. Dan ini berbahaya. Inilah yang dilakukan Ali bin Abu Thalib. Ia pergi ke tempat yang baik dan tidur untuk menghilangkan permasalahan. Kalau kita punya masalah terkadang kita butuh ganti suasana untuk menenangkan diri. Tapi jangan salah tempat pergi. Kalau pergi ke mall malah melihat perempuan-perempuan lain. Sehingga setan membisikkan macam-macam.<\/p>\n<p>Kemudian Rasulullah menghampirinya. Bukan beliau suruh Ali datang kepadanya. Tapi beliau yang menemui menantunya. Dilihat menantunya yang semestinya tidur di rumah, malah tidur di masjid. Biasanya mertua akan menyuruh mantunya datang. Kemudian kebanyakannya membela anak mereka. Tapi Rasulullah tidak melakukan itu. Ia lihat punggung mantunya berlumuran debu, beliau bersihkan sambil bercanda dengan mengatakan:<\/p>\n<p class=\"arab\">\nقم أبا تراب، قم أبا تراب\n<\/p>\n<p>“Bangun hai orang yang berlumuran debu. Bangun hai orang yang berlumuran debu.”<\/p>\n<p>Dan panggilan inilah yang menjadi panggilan yang disukai Ali bin Abu Thalib. Karena ia ingat betapa baiknya mertuanya. Mertuanya tidak membela anaknya. Mertuanya yang datang menemuinya. Mertuanya yang membangunkannya sambil mencandainya. Setelah ini, permasalahan pun selesai.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Agama kita adalah agama yang istimewa. Setiap permasalahan yang kita hadapi, kemudian kita lihat pada agama kita, kita akan jumpai solusi. Namun sayang, sebagian orang lebih suka menjadikan agama ini bahan bercanda. Melawak. Sehingga masyarakat umum pun tidak mengetahui tentang keistimewaan agama mereka. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ada beberapa hal yang ingin khotib sampaikan tentang bagaimana agama kita mengajarkan keseimbangan dalam rumah tangga.<\/p>\n<p>Pertama: Hampir semua masalah dalam rumah tangga disebabkan karena kedua pihak. Artinya, masing-masing pasangan punya andil menyebabkan terjadinya maslaah. Karena itu tidak tepat kalau terjadi keributan semua kesalahan kita limpahkan kepada pasangan kita saja. Seorang istri yang merasa suaminya suka marah. Mungkin sang suami merasa kurang dilayani oleh istri. Sang istri tidak pandai menyenangkan hati suami dengan hal-hal kecil. Seperti membuatkan minum di pagi hari. Atau yang sejenisnya. Dalam kasus lain mungkin suami merasa istri kurang taat padanya. Bisa jadi hal itu disebabkan karena kurang perhatian suami kepada istrinya. Dan contoh-contoh lainnya.<\/p>\n<p>Kedua: ketika marah dengan pasangan, yakinlah dan hadirkan perasaan bahwa pasangan kita juga punya jasa pada kita. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\n<\/p>\n<p>“Janganlah seorang mukmin benci kepada seorang wanita mukminah (istrinya), jika ia membenci  sebuah sikap (akhlak) istrinya maka ia akan ridho dengan sikapnya (akhlaknya) yang lain” (HR. Muslim).<\/p>\n<p>Ketiga: hubungan suami istri adalah ladang pahala dan kesempatan meraih surga tertinggi. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nﻓَﺎﻧْﻈُﺮِﻱْ ﺃﻳﻦَ ﺃَﻧْﺖِ ﻣِﻨْﻪُ، ﻓَﺈﻧَّﻤَﺎ ﻫُﻮَ ﺟَﻨَّﺘُﻚِ ﻭَﻧَﺎﺭُﻙِ\n<\/p>\n<p>“Lihatlah di mana posisi di hati suamimu, karena suamimu adalah surga dan nerakamu.” (HR. Ahmad).<\/p>\n<p>Semakin seorang istri berbuat baik kepada suami, semakin tinggi surganya. Namun jika ia menyia-nyiakan suaminya, bahkan berlaku kurang ajar kepada suami, maka bisa jadi hal itu menjadikan jalan neraka untuknya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga berpesan kepada suami.<\/p>\n<p class=\"arab\">\nﺧَﻴْﺮُﻛُﻢْ ﺧَﻴْﺮُﻛُﻢْ ﻷَﻫْﻠِﻪِ ﻭَﺃَﻧَﺎ ﺧَﻴْﺮُﻛُﻢْ ﻷَﻫْﻠِﻲ\n<\/p>\n<p>“Sebaik-baik kalian adalah orang yang paling baik bagi keluarganya. Dan aku orang yang paling baik bagi keluargaku.” (HR. at-Turmudzi).<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nدِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللهِ وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ\n<\/p>\n<p>“Dinar yang Engkau infaqkan di jalan Allah (perang -pen), dinar yang Engkau infaqkan untuk membebaskan seorang budak, dinar yang Engkau sedekahkan kepada orang miskin, dan dinar yang Engkau infaqkan untuk keluargamu, yang paling besar pahalanya adalah infaq yang Engkau berikan kepada keluargamu.” (HR. Muslim no. 995).<\/p>\n<p>Senyum yang pahalanya lebih besar adalah senyum untuk pasangan kita. Ucapan yang halus dan sopan yang terbaik adalah ucapan untuk pasangan kita. Jangan sampai kita senyum ke teman sekantor, tapi dengan istri biasa-biasa saja. Sopan berucap ke orang lain, tapi tinggi dan kasar kepada pasangan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudaha Allah Subhanahu wa Ta’ala menjadikan keluarga kita keluarga yang sakinah, mawaddah, wa rahmah. Menjadikan keluarga yang tujuan hidupnya adalah akhirat. Dan semoga Allah mengumpulkan kita bersama keluarga kita di surga Allah kelak di akhirat.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِرًا وَمُعِيْنًا وَحَافِظًا وَمُؤَيِّدًا. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَل الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالدَيْهِمْ وَذُرِّيَاتَهُمْ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5440,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5439"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5439"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5439\/revisions"}],"predecessor-version":[{"id":5441,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5439\/revisions\/5441"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5440"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}