{"id":5442,"date":"2019-06-20T23:17:33","date_gmt":"2019-06-20T16:17:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5442"},"modified":"2019-06-20T23:17:33","modified_gmt":"2019-06-20T16:17:33","slug":"ukhuwah-islamiyah-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5442-ukhuwah-islamiyah-2.html","title":{"rendered":"Ukhuwah Islamiyah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَاعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ حَمْزَةَ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ خَادِمِ رَسُوْلِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم قَالَ : ((لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ ِلأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ [مِنَ الْخَيْرِ])) رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ.\n<\/p>\n<p>Dari Abu Hamzah, Anas bin Malik Radhiyallahu ‘anhu, dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda: “Tidak sempurna iman seseorang di antara kalian hingga ia mencintai untuk saudaranya segala apa yang ia cintai untuk dirinya sendiri berupa kebaikan”. [HR al-Bukhari dan Muslim].<\/p>\n<p>Hadits di atas dikeluarkan oleh al-Bukhari dan Muslim dalam kitab Shahîh keduanya, dari hadits Qatadah, dari Anas; sedangkan lafazh milik Muslim berbunyi:<\/p>\n<p class=\"arab\">\nحَتَّى يُحِبَّ ِلأَخِيْهِ ، أَوْ قَالَ : لِجَارِهِ.\n<\/p>\n<p>“Hingga ia mencintai untuk saudaranya; atau beliau bersabda: Untuk tetangganya ”<\/p>\n<p>Dan Ahmad, Ibnu Hibban, dan Abu Ya’la mengeluarkan pula hadits yang semakna dengan lafazh:<\/p>\n<p class=\"arab\">\nلاَ يَبْلُغُ عَبْدٌ حَقِيْقَةَ اْلإِيْمَانِ حَتَّى يُحِبَّ لِلنَّاسِ مَا يُحِبُّ لِنَفْسِهِ مِنَ الْخَيْرِ.\n<\/p>\n<p>“Seorang hamba tidak dapat mencapai hakikat iman, hingga ia mencintai kebaikan untuk manusia seperti yang ia cintai untuk dirinya.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Syaikh al-Albani rahimahulllah berkata, “Ketahuilah bahwa tambahan ini مِنَ الْخَيْرِ (berupa kebaikan), adalah tambahan yang sangat penting yang dapat menentukan makna yang dimaksud dalam hadits ini, karena kata “kebaikan” adalah satu kata yang mencakup berbagai amal ketaatan dan perbuatan mubah, baik dalam masalah dunia maupun akhirat -selain yang dilarang karena kata “kebaikan” tidak mencakupnya- sebagaimana sudah jelas. Salah satu kesempurnaan akhlak seorang muslim, ialah ia mencintai kebaikan untuk saudaranya sesama muslim, seperti yang ia cintai untuk dirinya sendiri. Demikian pula ia membenci kejelekan untuk saudaranya, seperti kebenciannya untuk dirinya sendiri. Meskipun hal ini tidak disebutkan dalam hadits, namun ini termasuk dalam kandungannya karena mencintai sesuatu mengharuskan membenci sesuatu yang menjadi lawannya.”<\/p>\n<p>Al-Hafizh Ibnu Rajab al-Hanbali rahimahullah mengatakan: “Riwayat Imam Ahmad rahimahullah di atas menjelaskan hadits yang diriwayatkan oleh al-Bukhari dan Muslim, dan bahwa yang dimaksud dengan tidak beriman ialah tidak mencapai hakikat dan puncak iman karena iman seringkali dianggap tidak ada karena ketiadaan rukun-rukun dan kewajiban-kewajibannya, seperti sabda Rasulullah Shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nلاَ يِزْنِي الزَّانِي حِيْنَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلاَ يَسْرِقُ السَّارِقُ حِيْنَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلاَ يَشْرَبُ الْخَمْرَ حِيْنَ يَشْرَبُهَا وَهُوَ مُؤْمَنٌ.\n<\/p>\n<p>“Pezina tidak berzina ketika ia berzina sedang ia dalam keadaan mukmin; pencuri tidak mencuri ketika ia mencuri sedang ia dalam keadaan mukmin; dan orang tidak minum minuman keras ketika ia meminumnya sedang ia dalam keadaan beriman.” [HR. al-Bukhari dan Muslim]<\/p>\n<p>Juga seperti sabda beliau Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ مَنْ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ.\n<\/p>\n<p>“Tidak beriman orang yang tetangganya tidak merasa aman dari gangguan-gangguannya”[ HR. al-Bukhari dan Muslim]<\/p>\n<p>Imam an-Nawawi rahimahullah berkata,“Para ulama mengatakan bahwa maknanya ialah tidak beriman dengan iman yang sempurna, karena pokok iman itu ada pada orang yang tidak memiliki sifat ini.”<\/p>\n<p>Al-Hafizh Ibnu Hajar al-‘Asqalani rahimahullah berkata, “Yang dimaksud ialah dinafikannya kesempurnaan iman. Penafian nama sesuatu dengan makna menafikan kesempurnaannya telah masyhur dalam dialek bangsa Arab, seperti perkataan mereka, ‘Si fulan itu bukan manusia’.” Maksudnya, dinafikan salah satu sifatnya.<\/p>\n<p>Al-Hafizh ‘Amr bin Shalah rahimahullah mengatakan, “Maknanya, tidak sempurna iman seseorang hingga ia mencintai untuk saudara semuslim seperti ia mencintai untuk dirinya sendiri”<\/p>\n<p>Para ulama berbeda pendapat tentang pelaku dosa besar; apakah dia dinamakan mukmin yang kurang imannya atau tidak dikatakan mukmin? Sesungguhnya yang benar dikatakan: dia muslim dan bukan mukmin menurut salah satu dari dua pendapat, dan kedua pendapat tersebut diriwayatkan dari Imam Ahmad, atau ia mukmin dengan imannya dan fasik dengan dosa besarnya.<\/p>\n<p>Adapun orang yang mengerjakan dosa-dosa kecil, iman tidak hilang dari dirinya secara total, namun ia orang mukmin yang kurang beriman dan imannya berkurang sesuai dengan kadar dosa kecil yang ia kerjakan.<\/p>\n<p>Sedangkan pendapat yang mengatakan bahwa pelaku dosa besar dinamakan seorang mukmin yang kurang imannya diriwayatkan dari Jabir bin ‘Abdillah Radhiyallahu ‘anhu, dan merupakan pendapat Ibnul-Mubarak, Ishaq, Ibnu ‘Ubaid, dan selain mereka.<\/p>\n<p>Maksud hadits di atas ialah di antara sifat iman yang wajib, adalah seseorang mencintai untuk saudaranya yang mukmin apa yang ia cintai untuk dirinya dan membenci untuknya apa yang ia benci untuk dirinya sendiri. Jika sifat tersebut hilang darinya, maka imannya berkurang.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ لِلَّهِ وَأَبْغَضَ لِلَّهِ وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ فَقَدِ اسْتَكْمَلَ اْلإِيْمَانُ.\n<\/p>\n<p>“Barangsiapa mencintai karena Allah, membenci karena Allah, memberi karena Allah, dan menahan (tidak memberi) karena Allah, maka sungguh, telah sempurna imannya.” [HR. Abu Dawud].<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ وَيُدْخَلَ الْجَنَّةَ فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ اْلآخِرِ، وَلْيَأْتِ إِلَى النَّاسِ الَّذِيْ يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ.\n<\/p>\n<p>“Barang siapa ingin dijauhkan dari neraka dan dimasukkan ke dalam surga, maka hendaklah ia mati dalam keadaan beriman kepada Allah dan hari Akhir, dan hendaklah ia menunaikan dan berbuat (kebaikan) kepada orang lain apa yang ia senang bila orang lain (berbuat baik) kepadanya.” [HR. Muslim]<\/p>\n<p>Dalam Shahîh Muslim juga disebutkan dari hadits Abu Dzarr Radhiyallahu ‘anhu ia berkata: Rasulullah Shallallahu ‘alaihi wa sallam bersabda kepadaku:<\/p>\n<p class=\"arab\">\nيَا أَبَا ذَرٍّ! إِنِّي أَرَاكَ ضَعِيْفًا، وَإِنِّي أُحِبُّ لَكَ مَا أُحِبُّ لِنَفْسِيْ، لاَ تَتَأَمَّرَنَّ عَلَى اثْنَيْنِ، وَلاَ تَوَلَّيَنَّ مَالَ يَتِيْمٍ.\n<\/p>\n<p>“Wahai, Abu Dzarr! Sungguh, aku melihat engkau sebagai orang yang lemah dan aku mencintai untuk dirimu apa yang aku cintai untuk diriku. Janganlah engkau memimpin dua orang, dan jangan pula memegang harta anak yatim.” [HR. Muslim]<\/p>\n<p>Dari an-Nu’man bin Basyir dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda:<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ، مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى.\n<\/p>\n<p>“Perumpamaan kaum mukminin dalam cinta-mencintai, sayang-menyayangi dan bahu-membahu, seperti satu tubuh. Jika salah satu anggota tubuhnya sakit, maka seluruh anggota tubuhnya yang lain ikut merasakan sakit juga, dengan tidak bisa tidur dan demam.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Ini menunjukkan, bahwa orang mukmin terganggu dengan apa saja yang mengganggu saudaranya yang mukmin dan sedih oleh apa saja yang membuat saudaranya sedih.<\/p>\n<p>Dan hadits Anas Radhiyallahu ‘anhu yang sedang kita bicarakan ini menunjukkan, bahwa orang mukmin dibuat gembira oleh sesuatu yang membuat gembira saudaranya yang mukmin dan menginginkan kebaikan untuk saudaranya yang mukmin seperti yang ia inginkan untuk dirinya sendiri. Ini semua terjadi karena seorang mukmin hatinya harus bersih dari dengki, penipuan, dan hasad. Hasad membuat pelakunya tidak mau diungguli siapa pun dalam kebaikan atau diimbangi di dalamnya, karena orang yang hasad senang lebih unggul atas seluruh kelebihannya dan ia sendiri yang memilikinya tanpa siapa pun dari manusia.<\/p>\n<p>Sedangkan iman menghendaki kebalikannya yaitu agar ia diikuti seluruh kaum mukminin dalam kebaikan yang diberikan Allah kepadanya tanpa mengurangi sedikit pun kebaikannya.<\/p>\n<p>Dalam Al-Qur`an Allah Ta’ala memuji orang-orang yang tidak ingin sombong dan tidak membuat kerusakan di bumi. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nتِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا ۚ وَالْعَاقِبَةُ لِلْمُتَّقِينَ\n<\/p>\n<p>“Negeri akhirat itu Kami jadikan bagi orang-orang yang tidak menyombongkan diri dan tidak membuat kerusakan di bumi. Dan kesudahan (yang baik) itu bagi orang-orang yang bertakwa”.[Al-Qashshash\/28:83].<\/p>\n<p>Mengenai ayat ini, ‘Ikrimah dan selainnya dari para ahli tafsir mengatakan: “Maksud dari kata al-‘uluwwu fil ardhi, ialah sombong, mencari kehormatan, dan kedudukan pada pemiliknya. Sedangkan maksud al-fasad, ialah mengerjakan berbagai kemaksiatan.”<\/p>\n<p>Ada dalil yang menunjukkan bahwa orang yang tidak ingin disaingi orang lain dalam ketampanan itu tidak berdosa.<\/p>\n<p>Imam Ahmad dan al-Hakim dalam Shahîh-nya dari hadits Ibnu Mas’ud, ia berkata: “Aku datang kepada Rasulullah Shallallahu ‘alaihi wa sallam dan ketika itu Malik bin Mirarah ar-Rahawi berada di tempat beliau. Aku dapati Malik bin Murarah ar-Rahawi berkata, ‘Wahai Rasulullah! Aku telah diberi ketampanan seperti yang telah engkau lihat; oleh karena itu, aku tidak ingin salah seorang manusia mengungguliku dengan tali sandal dan selebihnya, apakah itu termasuk kezhaliman?’ Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Tidak. Itu tidak termasuk kezhaliman, namun kezhaliman ialah orang yang sombong.’ Atau beliau bersabda, ‘Namun kezhaliman ialah orang yang menolak kebenaran dan menghina manusia”[HR. Ahmad].<\/p>\n<p>Imam Abu Dawud rahimahullah meriwayatkan hadits semakna dari Abu Hurairah Radhiyallahu ‘anhu dari Nabi Shallallahu ‘alaihi wa sallam. Di haditsnya disebutkan kata al-kibru (sombong) sebagai ganti dari kata al-baghyu (kezhaliman). Pada hadits di atas Nabi Shallallahu ‘alaihi wa sallam tidak mengatakan ketidaksukaan Malik bin Murarah untuk disaingi siapa pun dalam ketampanan sebagai bentuk kezhaliman atau kesombongan. Beliau juga menafsirkan kesombongan dan kezhaliman dengan arti merendahkan kebenaran, yang tidak lain adalah sombong terhadapnya dan menolak menerima kebenaran karena sombong jika kebenaran tersebut bertentangan dengan hawa nafsunya.<\/p>\n<p>Dari sinilah salah seorang ulama Salaf mengatakan: “Tawadhu`, ialah engkau menerima kebenaran dari siapa pun yang membawanya kendati yang membawanya adalah anak kecil. Barang siapa menerima kebenaran dari siapa pun yang membawanya: anak kecil, atau orang dewasa, orang yang dicintainya, atau orang yang dibencinya, maka ia orang yang tawadhu`. Dan barang siapa menolak menerima kebenaran karena sombong terhadapnya, maka ia orang yang sombong”.<\/p>\n<p>Sedangkan menghina manusia dan merendahkan mereka bisa terjadi dengan cara seseorang melihat pribadinya sebagai orang yang sempurna dan melihat orang lain sebagai orang yang tidak sempurna.<\/p>\n<p>Kesimpulannya, seorang mukmin harus mencintai untuk kaum mukminin apa yang ia cintai untuk dirinya dan tidak menyukai untuk mereka apa yang tidak ia sukai untuk dirinya. Jika ia melihat kekurangan dalam hal agama pada saudaranya, ia berusaha untuk memperbaikinya.<\/p>\n<p>Salah seorang yang shalih dari ulama Salaf berkata: “Orang-orang yang mencintai Allah melihat dengan cahaya Allah, merasa kasihan dengan orang yang bermaksiat kepada Allah, membenci perbuatan-perbuatan mereka, merasa kasihan kepada mereka dengan cara menasihati mereka untuk melepaskan mereka dari perbuatannya, dan menyayangkan badan mereka sendiri jika sampai terkena neraka.”<\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ فِيْ عُلَاهُ أَنْ يَهْدِيَنَا أَجْمَعِيْنَ، وَأَنْ يُسَدِّدَنَا، وَأَنْ يُلْهِمَنَا رُشْدَ أَنْفُسِنَا، وَأَنْ لَا يَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، وَأَنْ يُصْلِحَ لَنَا شَأْنَنَا كُلَّهُ، إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ، وَهُوَ أَهْلُ الرَّجَاءِ، وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ كَثِيْرًا، وَأَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ، عِبَادَ اللهِ.. اِتَّقُوْا اللهَ تَعَالَى وَاسْتَمْسِكُوْا بِهُدَاهُ، وَاعْتَنُوْا بِسُنَّةِ نَبِيِّهِ الكَرِيْمِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ؛ فَإِنَّ مَثَلَ السُنَّةِ مَثَلَ سَفِيْنَةِ نُوْحٍ مَنْ رَكِبَهَا نَجَا وَمَنْ تَرَكَهَا غَرِقٌ وَهَلَكٌ.<\/p>\n<p>Ibadallah,<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلاَ حَسَدَ إِلاَّ فِي اثْنَتَيْنِ: رَجُلٌ آتَاهُ اللهُ مَالاً فَهُوَ يُنْفِقُهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، وَرَجُلٌ آتَاهُ اللهُ الْقُرْآنَ فَهُوَ يَقْرَؤُهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ.\n<\/p>\n<p>“Tidak boleh hasad kecuali kepada dua orang: orang yang diberi harta oleh Allah kemudian ia menginfakkannya di pertengahan malam dan pertengahan siang dan orang yang diberikan Al-Qur`an oleh Allah kemudian ia membacanya di pertengahan malam dan pertengahan siang.” [HR. Ahmad]<\/p>\n<p>Dan beliau bersabda mengenai orang yang melihat orang lain menginfakkan hartanya dalam ketaatan kepada Allah, kemudian ia berkata:<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ لِيْ مَالاً لَعَمِلْتُ بِعَمَلِ فُلاَنٍ . فَهُوَ بِنِيَّتِهِ فَأَجْرُهُمَا سَوَاءٌ .\n<\/p>\n<p>“Seandainya aku memiliki harta, aku pasti mengerjakan seperti apa yang dikerjakan si fulan. Ia dengan niatnya itu, maka pahala keduanya sama.” [HR. Ahmad].<\/p>\n<p>Adapun dalam hal kelebihan dunia, maka tidak boleh mengharapkan kelebihan seperti itu karena Allah Ta’ala berfirman, yang artinya: Maka keluarlah dia (Qarun) kepada kaumnya dengan kemegahannya. Orang-orang yang menginginkan kehidupan dunia berkata: “Mudah-mudahan kita memiliki harta kekayaan seperti apa yang telah diberikan kepada Qarun, sesungguhnya dia benar-benar mempunyai keberuntungan yang besar”. Tetapi orang-orang yang dianugerahi ilmu berkata: “Celakalah kamu! Ketahuilah, pahala Allah lebih baik bagi orang-orang yang beriman dan mengerjakan kebajikan, dan (pahala yang besar) itu hanya diperoleh oleh orang-orang yang sabar”. [Al-Qashshash\/28:79-80].<\/p>\n<p>Tentang firman Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nوَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَىٰ بَعْضٍ\n<\/p>\n<p>“(Dan janganlah kalian iri hati terhadap karunia yang telah dilebihkan Allah kepada sebagian kamu atas sebagian yang lain….) -an-Nisa`\/4 ayat 32- yang dimaksud ayat di atas adalah hasad, yaitu seseorang menginginkan keluarga atau harta seperti yang diberikan kepada saudaranya, dan berharap semua itu berpindah tangan kepadanya. Ayat di atas juga ditafsirkan dengan keinginan yang dilarang syari’at dan melawan takdir, misalnya seorang wanita ingin menjadi laki-laki, atau kaum wanita menginginkan kelebihan-kelebihan agama seperti yang diberikan kepada kaum laki-laki misalnya jihad, atau kaum wanita menginginkan kelebihan-kelebihan duniawi seperti yang dimiliki kaum laki-laki seperti warisan, akal, kesaksian, dan lain sebagainya. Ada juga yang menyatakan bahwa ayat di atas merangkum itu semua.<\/p>\n<p>Kendati demikian, seorang mukmin harus bersedih karena tidak memiliki kelebihan-kelebihan agama. Oleh karena itu, dalam agama, seorang muslim diperintahkan melihat kepada orang yang berada di atasnya dan berlomba-lomba di dalamnya dengan mengerahkan segenap tenaga dan kemampuannya, seperti difirmankan Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nوَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ\n<\/p>\n<p>“…Dan untuk yang demikian itu hendaknya orang berlomba-lomba”. [Al-Muthaffifîn\/83:26].<\/p>\n<p>Seorang muslim tidak boleh benci diikuti orang lain dalam masalah agama. Justru, ia menyukai seluruh manusia terlibat dalam persaingan dalam kelebihan-kelebihan agama dan menganjurkannya. Dan ingat, semua ini harus dilakukan semata-mata karena Allah Ta’ala.<\/p>\n<p>Beliau mengisyaratkan bahwa pemberian nasihat kepada manusia ialah hendaklah seorang mukmin suka kalau manusia berada di atas kedudukannya. Ini kedudukan dan derajat tertinggi dalam nasihat, namun tidak diwajibkan. Namun yang diperintahkan dalam syari’at ialah hendaklah seorang mukmin suka kalau manusia seperti dirinya dalam berbuat kebajikan. Kendati demikian, jika ada orang yang mengungguli dirinya dalam kelebihan agama, ia berusaha keras mengejarnya, sedih atas kelalaian dirinya, dan gundah atas ketertinggalannya dari menyusul orang-orang yang lebih dahulu dalam kebaikan.<\/p>\n<p>Seorang mukmin harus terus melihat dirinya lalai dari kedudukan tinggi karena sikap seperti itu membuahkan dua hal yang berharga: (1) berusaha keras dalam mencari keutamaan-keutamaan dan meningkatkannya, dan (2) ia melihat dirinya sebagai orang yang kurang sempurna.<\/p>\n<p>Jika seseorang mengetahui bahwa Allah memberikan kelebihan khusus kepada dirinya dan kelebihan itu tidak diberikan Allah kepada orang lain kemudian ia menceritakannya kepada orang lain untuk kemaslahatan agama, ia menceritakannya dalam konteks menceritakan nikmat, dan melihat dirinya lalai dalam bersyukur, maka hal ini diperbolehkan.<\/p>\n<p>Ibnu ‘Abbas Radhiyallahu ‘anhuma berkata, “Aku membaca salah satu ayat Al-Qur`an kemudian aku ingin seluruh manusia mengetahuinya seperti yang aku ketahui.” [HR. Muslim]<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا رَعَاكُمُ اللهُ أَنَّ أَصْدَقَ الْحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ، وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا وَسَلِّمُوا تَسْلِيمًا﴾[الأحزاب:56]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((من صلَّى عليَّ صلاة صلى الله عليه بها عشرا)) اَللّٰهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللّٰهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللّٰهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الأَعْمَالِ يَا ذَا الجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اهْدِنَا وَسَدِّدْنَا.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَصْلِحْ لَنَا دِيْنَناَ اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قُلُوْبَنَا عَلَى دِيْنِكَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ، دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ.. اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Disalin dari tulisan Oleh Al-Ustadz Yazid bin Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 03\/Tahun XII\/1429H\/2008M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5443,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5442"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5442"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5442\/revisions"}],"predecessor-version":[{"id":5444,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5442\/revisions\/5444"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5443"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}