{"id":5445,"date":"2019-06-20T23:41:55","date_gmt":"2019-06-20T16:41:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5445"},"modified":"2019-06-20T23:41:55","modified_gmt":"2019-06-20T16:41:55","slug":"keutamaan-ikhlas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5445-keutamaan-ikhlas.html","title":{"rendered":"Keutamaan Ikhlas"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَة رَضِيَ اللَّهُ عَنْهُ  قَالَ : قَالَ رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  : إِنَّ اللهَ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ وَ أَمْوَالِكُمْ وَ لَكِنْ يَنْظُرُ إِلَى قُلُوْبِكُمْ وَ أَعْمَالِكُمْ<\/p>\n<p>Dari Abu Hurairah Radhiyallahu ‘anhu, ia berkata: Nabi Shallallahu ‘alaihi wa sallam telah bersabda, ”Sesungguhnya Allah tidak memandang kepada rupa kalian, juga tidak kepada harta kalian, akan tetapi Dia melihat kepada hati dan amal kalian.” [HR. Muslim dan selainnya].<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam Al Quran, Allah memuji orang-orang yang ikhlas. Mereka tidak menghendaki dari amalnya tersebut, kecuali wajah Allah dan keridhaanNya. Tidak terpengaruh dengan apa-apa yang berada dibalik keridhaan dan pujian manusia. Mereka adalah orang-orang yang berbuat kebajikan, menolong orang lain dan memberi makan karena mengharap wajah Allah. Mereka tidak mengharapkan balasan dan ucapan terimakasih dari seorang pun. Di antara mereka, ada yang berinfaq mencari keridhaan Allah.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam disuruh bersabar bersama orang-orang yang selalu berdo`a kepada Allah karena mengharap wajahNya. Mereka itulah yang disebutkan Allah dalam firmanNya :<\/p>\n<p class=\"arab\">\nإِنَّ الْأَبْرَارَ يَشْرَبُونَ مِن كَأْسٍ كَانَ مِزَاجُهَا كَافُورًا عَيْنًا يَشْرَبُ بِهَا عِبَادُ اللَّهِ يُفَجِّرُونَهَا تَفْجِيرًا يُوفُونَ بِالنَّذْرِ وَيَخَافُونَ يَوْمًا كَانَ َرُّهُ مُسْتَطِيرًا وَيُطْعِمُونَ الطَّعَامَ عَلَىٰ حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنكُمْ جَزَاءً وَلَا شُكُورًا إِنَّا نَخَافُ مِن رَّبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا\n<\/p>\n<p>Sesungguhnya orang-orang yang berbuat kebajikan, minum dari gelas (berisi minuman) yang campurannya adalah air kafur, (yaitu) mata air (dalam surga); yang daripadanya hamba-hamba Allah minum, yang mereka dapat mengalirkannya dengan sebaik-baiknya. Mereka menunaikan nadzar dan takut akan suatu hari yang adzabnya merata dimana-mana. Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan. Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridhaan Allah, kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih. Sesungguhnya kami takut akan adzab (yang datang) dari Rabb kami, pada suatu hari; yang (pada hari itu orang-orang bermuka) masam, penuh kesulitan. [Al-Insan\/76: 5-10].<\/p>\n<p class=\"arab\">\nوَمَثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِّنْ أَنفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِن لَّمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>Dan perumpamaan orang-orang yang membelanjakan hartanya karena mencari keridhaan Allah dan untuk keteguhan jiwa mereka, seperti sebuah kebun yang terletak di dataran tinggi yang disiram oleh hujan lebat, maka kebun itu menghasilkan buahnya dua kali lipat. Jika hujan lebat tidak menyiraminya, maka hujan gerimis (pun memadai). Dan Allah Maha Melihat apa yang kamu perbuat.[Al-Baqarah\/2:265]<\/p>\n<p class=\"arab\">\nوَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا\n<\/p>\n<p>Dan bersabarlah kamu bersama-sama dengan orang yang menyeru Rabb-nya di pagi dan senja hari dengan mengharap keridhaanNya. Dan janganlah kedua matamu berpaling dari mereka (karena) mengharap perhiasan kehidupan dunia ini. Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingat Kami, serta menuruti hawa nafsunya, dan adalah keadaannya itu melewati batas. [Al-Kahfi\/18:28].<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara keutamaan ikhlas dan buah darinya adalah: <\/p>\n<p>Pertama: Seseorang yang ikhlas dan beramal karena Allah, maka di dunia dia akan dapat bertawassul  kepada Allah dengan amalnya yang ikhlas karena Allah itu, agar dia selamat dari setiap kesulitan dan kesusahan serta musibah yang menimpanya.<\/p>\n<p>Di dalam hadits shahih yang diriwayatkan Imam Bukhari dan Imam Muslim, dari sahabat Abdullah bin Umar bin Khaththab Radhiyallahu ‘anhu, dikisahkan tentang tiga orang yang terpaksa bermalam di dalam gua, kemudian tiba-tiba ada sebuah batu besar jatuh dari atas gunung hingga menutup pintu gua itu. Lalu mereka berkata, bahwa tidak ada yang dapat menyelamatkan mereka, melainkan mereka harus berdo’a kepada Allah dengan (menyebutkan) amal mereka yang paling shalih, …… kemudian mereka menyebutkan amal mereka masing-masing yang ikhlas karena Allah, agar batu itu bergeser dan mereka dapat keluar. Dengan pertolongan Allah, mereka dapat keluar dari gua tersebut.<\/p>\n<p>Kedua: Selamatnya Nabi Yusuf Alaihissallam dari godaan wanita yang akan menjerumuskannya pada perzinaan disebabkan pertolongan Allah Azza wa Jalla dan keikhlasannya. Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nوَلَقَدْ هَمَّتْ بِهِ ۖ وَهَمَّ بِهَا لَوْلَا أَن رَّأَىٰ بُرْهَانَ رَبِّهِ ۚ كَذَٰلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ ۚ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ\n<\/p>\n<p>Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusuf pun bermaksud (melakukan pula) dengan wanita itu, andaikan dia tidak melihat tanda (dari) Rabb-nya. Demikianlah agar kami memalingkan daripadanya kemunkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba Kami yang terpilih. [Yusuf\/12:24].<\/p>\n<p>Ketiga: Seorang ghulam (pemuda) yang mu’min, dengan keikhlasannya dan pertolongan dari Allah, ia mendapat kedudukan yang besar di sisi Allah. Yaitu dengan berimannya sebagian besar rakyat dengan kematiannya. Dia menyuruh Sang Raja, bila ingin membunuhnya, maka Sang Raja harus mengatakan بسم الله برب الغلام di hadapan rakyatnya. Lalu dilepaskan anak panah dan matilah anak muda ini. Seketika itu juga, rakyat yang menyaksikan kejadian ini berucap “kami beriman kepada Rabb anak muda ini.”<\/p>\n<p>Keempat: Seseorang yang mengucapkan kalimat لاَ إِلَهَ إِلاَّ اللهُ (La ilaha illallah) dengan ikhlas, ia akan dibukakan pintu-pintu langit, dihapus dosa-dosanya, dan diharamkan Allah Azza wa Jalla masuk neraka.<\/p>\n<p>Kelima: Orang yang berwudhu dengan ikhlas akan dihapuskan dosa-dosanya. [HR Muslim].<\/p>\n<p>Keenam: Orang yang bersujud dengan ikhlas, ia akan diangkat derajatnya oleh Allah dan dihapuskan satu kesalahan. [HR Ahmad, Tirmidzi dan Nasa-i].<\/p>\n<p>Ketujuh: Orang yang berpuasa dengan ikhlas, ia akan dihapuskan dosa-dosanya yang lalu. [HR Bukhari].<\/p>\n<p>Kedelapan: Orang yang pergi shalat berjama’ah di masjid dengan ikhlas, maka setiap langkahnya menuju masjid akan menghapuskan dosa dan mengangkat derajatnya sampai masuk masjid. Dan bila ia masuk masjid, maka malaikat bershalawat atasnya dan mendo’akannya:<\/p>\n<p class=\"arab\">\n اللَّهُمَّ ارْحَمْهُ ، اللَّهُمَّ اغْفِرْ لَهُ ، اللَّهُمَّ تُبْ عَلَيهِ\n<\/p>\n<p>“Ya Allah, berilah rahmat kepadanya. Ya Allah, ampunilah dosa-dosanya. Ya Allah, terimalah taubatnya”.<\/p>\n<p>Selama di tempat shalat itu ia tidak mengganggu orang lain dan selama belum hadats (belum batal). [HR Bukhari dan Muslim. Secara lengkap lihat Riyadhush Shalihin, no.11].<\/p>\n<p>Kesembilan: Orang yang ikhlas dalam bershadaqah, ia termasuk tujuh golongan yang akan mendapat perlindungan dari Allah pada hari kiamat kelak. [HR Bukhari dan Muslim].<\/p>\n<p>Kesepuluh: Orang yang ikhlas membangun masjid, maka ia akan dibangunkan rumah di surga. [HR Ahmad, Bukhari, Muslim dan lainnya]<\/p>\n<p>Kesebelas: Orang yang tawadhu` dengan ikhlas karena Allah, ia akan diangkat derajatnya oleh Allah. [HR. Muslim]<\/p>\n<p>Kedua belas: Ada tiga perkara yang menjadikan hati seorang mukmin tidak menjadi seorang pengkhianat, yaitu : ikhlas beramal karena Allah, memberikan nasihat yang baik kepada pemimpin kaum muslimin, dan senantiasa komitmen kepada jama’ah kaum Muslimin. [HR Bazzar, dari sahabat Abu Said Al Khudri dengan sanad hasan. Lihat Shahih Targhib Wat Tarhib 1\/104-105, no. 4].<\/p>\n<p>Ketiga belas: Ummat ini akan ditolong oleh Allah dengan orang-orang yang lemah, karena keikhlasan mereka. Rasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِنَّمَا يَنْصُرُ اللهُ هَذِهِ الأُمَّةَ بِضَعِيْفِهَا : بِدَعْوَتِهِمْ وَ صَلاَتِهِمْ وَ إِخْلاَصِهِمْ\n<\/p>\n<p>Sesungguhnya Allah menolong ummat ini dengan orang-orang yang lemah dengan do’a, shalat dan keikhlasan mereka. [HR Nasa-i, 6\/45].<\/p>\n<p>Ketiga belas: Orang yang ikhlas akan ditolong oleh Allah Subhanahu wa Ta’ala dari penyesatan iblis. [Shad\/38:82-83].<\/p>\n<p>Kelima belas: Orang yang ikhlas akan ditambah petunjuk Allah Subhanahu wa Ta’ala. [Al Kahfi\/18:13].<\/p>\n<p>Keenam belas: Orang yang berdzikir dengan ikhlas dan sesuai dengan Sunnah, maka ia akan diberi ketenangan hati [Ar Ra’d\/13:28].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa faktor yang dapat mendukung seorang muslim, sehingga mampu melakukan ibadah dengan ikhlas karena Allah, kendati pun ikhlas itu sangat sulit. Beberapa faktor tersebut ialah:<\/p>\n<p>Belajar menuntut ilmu yang bermanfaat, yaitu mempelajari Al Qur`an dan As Sunnah menurut pemahaman Salafush Shalih, karena mereka berada di atas kebenaran.<br \/>\nBerteman dengan orang-orang shalih. Ini termasuk faktor yang dapat mendorong keikhlasan. Berteman dengan orang-orang yang shalih dapat memotivasi diri untuk mengikuti jejak dan tingkah laku mereka yang baik, mengambil pelajaran dan mencontoh akhlak mereka yang baik. Rasulullah Shallallahu ‘alaihi wa sallam memberikan perumpamaan tentang sahabat yang baik dan yang tidak baik dengan sabda Beliau Shallallahu ‘alaihi wa sallam, yang artinya: Sesungguhnya perumpamaan teman yang baik dan teman yang buruk, ialah seperti pembawa minyak wangi dan peniup tungku api (pandai besi). Pembawa minyak wangi boleh jadi akan memberimu, bisa jadi kamu akan membeli darinya. Dan kalau tidak, kamu akan mendapat bau harum darinya. Sedangkan peniup tungku api (pandai besi), boleh jadi akan membakar pakaianmu, dan bisa jadi engkau mendapatkan bau yang tidak sedap darinya. [Muttafaqun ‘alaihi, dari Abu Musa Al Asy’ari].<\/p>\n<p>Membaca sirah (perjalanan hidup) orang-orang yang ikhlas. Di antara karunia Allah, banyak kisah yang Allah sebutkan di dalam Al Qur`an dan dikisahkan oleh Rasulullah Shallallahu ‘alaihi wa sallm tentang orang-orang yang mukhlis. Semua itu agar menjadi ibrah dan contoh bagi orang-orang sesudahnya.<\/p>\n<p>Bersungguh-sungguh melawan hawa nafsu. Seseorang tidak akan dapat mencapai keikhlsan kalau tidak bersungguh-sungguh melawan hawa nafsu, kecintaan kepada kedudukan dan ketenaran, gila harta, sanjungan, dengki, dendam, dan lain-lainnya.<\/p>\n<p>Berdo’a dan memohon pertolongan kepada Allah. Ini termasuk salah satu jalan yang bisa menguatkan dan menopang agar seseorang bersungguh-sungguh untuk ikhlas dalam ibadah. Doa adalah senjata orang mukmin. Untuk dapat mewujudkan permintaan dan memenuhi kebutuhannya, manusia disyariatkan Allah agar berdoa. Di antara doa itu ialah:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ أَنْ نُشْرِكَ بِكَ شَيْئاً نَعْلَمُهُ وَ نَسْتَغْفِرُكَ لِمَا لاَ نَعْلَمُ\n<\/p>\n<p>Ya, Allah. Sesungguhya kami berlindung kepadaMu agar tidak menyekutukanMu dengan sesuatu yang kami ketahui. Dan kami memohon ampun kepadaMu dari sesuatu yang kami tidak mengetahuinya. [HR. Ahmad 4\/403 dan sanadnya hasan. Hadits ini diriwayatkan juga oleh Imam lainnya].<\/p>\n<p>Mudah-mudahan Allah menjadikan kita orang yang ikhlas, sehingga seluruh amal kita bisa diterima sebagai simpanan yang bermanfaat kelak.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Disalin dari tulisan Oleh Al-Ustadz Yazid bin Abdul Qadir Jawas  حفظه الله di majalah As-Sunnah Edisi 06\/Tahun IX\/1426H\/2005M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Ibadallah, Rasulullah shallallahu ‘alaihi wa sallam bersabda, عَنْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5446,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5445"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5445"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5445\/revisions"}],"predecessor-version":[{"id":5447,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5445\/revisions\/5447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5446"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5445"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5445"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5445"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}