{"id":5452,"date":"2019-07-23T12:19:01","date_gmt":"2019-07-23T05:19:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5452"},"modified":"2019-07-23T12:27:20","modified_gmt":"2019-07-23T05:27:20","slug":"ibadah-hanya-untuk-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5452-ibadah-hanya-untuk-allah.html","title":{"rendered":"Ibadah Hanya Untuk Allah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">فَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">فَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ وَعُقُوْبَاتِهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwa saja yang sukses di dunia dan di akhirat.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah Ta’ala memerintahkan kita untuk beribadah kepada-Nya. Dan dalam ibadah tersebut kita juga diperintahkan hanya memperuntukkannya kepada Allah. Tidak boleh bercampur dengan ingin dipuji. Ingin didengar. Berbangga-bangga. Dan semisalnya. Terdapat sebuah hadits yang masyhur bahwa niat kita harus tulus untuk Allah semata dalam beribadah. Dari Amirul Mukminin, Abu Hafsh ‘Umar bin Al-Khattab radhiyallahu ‘anhu, ia berkata bahwa ia mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إنَّمَا الأعمَال بالنِّيَّاتِ وإِنَّما لِكُلِّ امريءٍ ما نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إلى اللهِ ورَسُولِهِ فهِجْرَتُهُ إلى اللهِ ورَسُوْلِهِ ومَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُها أو امرأةٍ يَنْكِحُهَا فهِجْرَتُهُ إلى ما هَاجَرَ إليهِ<\/p>\n<p>“Sesungguhnya setiap amalan tergantung pada niatnya. Setiap orang akan mendapatkan apa yang ia niatkan. Siapa yang hijrahnya karena Allah dan Rasul-Nya, maka hijrahnya untuk Allah dan Rasul-Nya. Siapa yang hijrahnya karena mencari dunia atau karena wanita yang dinikahinya, maka hijrahnya kepada yang ia tuju.” (HR. Bukhari dan Muslim) [HR. Bukhari, no. 1 dan Muslim, no. 1907].<\/p>\n<p>Ibadallah,<\/p>\n<p>Periwayat hadits ini adalah Umar bin al-Khattab. Yang di dalam hadits disebut dengan Abu Hafsh. Hafsh di sini maksudnya adalah Hafshah putri beliau. Jadi Abu Hafshah artinya adalah ayahnya Hafshah. Beliau juga dikenal dengan gelaran al-Faruq. Yang artinya pembeda. Karena setelah ia masuk Islam di tahun ke-6 kenabian semakin tampak jelaslah antara kebenaran dan kebatilan. Umar merupakan pemimpin kedua setelah Rasulullah shallallahu ‘alaihi wa sallam wafat. Ia orang pertama yang digelari amirul mukminin. Ia dibaiat setelah wafatnya Abu Bakar. Dan menjadi khalifah sejak tahun 13 H. Hingga wafat pada tahun 23 H. Artinya beliau memerintah selama 10 tahun. Beliau wafat dibunuh oleh Abu Lu’lu’ al-Majusi saat sedang mengimami shalat subuh di Masjid Nabawi. Beliau meriwayatkan hadits Nabi hamper sejumlah 500 hadits.<\/p>\n<p>Imam Ahmad bin Hanbal rahimahullah mengatakan,<\/p>\n<p class=\"arab\">أُصُوْلُ الإِسْلَامِ عَلَى ثَلَاثَةِ أَحَادِيْثَ: حَدِيْثُ عُمَرَ بْنِ الخَطَّابِ: &#8220;الأَعْمَالُ بِالنِّيَاتِ&#8221; وَحَدِيْثُ عَائِشَةَ: &#8220;مَنْ أَحْدَثَ فِيْ أَمْرِنَا مَا لَيْسَ مِنْهُ، فَهُوَ رَدٌّ&#8221;، وَحَدِيْثُ النُعْمَانَ بْنِ بَشِيْرٍ: &#8220;الحَلَالُ بَيِّنٌ وَ الحَرَامُ بَيِّنٌ&#8221;.<\/p>\n<p>“Pokok ajaran Islam itu tercakup dalam tiga hadits. (1) Hadits Umar bin al-Khattab “Amal tergantung niat”. (2) Hadits Aisyah “Siapa yang membuat sesuatu yang baru dalam urusan kami yang tidak berasal darinya, maka hal itu tertolak”. Dan (3) hadits Nu’man bin Basyir “Sesungguhnya yang halal itu jelas dan yang haram juga jelas”.”<\/p>\n<p>Abdurrahman bin Mahdi mengatakan, “Selayaknya bagi seseorang yang menulis buku (agama) memulai tulisannya dengan hadits ini. Sebagai peringatan untuk pelajar agar memperbaiki niat mereka dalam belajar.”<\/p>\n<p>Kita lihat sendiri Imam besar kita, imam besar dalam Madzhab Syafi’i, Imam an-Nawawi memulai buku-buknya dengan hadits ini. Seperti buku beliau Arba’in an-Nawawi, Riyadush Shalihin, dan al-Adzkar. Demikian juga dengan Imam al-Bukhari. Beliau memulai kitab Shahihnya dengan hadits ini. Dan banyak ulama-ulama lain melakukan hal yang sama. Mereka memulai karya mereka dengan mencantumkan hadits,<\/p>\n<p class=\"arab\">إنَّمَا الأعمَال بالنِّيَّاتِ<\/p>\n<p>“Sesungguhnya setiap amalan tergantung pada niatnya.”<\/p>\n<p>Apa yang mereka lakukan ini dalam rangka memohon kepada Allah agar memperbaiki ketulusan niat mereka. Agar ibadah mereka berupa berdakwah dengan tulisan hanyalah untuk Allah. Bukan dalam rangka berbangga. Ingin dikenang. Dan lain sebagainya.<\/p>\n<p>Dalam hadits ini, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إنَّمَا الأعمَال بالنِّيَّاتِ<\/p>\n<p>“Sesungguhnya setiap amalan tergantung pada niatnya.”<br \/>\nApa maksudnya? Maksudnya adalah amal shaleh itu bernilai baik atau buruk tergantung niat orang yang melakukannya. Atau amal shaleh itu diterima atau tidak di sisi Allah tergantung dengan niatnya. Atau amal shaleh akan mendapat ganjaran pahala atau malah berbuah dosa tergantung dari niat pelakunya. Jika niatnya karena Allah, dia akan mendapat pahala. Jika niatnya bukan karena Allah, walaupun amalannya adalah amalan shaleh, maka ia akan mendapat dosa. Oleh karena itu, nabi katakana,<\/p>\n<p class=\"arab\">وإِنَّما لِكُلِّ امريءٍ ما نَوَى<\/p>\n<p>“Setiap orang akan mendapatkan apa yang ia niatkan.”<\/p>\n<p>Kemudian Nabi shallallahu ‘alaihi wa sallam melanjutkan,<\/p>\n<p class=\"arab\">نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إلى اللهِ ورَسُولِهِ فهِجْرَتُهُ إلى اللهِ ورَسُوْلِهِ<\/p>\n<p>“Siapa yang hijrahnya karena Allah dan Rasul-Nya, maka hijrahnya untuk Allah dan Rasul-Nya.”<\/p>\n<p>Maksudnya, niatnya dan maksudnya untuk Allah dan Rasul-Nya, maka secara hukum dan secara syariat, hijrah tersebut untuk Allah dan Rasul-Nya. Kalimat pertama: siapa yang hijranya karena Allah dan Rasul-Nya, ini adalah perbuatan hamba. Kalau perbuatan hamba berdasarkan hal ini, baru ia akan mendapatkan kalimat yang kedua, hijrahnya untuk Allah dan Rasul-Nya. Hijrahnya benar secara hukum dan secara syariat. Karena hijrahnya benar, dia layak mendapatkan pahala di sisi Allah Ta’ala.<\/p>\n<p>Kemudian sabda Nabi,<\/p>\n<p class=\"arab\">ومَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُها أو امرأةٍ يَنْكِحُهَا فهِجْرَتُهُ إلى ما هَاجَرَ إليهِ<\/p>\n<p>“Siapa yang hijrahnya karena mencari dunia atau karena wanita yang dinikahinya, maka hijrahnya kepada yang ia tuju.”<\/p>\n<p>Dalam penggalan kalimat ini. Nabi tidak mengulangi kalimat pertama untuk kalimat kedua. Seperti di kalimat sebelumnya. Nabi tidak mengatakan “Siapa yang hijrahnya karena mencari dunia atau karena wanita, maka hijrahnya untuk dunia dan wanita.” Nabi tidak mengulanginya. Tapi Nabi katakan, “Hijrahnya kepada apa yang ia tuju”. Ini menunjukkan hina dan kerdilnya niat dan ambisi mereka. Hinanya amal shaleh yang ditujukan kepada selain Allah.<\/p>\n<p>Seakan-akan Nabi hendak mengatakan engkau telah habiskan usiamu dalam ibadah yang berat dan panjang berupa hijrah. Engkau telah bercapek-capek melakukan perjalanan jauh. Amalanmu besar dan usahamu hebat dalam menempuhnya, tapi kau tak mendapatkan apapun. Kecuali apa yang kau tuju. Itu pun kalau ditakdirkan untukmu. Kalau tidak, kau hanya mendapatkan capek, buang waktu, dan berdosa karena niatmu. Dalam hadits lainya, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">مَنْ كَانَتِ الآخِرَةُ هَمَّهُ جَعَلَ اللَّهُ غِنَاهُ فِى قَلْبِهِ وَجَمَعَ لَهُ شَمْلَهُ وَأَتَتْهُ الدُّنْيَا وَهِىَ رَاغِمَةٌ وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَفَرَّقَ عَلَيْهِ شَمْلَهَ وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلاَّ مَا<\/p>\n<p>&#8220;Barangsiapa yang niatnya adalah untuk menggapai akhirat, maka Allah akan memberikan kecukupan dalam hatinya, Dia akan menyatukan keinginannya yang tercerai berai, dunia pun akan dia peroleh dan tunduk hina padanya. Barangsiapa yang niatnya adalah untuk menggapai dunia, maka Allah akan menjadikan dia tidak pernah merasa cukup, akan mencerai beraikan keinginannya, dunia pun tidak dia peroleh kecuali yang telah ditetapkan baginya.” (Hadits shahih riwayat Tirmidzi no. 2465).<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu menjelaskan bahwa hadits niat ini memiliki asbabul wurud. Ada seseorang yang ingin menikahi seorang wanita yang bernama Ummul Qais. Ummul Qais menyatakan bahwa jika si laki-laki ingin menikahinya, maka maharnya adalah hijrah. Lalu laki-laki ini pun hijrah agar bisa menikah dengan Ummul Qais. Karena itulah Nabi shallallahu ‘alaihi wa sallam mengatakan siapa yang hijrahnya untuk menikahi wanita… seperti orang ini, ia hanya mendapatkan apa yang telah ditetapkan untuknya. Berbeda dengan mereka yang ikhlas dalam berhijrah. Seperti Abu Bakar, Umar, Utsman, Ali, dll. Terdapat perbedaan besar antara mereka. Walaupun perbuatannya sama.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian pelajaran lain dari niat adalah fungsi niat. Niat itu membedakan antara ibadah satu dengan ibadah lainnya. Membedakan antara ibadah yang terlihat sama. Seperti antara zakat dan sedekah. Sama-sama mengeluarkan harta. Tapi niat yang membedakannya. Membedakan antara shalat zuhur dan ashar. Membedakan antara shalat sunat satu dengan yang lainnya. Inilah di antara fungsi niat.<\/p>\n<p>Selain itu, niat juga berfungsi membedakan maksud seseorang dalam beribadah. Apakah dia menginginkan pahala di sisi Allah. Atau yang selainnya. Seseorang sedekah untuk dipuji. Atau untuk Allah. Fungsi niat di sini membedakan hal tersebut.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Amal shaleh dengan niat kepada selain Allah terbagi menjadi tiga keadaan. Pertama: amal shaleh tersebut murni ditujukan kepada selain Allah. Seperti keadaan orang-orang kafir dan orang-orang munafik. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَىٰ يُرَاءُونَ النَّاسَ<\/p>\n<p>“Dan apabila mereka berdiri untuk shalat mereka berdiri dengan malas. Mereka bermaksud riya (dengan shalat) di hadapan manusia.” [Quran An-Nisa: 142].<\/p>\n<p>Demikian juga terdapat dalam hadits yang masyhur tentang kelompok orang pertama yang masuk ke dalam neraka. Mereka adalah orang yang melakukan amalan-amalan shaleh yang hebat. Ada yang berjihad, dermawan, dan ulama. Kemudian Allah bertanya kepada mereka dengan jihad, kedermawanan, dan bacaan Alquran mereka. Mereka semua mengatakan mereka beramal karena Allah. Tapi Allah bantah ucapan mereka. Mereka berjihad agar disebut pemberani. berderma agar disebut dermawan. Dan membaca Alquran agar dipuji. Akhirnya mereka semua diseret ke dalam neraka. Ini adalah amalan yang murni riya’. Sama sekali tidak berharap pahala di sisi Allah Ta’ala.<\/p>\n<p>Kedua: amalan yang tercampur antara untuk Allah dan riya’. Kalau sejak awal memang ada riya’nya, maka amalan ini tidak diterima. Misalnya seseorang shalat ke masjid. Dia shalat ke masjid untuk beribadah kepada Allah. Sekaligus agar dilihat tetangganya. Supaya mereka tahu kalau dia adalah orang yang shaleh. Ini tidak diterima oleh Allah. Demikian juga dengan seseorang yang sedekah untuk masjid. Dia malakukannya karena Allah. Tapi disertai dengan harapan agar disebut sebagai seorang kaya yang dermawan dan baik. Sedekahnya ini tidak bernilai sama sekali di sisi Allah. Dalam hadits qudsi, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ مَنْ عَمِلَ عَمَلاً أَشْرَكَ فِيهِ مَعِى غَيْرِى تَرَكْتُهُ وَشِرْكَهُ<\/p>\n<p>“Allah Tabaroka wa Ta’ala berfirman: Aku sama sekali tidak butuh pada sekutu dalam perbuatan syirik. Barangsiapa yang menyekutukan-Ku dengan selain-Ku, maka Aku akan meninggalkannya (artinya: tidak menerima amalannya, pen) dan perbuatan syiriknya” (HR. Muslim no. 2985).<\/p>\n<p>Allah Ta’ala tidak akan menerima amal hingga amal tersebut benar-benar tulus dan murni untuk Allah semata.<\/p>\n<p>Ketiga: amal shaleh tercampur dengan selain riya’. Seperti seseorang yang berjihad, tapi dengan jihadnya itu ia ingin agar juga mendapat harta rampasan perang. Misalnya, seseorang ditanya, “Mengapa engkau berjihad?” Ia menjawab, “Saya berjihad di jalan Allah. Kemudian kalau kita menang, kita akan mendapatkan sesuatu dari kemenangan tersebut.” Ada pula seseorang yang berhaji, “Saya berhaji untuk menunaikan apa yang Allah wajibkan, tapi sekalian berdagang. Atau belanja di Mekah nanti.”<\/p>\n<p>Jadi, orang ini berjihad dan berharap rampasan perang. Haji dan mengambil manfaat perdagangan. Mereka mendapatkan pahala haji. Tapi kualitas pahala yang mereka dapatkan tidak sama dengan orang yang beramal murni karena Allah semata. Mereka mendapat pahala. Tapi pahala mereka tidak sempurna.<\/p>\n<p>Lalu bagaimana kalau orang memuji kita, padahal saat beramal shaleh kita tidak mengharapkan pujia orang lain? Apakah akan berkurang pahala keikhlasan kita? Nabi shallallahu ‘alaihi wa sallam pernah ditanya tentang masalah ini.<\/p>\n<p class=\"arab\">عَنْ أَرَأَيْتَ الرَّجُلَ يَعْمَلُ الْعَمَلَ مِنَ الْخَيْرِ وَيَحْمَدُهُ النَّاسُ عَلَيْهِ قَالَ « تِلْكَ عَاجِلُ بُشْرَى الْمُؤْمِنِ ».<\/p>\n<p>“Bagaimana pendapatmu dengan orang yang melakukan suatu amalan kebaikan, lalu setelah itu dia mendapatkan pujian orang-orang. Nabi shallallahu ‘alaihi wa sallam mengatakan, “Itu adalah berita gembira bagi seorang mukmin yang disegerakan.”[HR. Muslim No.2642]<\/p>\n<p>An Nawawi rahimahullah mengatakan, “Ini pertanda bahwa Allah ridho dan mencintainya. Akhirnya makhluk pun turut menyukai orang tersebut.”<\/p>\n<p>Jadi, yang terpenting adalah bagaimana kondisi hati kita saat pertama kali melakukan amalan tersebut.<\/p>\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Terkadang pengetahuan kita tentang keikhlasan dan pentingnya ikhlas masih sulit kita amalkan. Karena keterbatasan kita. Atau karena kita tak punya gambaran bagaimana keikhlasan yang benar itu dipraktekkan dalam amalan. Oleh karena itu, kita butuh ucapan para ulama dan kisah mereka dalam mempraktekkan keikhlasan. Agar kita mendapat gambaran utuh. Seperti apa ikhlas itu. Salamah bin Diinaar berkata :<\/p>\n<p class=\"arab\">اُكْتُمْ مِنْ حَسَنَاتِكَ كَمَا تَكْتُمْ مِنْ سَيِّئَاتِكَ<\/p>\n<p>“Sembunyikanlah kebaikan-kebaikanmu sebagaimana engkau menyembunyikan keburukan-keburukanmu.”<\/p>\n<p>Siapa di antara kita yang ingin keburukannya diketahui orang lain? Kita akan berusaha menyembunyikannya agar kita tidak malu dan profil kita tetap baik. Seperti itu pula hendaknya kita perlakukan perbuatan baik kita. Kita sembunyikan. Sebagaimana Anda suka kalau keburukan Anda tersembunyi, maka milikilah sifat yang sama untuk kebaikan Anda. Jadikan Anda dan hanya Allah saja yang tahu amal shaleh tersebut. Kalau Anda menginginkan Allah, ketauhilah Allah mengetahui segala yang kau perbuat. Cukup ini saja.<\/p>\n<p>Sahl bin Abdullah rahimahullah berkata,<\/p>\n<p class=\"arab\">لَيْسَ عَلَى النَفْسِ شَيْءٌ أَشَقُّ مِنَ الإِخْلَاصِ<\/p>\n<p>“Tidak ada suatu hal yang lebih berat bagi jiwa melebih ikhlas.”<\/p>\n<p>Jiwa kita ini butuh latihan hingga ia bisa benar-benar beramal tulus untuk Allah.<\/p>\n<p>Ibnul Qayyim rahimahullah,<\/p>\n<p class=\"arab\">العَمَلُ بِغَيْرِ إِخْلَاصٍ وَلَا اقْتِدَاءٍ كَالمُسَافِرِ يَمْلَأُ جِرَابَهُ رَمْلًا يُنْقِلُهُ وَلَا يَنْفَعُهُ<\/p>\n<p>“Seorang beramal tanpa ikhlas dan contoh dari Nabi bagaikan seorang musafir yang memenuhi tas barangnya dengan pasir. Ia bawa pasir itu berpindah (dengan berat), tapi tidak bermanfaat untuknya.”<\/p>\n<p>Dalam Hilyatul Auliya, istri Hasan bin Abi Sinan bercerita tentang bagaimana suaminya menyembunyikan amal shalehnya. Istrinya berkata, “Suamiku masuk ke kamar dan berbaring bersamaku. Ia menipuku dengan berpura-pura tidur sebagaimana seorang ibu yang pura-pura tidur untuk menidurkan anaknya. Saat ia yakin aku telah tertidur. Ia keluar kamar. Kemudian shalat mengerjakan shalat malam.”<\/p>\n<p>Beginilah keadaan orang-orang shaleh sebelum kita. Mereka berusaha menyembunyikan amal shalehnya. Walaupun pada akhirnya upaya mereka tidak sempurna. Dan diketahui oleh orang lain. Semoga Allah Ta’ala menolong kita dalam keikhlasan. Dan menerima amal shaleh kita.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5453,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5452"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5452"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5452\/revisions"}],"predecessor-version":[{"id":5455,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5452\/revisions\/5455"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5453"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}