{"id":5456,"date":"2019-07-24T09:38:11","date_gmt":"2019-07-24T02:38:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5456"},"modified":"2019-07-24T09:38:11","modified_gmt":"2019-07-24T02:38:11","slug":"jibril-mengajarkan-islam-kepada-sahabat-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5456-jibril-mengajarkan-islam-kepada-sahabat-nabi.html","title":{"rendered":"Jibril Mengajarkan Islam Kepada Sahabat Nabi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\n﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ [سبأ: 1–٢] ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Taatilah perintahnya dan jauhilah semua larangan-Nya. Dengan melakukan dua hal ini, maka hidup Anda akan sukses. Baik di dunia ini maupun di akhirat kelak.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Malaikat Jibril ‘alaihissalam pernah datang menemui Rasulullah shallallahu ‘alaihi wa sallam dalam wujud manusia. Ia datang untuk mengajarkan Islam kepada sahabat Nabi. Artinya, apa yang disampaikan Jibril ini juga merupakan pelajaran bagi kita umat Nabi shallallahu ‘alaihi wa sallam. Pertemuan manusia terbaik dan malaikat terbaik ini diriwayatkan oleh salah seorang sahabat terbaik pula, yaitu Umar bin al-Khattab radhiallahu ‘anhu. <\/p>\n<p class=\"arab\">\nعَنْ عُمَرَ رَضِيَ اللهُ عَنْهُ أَيْضاً قَالَ : بَيْنَمَا نَحْنُ جُلُوْسٌ عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ إِذْ طَلَعَ عَلَيْنَا رَجُلٌ شَدِيْدُ بَيَاضِ الثِّيَابِ شَدِيْدُ سَوَادِ الشَّعْرِ، لاَ يُرَى عَلَيْهِ أَثَرُ السَّفَرِ، وَلاَ يَعْرِفُهُ مِنَّا أَحَدٌ، حَتَّى جَلَسَ إِلَى النَّبِيِّ صلى الله عليه وسلم فَأَسْنَدَ رُكْبَتَيْهِ إِلَى رُكْبَتَيْهِ وَوَضَعَ كَفَّيْهِ عَلَى فَخِذَيْهِ وَقَالَ: يَا مُحَمَّد أَخْبِرْنِي عَنِ اْلإِسْلاَمِ، فَقَالَ رَسُوْلُ اللهِ صلى الله عليه وسلم : اْلإِسِلاَمُ أَنْ تَشْهَدَ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُوْلُ اللهِ وَتُقِيْمَ الصَّلاَةَ وَتُؤْتِيَ الزَّكاَةَ وَتَصُوْمَ رَمَضَانَ وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيْلاً قَالَ : صَدَقْتَ، فَعَجِبْنَا لَهُ يَسْأَلُهُ وَيُصَدِّقُهُ، قَالَ: فَأَخْبِرْنِي عَنِ اْلإِيْمَانِ قَالَ : أَنْ تُؤْمِنَ بِاللهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ. قَالَ صَدَقْتَ، قَالَ فَأَخْبِرْنِي عَنِ اْلإِحْسَانِ، قَالَ: أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ . قَالَ: فَأَخْبِرْنِي عَنِ السَّاعَةِ، قَالَ: مَا الْمَسْؤُوْلُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ. قَالَ فَأَخْبِرْنِي عَنْ أَمَارَاتِهَا، قَالَ أَنْ تَلِدَ اْلأَمَةُ رَبَّتَهَا وَأَنْ تَرَى الْحُفَاةَ الْعُرَاةَ الْعَالَةَ رِعَاءَ الشَّاءِ يَتَطَاوَلُوْنَ فِي الْبُنْيَانِ، ثُمَّ انْطَلَقَ فَلَبِثْتُ مَلِيًّا، ثُمَّ قَالَ : يَا عُمَرَ أَتَدْرِي مَنِ السَّائِلِ ؟ قُلْتُ : اللهُ وَرَسُوْلُهُ أَعْلَمَ . قَالَ فَإِنَّهُ جِبْرِيْلُ أَتـَاكُمْ يُعَلِّمُكُمْ دِيْنَكُمْ .\n<\/p>\n<p>Dari Umar radhiyallahu anhu, ia berkata, “Suatu hari ketika kami duduk-duduk di dekat Rasulullah shallallahu ‘alaihi wa sallam tiba-tiba datang seorang laki-laki yang mengenakan baju yang sangat putih dan berambut sangat hitam, tidak tampak padanya bekas perjalanan jauh dan tidak ada seorang pun di antara kami yang mengenalnya. Kemudian dia duduk di hadapan Nabi shallallahu ‘alaihi wa sallam lalu menempelkan kedua lututnya kepada lutut Beliau dan meletakkan kedua telapak tangannya di paha Beliau shallallahu ‘alaihi wa sallam, sambil berkata, “Wahai Muhammad, beritahukanlah kepadaku tentang Islam?” Rasulullah shallallahu ‘alaihi wa sallam menjawab, “Islam adalah kamu bersaksi bahwa tidak ada Tuhan yang berhak disembah selain Allah, dan bahwa Muhammad adalah utusan Allah, kamu mendirikan shalat, menunaikan zakat, puasa Ramadhan dan pergi haji jika kamu mampu,“ kemudian dia berkata, “Engkau benar.“ Kami semua heran, dia yang bertanya dia pula yang membenarkan. Kemudian dia bertanya lagi, “Beritahukanlah kepadaku tentang Iman?“ Beliau bersabda, “Kamu beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya dan hari akhir, dan kamu beriman kepada qadar yang baik maupun yang buruk.” Dia berkata, “Engkau benar.” Kemudian dia berkata lagi, “Beritahukanlah kepadaku tentang ihsan.” Beliau menjawab, “Ihsan adalah kamu beribadah kepada Allah seakan-akan kamu melihat-Nya. Jika kamu tidak merasa begitu, (ketahuilah) bahwa Dia melihatmu.” Kemudian dia berkata, “Beritahukan aku tentang hari kiamat (kapan terjadinya).” Beliau menjawab, “Yang ditanya tidaklah lebih mengetahui dari yang bertanya.” Dia berkata, “Beritahukan kepadaku tentang tanda-tandanya?“ Beliau menjawab, “Jika seorang budak melahirkan tuannya dan jika kamu melihat orang yang sebelumnya tidak beralas kaki dan tidak berpakaian, miskin dan penggembala domba, (kemudian) berlomba-lomba meninggikan bangunan,” Orang itu pun pergi dan aku berdiam lama, kemudian Beliau bertanya, “Tahukah kamu siapa yang bertanya tadi?” Aku menjawab, “Allah dan Rasul-Nya lebih mengetahui.” Beliau bersabda, “Dia adalah Jibril yang datang kepadamu dengan maksud mengajarkan agamamu.” (HR. Muslim)<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Terdapat kisah tentang hadits ini. Ada seorang yang bernama Ma’bad al-Juhani yang menolak tentang takdir. Kemudian Yahya bin Ya’mur dan Humaid bin Abdurrahman berhaji atau berihram. Keduanya berharap bertemu dengan salah seorang sahabat Nabi shallallahu ‘alaihi wa sallam agar bisa bertanya tentang ucapan orang-orang yang menolak takdir tersebut. Ternyata keduanya bertemu seorang tokoh sahabat, yaitu Abdullah bin Umar bin al-Khattab radhiallahu ‘anhuma. Keduanya berada di sisi kanan dan kiri Abdullah bin Umar. Mereka bertanya bahwa ada orang-orang yang membaca Alquran dan mempelajari ilmu agama. Tapi mereka menolak kalau Allah sudah menetapkan kejadian-kejadian atas makhluk-Nya (takdir). <\/p>\n<p>Abdullah bin Umar menjawab, “Kalau kalian menjumpai mereka. Katakan pada mereka bahwa aku berlepas diri dari mereka. Dan mereka pun berlepas diri dariku. Demi Allah, seandainya mereka memiliki emas sebesar Gunung Uhud. Kemudian mereka sedekahkan. Allah tidak akan menerima amalan mereka sampai mereka beriman kepada takdir.” Kemudian ia meriwayatkan hadits dari ayahnya ini.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari perjumpaan Jibril dengan Nabi shallallahu ‘alaihi wa sallam ini, kita bisa mengetahui ada beberapa metode sampainya wahyu kepada Nabi. Para ulama menyebutkan ada enam cara. (1) Wahyu sampai kepada beliau dengan cara Jibril tampil dalam rupa manusia. Seperti yang kita baca dalam hadits ini. (2) Wahyu datang lewat mimpi. Aisyah radhiallahu’anha, beliau menyebutkan:<\/p>\n<p class=\"arab\">\nأَوَّلُ مَا بُدِئَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ الْوَحْيِ الرُّؤْيَا الصَّالِحَةُ فِي النَّوْمِ فَكَانَ لَا يَرَى رُؤْيَا إِلَّا جَاءَتْ مِثْلَ فَلَقِ الصُّبْحِ\n<\/p>\n<p>“Awal turunnya kepada Rasulullah shallallahu ‘alaihi wa sallam dimulai dengan ar ru’ya ash shadiqah (mimpi yang benar dalam tidur). Dan tidaklah Beliau bermimpi kecuali datang seperti cahaya subuh…” (HR. al-Bukhari dan Muslim).<\/p>\n<p>(3) Diberikan pemahaman di hati Nabi. Sebagaimana sabda beliau shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإنّ رُوحَ الْقُدُسِ نَفَثَ فِي رَوْعِي أَنّهُ لَنْ تَمُوتَ نَفْسٌ حَتّى تَسْتَكْمِلَ رِزْقَهَا\n<\/p>\n<p>Sesungguhnya Ruh Kudus (Malaikat Jibril) membisikkan dalam hatiku, bahwa siapapun jiwa tidak akan mati sampai dia menghabiskan semua jatah rizkinya. (HR. Abdurrazaq dalam Mushannaf, 20100).<\/p>\n<p>(4) Nabi shallallahu ‘alaihi wa sallam mendengar suara keras seperti rantai yang digesekkan di batu. Suasana ini yang paling berat bagi Nabi shallallahu ‘alaihi wa sallam. Saking beratnya, ada beberapa kejadian yang sangat aneh:<\/p>\n<p>– Beliau bercucuran keringat padahal musim dingin<\/p>\n<p>– Ketika beliau di atas onta, atau kendaraan lainnya, maka langsung menderum<\/p>\n<p>– Ketika paha beliau mengenai paha sahabat, tiba-tiba berubah menjadi sangat berat<\/p>\n<p>(5) Nabi melihat Malaikat Jibril dalam bentuk asli dengan 600 sayapnya. Lalu Jibril menyampaikan wahyu sesuai yang Allah perintahkan. Dan ini terjadi 2 kali.  Sebagaimana yang Allah firmankan di surat an-Najm.<\/p>\n<p>(6) Allah berbicara langsung dengan Nabi shallallahu ‘alaihi wa sallam tanpa perantara. Sebagaimana Allah berbicara langsung dengan Musa tanpa perantara. Kejadian ini disebutkan dalam hadis isra’ mi’raj.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Selain mengajarkan ilmu, Jibril juga mengajarkan kepada kita bagaimana cara metode mendapatkan ilmu. Yaitu dengan bertanya. Abdullah bin Abbas radhiallahu ‘anhuma pernah ditanya, <\/p>\n<p class=\"arab\">\nقِيلَ لابْنِ عَبَّاسٍ : أَيْنَ أَصَبْتَ هَذَا الْعِلْمَ ؟ قَالَ : &#8221; بِلِسَانٍ سَئُولٍ وَقَلْبٍ عَقُولٍ &#8221; .\n<\/p>\n<p>“Bagaimana cara Anda mendapatkan ilmu ini?” Ia menjawab, “Dengan lisan yang bertanya dan hati yang memikirkan.”<\/p>\n<p>Dari ucapan Ibnu Abbas ini kita mengetahui bahwa bertanya itu sangat penting dan sangat bermanfaat dalam mendapatkan ilmu. <\/p>\n<p>Az-Zuhri mengatakan, “Ilmu itu adalah khizanah (lemari tempat penyimpanan) dan kuncinya adalah bertanya.”<\/p>\n<p>Pertanyaan pertama yang diajukan Jibril adalah tentang Islam. Kemudian dijawab oleh Nabi dengan lima hal yang merupakan rukun Islam. Rukun Islam sendiri terbagi menjadi tiga bagian. Ada yang merupakan amalan badan saja. Seperti shalat dan puasa. Ada yang merupakan amalan harta saja. Seperti zakat. Ada yang merupakan gabungan antara amalan badan dan harta. Seperti haji. <\/p>\n<p>Rukun Islam yang pertama adalah bersaksi bahwa tidak ada Tuhan yang benar kecuali Allah dan Muhammad adalah utusan Allah. Persaksian bahwa Muhammad utusan Allah banyak tidak dipahami oleh kaum muslimin tentang konsekuensinya. Setelah kita mengucapkan persaksian ini, maka kita tertuntut dengan membenarkan semua yang beliau ucapkan. Menaati perintahnya tanpa ragu. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ\n<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka.” [Quran Al-Ahzab: 36].<\/p>\n<p>Kemudian tidak boleh mengedepankan ucapan manusia manapun melebihi ucapan Nabi shallallahu ‘alaihi wa sallam. Tidak boleh bagi kaum muslimin membuat-buat ajaran baru yang tidak diajarkan oleh beliau. Kita juga harus meyakini bahwa Nabi telah menyampaikan semua syariat. Tidak ada yang beliau sembunyikan sehingga kita perlu membuat-buat tata cara ibadah tertentu. Kita juga wajib meyakini bahwa Nabi Muhammad adalah seorang hamba dan rasul. Artinya, beliau tidak memiliki sifat-sifat ketuhanan. Seperti sifat mengetahui yang gaib dan lain sebagainya.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Berikutnya Jibril bertanya tentang iman. Nabi menjawab iman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan takdir yang baik dan buruk. Iman kepada Allah mencakup beberapa hal. Yaitu: mengimani bahwa Allah itu ada. Mengesakannya dalam pengaturan alam semesta dan dalam beribadah.<\/p>\n<p>Kemudian tentang ihsan. Para ulama menjelaskan ihsan itu ada dua tingkatan. Tingkatan ath-thalab dan tingkatan al-harab. Ath-thalab adalah perbuatan kita beribadah kepada Allah. Sedangkan al-harab adalah perbuatan kita menjauhi segala bentuk maksiat. Beribadahlah kepada Allah, taatilah Allah dalam segala perintah-Nya, seakan-akan engkau melihat Allah. Jangan samai engkau menjadikan Allah sesuatu yang paling ringan bagimu. Seperti ketika berhadapan dengan orang banyak Anda malu melakukan perbuatan dosa. Ketika bersendirian, yang saat itu hakikatnya Anda sedang berduaan dengan Allah, malah saat itulah Anda berani dan mudah untuk bermaksiat. <\/p>\n<p>Sebagian ulama mengatakan, “Takutlah kepada Allah sekadar pengetahuan Allah terhadap dirimu. Dan malulah kepada kepada-Nya sekadar kedekatan-Nya padamu.” Kalau kita memahami dan mengamalkan dua kalimat ini, kita akan bermuamalah dengan Allah dengan muamalah yang baik. Kita akan tenang dalam menjalani hidup karena kita tahu bagaimana kedudukan Allah di sisi hamba-Nya. Allah tahu segalanya dan Allah itu dekat dengan hamba-hamba-Nya. <\/p>\n<p>Kemudian Jibril bertanya tentang hari kiamat. Nabi menjawab bahwa beliau tidak tahu kapan terjadi hari kiamat. Perhatikan! Makhluk terbaik yang ada di langit bertanya kepada makhluk terbaik yang ada di bumi, keduanya menyatakan sama-sama tidak tahu kapan terjadinya hari kiamat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَسْـَٔلُونَكَ عَنِ ٱلسَّاعَةِ أَيَّانَ مُرْسَىٰهَا قُلْ إِنَّمَا عِلْمُهَا عِندَ رَبِّى لَا يُجَلِّيهَا لِوَقْتِهَآ إِلَّا هُوَ\n<\/p>\n<p>Mereka menanyakan kepadamu tentang kiamat: &#8220;Bilakah terjadinya?&#8221; Katakanlah: &#8220;Sesungguhnya pengetahuan tentang kiamat itu adalah pada sisi Tuhanku; tidak seorangpun yang dapat menjelaskan waktu kedatangannya selain Dia…” [Quran Al-A’raf: 187].<\/p>\n<p>Imam Bukhari meriwayatkan dari Ibnu Umar radhiallahu anhuma, Rasulullah shallallahu alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَفَاتِحُ الْغَيْبِ خَمْسٌ لَا يَعْلَمُهَا إِلَّا اللَّهُ : لَا يَعْلَمُ مَا فِي غَدٍ إِلَّا اللَّهُ ، وَلَا يَعْلَمُ مَا تَغِيضُ الْأَرْحَامُ إِلَّا اللَّهُ ، وَلَا يَعْلَمُ مَتَى يَأْتِي الْمَطَرُ أَحَدٌ إِلَّا اللَّهُ ، وَلَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ وَلَا يَعْلَمُ مَتَى تَقُومُ السَّاعَةُ إِلَّا اللَّهُ\n<\/p>\n<p>“Kunci-kunci gaib itu ada lima, tidak ada yang mengetahuinya selain Allah; Tidak ada yang mengetahui apa yang terjadi esok selain Allah, tidak ada yang mengetahui apa yang terkandung dalam rahim selain Allah, tidak ada yang mengetahui kapan datangnya hujan selain Allah, tidak ada yang mengetahui di negeri mana seseorang akan mati selain Allah dan tidak ada yang mengetahui kapan datangnya hari kiamat selain Allah.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga mengajarkan kepada kita agar ringan mengucapkan “Saya tidak tahu”. Sebagaimana beliau ketika ditanya Jibril di hadapan khalayak, “Kapan kiamat?” Beliau jawab, “Yang ditanya ini tidak lebih pengetahuannya dibanding yang bertanya.” Artinya yang bertanya tidak tahu. Demikian juga yang ditanya. Hendaknya kita membiasakan ucapan ini. Abdullah bin Umar radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nما أشد بردها على قلبي أسأل ما لا أعلم فقلت لا أعلم\n<\/p>\n<p>“Betapa ringan di hatiku ketika ditanya tentang yang aku tidak tahu. Aku jawab, ‘Aku tidak tahu’.”<\/p>\n<p>Sebagian orang merasa berat kalau ditanya untuk menjawab tidak tahu. Ada peraaan gengsi. Ada perasaan tidak enak. Buang itu semua. Seseorang ketika bertanya tentang agama tujuannya agar ia tahu dan selamat dari dosa. Orang yang ditanya hendaknya berpikir, sebelum dia menyelamatkan orang lain dari ketidak-tahuan dan dosa, selamatkan dirinya terlebih dahulu dari dosa. Jangan sampai ia memaksakan sesuatu yang dia tidak tahu jawabannya. Jangan ada perasaan berat mengucapkan kalimat ini. Baik dalam permasalah dunia terlebih dalam urusan akhirat. <\/p>\n<p>Pernah ada seorang musafir datang dari jauh, membawa pertanyaan orang-orang di negerinya kepada Imam Malik. Ia membawa empat puluh pertanyaan. Imam Malik hanya menjawab empat pertanyaan saja. Selainnya beliau jawab tidak tahu. Orang bertanya itu mengatakan, “Siapa lagi yang tahu kalau engkau saja tidak tahu. Apa yang akan kukatakan pada orang-orang.” Imam Malik menjawab, “Pulanglah dan katakan pada mereka bahwa Malik tidak tahu.” Begitu mudah bagi beliau. Padahal beliau adalah ulama besar di dunia kala itu.<\/p>\n<p>Seorang yang memberi jawaban tentang syariat, hakikatnya mereka berbicara tentang hukum Allah. Berbicara atas nama Allah. Oleh karena itu, hati-hatilah dalam menjawab pertanyaan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\n<\/p>\n<p>“Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” [Quran Al-Isra: 36]<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah tidak mendapatkan jawaban tentang kapan hari kiamat terjadi, Jibril bertanya tentang tanda-tandanya. Tanda pertama yang dijawab oleh Nabi adalah ketika seorang budak perempuan melahirkan tuannya. Para ulama menafsirkan ucapan ini dengan beberpa tafsiran. Di antara tafsirannya adalah banyaknya terjadi perbuatan durhaka kepada orang tua. Seorang anak memperlakukan ibu mereka seakan-akan ibu mereka adalah pembantu atau bahkan budak.<\/p>\n<p>Kemudian tanda berikutnya, “jika kamu melihat orang yang sebelumnya tidak beralas kaki dan tidak berpakaian, miskin dan penggembala domba, (kemudian) berlomba-lomba meninggikan bangunan.” Akan kita lihat orang-orang yang dulunya miskin. Kemudian dibukakan pintu dunia pada mereka. Mereka menjadi kaya-raya dan membangun bangunan yang megah. <\/p>\n<p>Demikianlah jamaah sekalian, Jibril menyampaikan wahyu kepada Nabi shallallahu ‘alaihi wa sallam tentang ajaran Islam. tentu khotbah yang singkat ini tidak mencukupi untuk menjelaskan hadits yang panjang ini. Namun setidaknya, khotib berharap khotbah ini menjadi awal mula bagi kita semua untuk mengkaji hadits ini lebih lanjut. Sehingga kita mendapatkan manfaat yang banyak dari pertemuan Jibril ‘alaihissalam dengan Nabi kita Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p class=\"arab\">\nاللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n<p class=\"arab\">\nأَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: ﴿ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ (1) يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ ﴾ [سبأ: 1–٢] ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلْحَلِيْمُ الشَّكُوْرُ، وَأَشْهَدُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5457,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5456"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5456"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5456\/revisions"}],"predecessor-version":[{"id":5458,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5456\/revisions\/5458"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5457"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}