{"id":5459,"date":"2019-07-24T11:11:21","date_gmt":"2019-07-24T04:11:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5459"},"modified":"2019-07-24T11:11:21","modified_gmt":"2019-07-24T04:11:21","slug":"bangunan-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5459-bangunan-islam.html","title":{"rendered":"Bangunan Islam"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلَّذِيْ كَتَبَ عَلَى الدُنْيَا الفَنَاءُ، وَمَنْ سَلَكَ الْهُدَى كَتَبَ لَهُ الرِّضَى، أَحْمَدُهُ – سُبْحَانَهُ – وَالشُّكْرُ عَلَامَةُ الصِّدْقِ وَالوَفَاءُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهٌ فِي الأَرْضِ وَفِي السَّمَاءِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ بِالرَّحْمَةِ وَالهُدَى، صَلَّى اللهُ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اقْتَفَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهَ، قَالَ اللهُ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwalah yang sukses di dunia dan akhirat.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam pernah menjelaskan inti dari ajaran Islam ini dengan memisalkannya dengan pokok bangunan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ عَبْدِ الَّرحْمَنِ عَبْدِ اللهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللهِ عَنْهُمَا قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم يَقُوْلُ : بُنِيَ الإسْلاَمُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لاَإِلَهَ إِلاَّ اللهُ وَ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ وَإِقَامِ الصَّلاَةِ وَإِيْتَاءِ الزَّكَاةِ, وَحَجِّ الْبَيْتِ, وَصَوْمِ رَمَضَانَ. (رواه البخاري و مسلم)\n<\/p>\n<p>Abu Abdurrahman Abdullah bin Umar bin Khaththab Radhiyallahu anhuma berkata : Aku pernah mendengar Rasulullah Shallallahu ‘alaihi wa sallam  bersabda: “Islam dibangun atas lima pekara. (1) Persaksian bahwa tiada Tuhan selain Allah, dan Muhammad Rasul Allah, (2) mendirikan shalat, (3) mengeluarkan zakat, (4) melaksanakan ibadah haji, dan (5) berpuasa Ramadhan”. [HR Bukhari dan Muslim].<\/p>\n<p>Apa yang disebutkan Nabi shallallahu ‘alaihi wa sallam dalam hadits ini, inilah yang disebut oleh para ulama dengan rukun Islam.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tentang periwayat hadits, Abdulllah bin Umar, beliau adalah putra dari sahabat yang mulia, Umar bin al-Khattab. Dalam penyebutan periwayat ada istilah Abdullah Yang Empat. Nah Abdullah bin Umar ini termasuk dari Abdullah yang empat tersebut. Abdullah bin Umar, Abdullah bin Abbas, Abdullah bin az-Zubair, dan Abdullah bin Amr. Keempat Abdullah ini dikelompokkkan demikian karena mereka hidup sezaman. Dan fatwa-fatwa agama dirujuk kepada mereka berempat. Apabila keempat Abdullah ini sepakat, maka ulama generasi di bawah mereka akan menukilkan, inilah pendapat Abadilah al-‘Arba’ah (Abdullah yang empat).<\/p>\n<p>Abdullah bin Umar termasuk sahabat yang paling banyak meriwayatkan hadits dari Nabi shallallahu ‘alaihi wa sallam. Bahkan nomor dua terbanyak setelah Abu Hurairah. Ia meriwayatkan sebanyak 2630 hadits dari Nabi shallallahu ‘alaihi wa sallam. Ketika terjadi perselisihan antara sahabat Nabi di zaman Ali, Abdullah bin Umar tidak larut dalam perselisihan tersebut. Ia wafat di Mekah pada tahun 70 H. saat usianya menginjak 85 tahun.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Para nabi adalah saudara. Lima rukun Islam ini merupakan syariat semua nabi. Kalau kita menelaah Alquran, pasti akan kita dapati bahwa semua nabi memerintahkan untuk mengesakan Allah, shalat, zakat, puasa, dan haji. Seperti ucapan Nabi Isa ‘alaihissalam dalam surat Maryam:<\/p>\n<p class=\"arab\">\nوَجَعَلَنِى مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَٰنِى بِٱلصَّلَوٰةِ وَٱلزَّكَوٰةِ مَا دُمْتُ حَيًّا\n<\/p>\n<p>“dan Dia menjadikan aku seorang yang diberkati di mana saja aku berada, dan Dia memerintahkan kepadaku (mendirikan) shalat dan (menunaikan) zakat selama aku hidup.” [Quran Maryam: 31].<\/p>\n<p>Allah Ta’ala memerintahkan Nabi Ibrahim ‘alaihissalam,<\/p>\n<p class=\"arab\">\nوَأَذِّن فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِن كُلِّ فَجٍّ عَمِيقٍ\n<\/p>\n<p>Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh.” [Quran Al-Hajj: 27].<\/p>\n<p>Demikian juga firman Allah Ta’ala tentang puasa,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.” [Quran Al-Baqarah: 183].<\/p>\n<p>Artinya, semua syariat yang ada pada rukun Islam ini adalah ajaran semua nabi. Bisa jadi berbeda bentuk pelaksanaannya. Bisa jadi sama. Namun ini adalah syariat mereka secara umum. Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَنَا أَوْلَى النَّاسِ بِعِيسَى ابْنِ مَرْيَمَ فِى الدُّنْيَا وَالآخِرَةِ ، وَالأَنْبِيَاءُ إِخْوَةٌ لِعَلاَّتٍ ، أُمَّهَاتُهُمْ شَتَّى ، وَدِينُهُمْ وَاحِدٌ\n<\/p>\n<p>“Aku adalah orang yang paling dekat dan paling mencintai Isa bin Maryam di dunia maupun di akhirat. Para nabi itu adalah saudara seayah walau ibu mereka berlainan, dan agama mereka adalah satu.” (HR. Bukhari no. 3443 dan Muslim no. 2365).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa hukum terkait tentang lima rukun Islam ini. Para ulama sepakat bahwa orang yang mengingkari kewajiban rukun yang lima ini bahwa orang tersebut hukumnya kafir. Demikian juga para ulama sepakat, siapa yang tidak ada pada dirinya rukun yang pertama, mereka sepakat orang tersebut kafir. Walaupun dia shalat, puasa, dll.  <\/p>\n<p>Tentang orang yang meninggalkan shalat, para ulama berbeda pendapat hukum orang yang meninggalkan shalat karena malas. Tapi mereka sepakat, orang yang meninggalkan shalat karena mengingkari kewajibannya, orang tersebut kafir dan murtad. Meskipun para ulama berbeda pendapat tentang hukum seseorang yang meninggalkan shalat karena malas, tapi mereka sepakat bahwa orang yang meninggalkan shalat karena malas tetap dihukum. Di antara mereka mengatakan vonis hukumnya adalah hukuman mati. Seperti pendapat Imam Malik, Imam Syafi’i, dan Imam Ahmad. Adapun Imam Abu Hanifah berpendapat orang tersebut dipenjara sampai ia mau mengerjakan sholat. Tentu, pelaksanaan hukuman ini tidak dilakukan oleh individua tau organisasi. Tapi dilakukan oleh pemerintah. Kalau pemerintah tidak menerapkannya, pemimpin organisasi atau ketua adat, dll tidak boleh melakukannya.<\/p>\n<p>Artinya, sholat yang kita anggap remeh. Sholat yang dianggap ringan meninggalkannya oleh orang awam besar kedudukannya bagi para ulama madzhab. Meninggalkan shalat adalah salah satu dosa yang paling besar. Lebih besar dari minum khamr, zina, bahkan membunuh. Artinya, orang yang meninggalkan shalat itu lebih bejat dari mereka-mereka yang kita kenal di masyarakat sebagai orang bejat karena meminum khamr dan mencuri. <\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ يُسْتَعْمَلُ عَلَيْكُمْ أُمَرَاءُ فَتَعْرِفُونَ وَتُنْكِرُونَ فَمَنْ كَرِهَ فَقَدْ بَرِئَ وَمَنْ أَنْكَرَ فَقَدْ سَلِمَ وَلَكِنْ مَنْ رَضِيَ وَتَابَعَ قَالُوا يَا رَسُولَ اللَّهِ أَلَا نُقَاتِلُهُمْ قَالَ لَا مَا صَلَّوْا\n<\/p>\n<p>“Sesungguhnya akan diangkat untuk kamu pemimpin dan kamu akan mengenalnya dan mengingkarinya. Barangsiapa yang membenci, maka ia telah berlepas diri dan barangsiapa yang mengingkari ia akan selamat, akan tetapi yang binasa adalah orang yang ridha dan mengikuti.” Para sahabat bertanya, “Apakah boleh kami memerangi mereka?” Beliau bersabda, “Tidak boleh, selama mereka shalat.” [HR Muslim].<\/p>\n<p>Ini menunjukkan bahwa shalat adalah pembeda. Mengambil sikap tegas terhadap orang yang tidak shalat bahkan berperang dengan mereka adalah sesuatu yang disepakati oleh para sahabat.<\/p>\n<p class=\"arab\">\nلَمَّا تُوُفِّيَ رَسُولُ اللَّهِ صلى الله عليه وسلم وَاسْتُخْلِفَ أَبُو بَكْرٍ بَعْدَهُ وَكَفَرَ مَنْ كَفَرَ مِنَ الْعَرَبِ قَالَ عُمَرُ بْنُ الْخَطَّابِ لأَبِي بَكْرٍ كَيْفَ تُقَاتِلُ النَّاسَ وَقَدْ قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم ‏ &#8220;‏ أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لاَ إِلَهَ إِلاَّ اللَّهُ فَمَنْ قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ إِلاَّ بِحَقِّهِ وَحِسَابُهُ عَلَى اللَّهِ عَزَّ وَجَلَّ ‏&#8221;‏ ‏.‏ فَقَالَ أَبُو بَكْرٍ وَاللَّهِ لأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلاَةِ وَالزَّكَاةِ فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ وَاللَّهِ\n<\/p>\n<p>Ketika Nabi shallallahu ‘alaihi wa sallam wafat,  Abu Bakar menggantikan beliau. Saat itu, banyak orang yang murtad dari bangsa Arab. Umar berkata, ‘Wahai Abu Bakar, bisa-bisanya engkau memerangi manusia padahal Rasulullah shallallahu ‘alaihi wa sallam bersabda, aku diperintah untuk memerangi manusia sampai mereka mengucapkan Laa ilaaha illallah, barangsiapa yang mengucapkannya telah haram darah dan jiwanya, kecuali dengan hak (jalan yang benar). Adapun hisabnya diserahkan kepada Allah?’ Abu Bakar berkata: ‘Demi Allah akan kuperangi orang yang membedakan antara shalat dengan zakat. Karena zakat adalah hak Allah atas harta. [HR. Bukhari dan Muslim].<\/p>\n<p>Ucapan Abu Bakar, “Demi Allah akan kuperangi orang yang membedakan antara shalat dengan zakat.” Menunjukkan bahwa Umar sepakat kalau orang yang meninggalkan shalat pun diperangi. <\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبَيْنَ العَبْدِ وَبَيْنَ الكُفْرِ وَالإِيْمَانِ الصَّلَاةُ فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ\n<\/p>\n<p>“Pemisah Antara seorang hamba dengan kekufuran dan keimanan adalah shalat. Apabila dia meninggalkannya, maka dia melakukan kesyirikan.” [HR. Ath Thobariy dengan sanad shohih].<\/p>\n<p>Adapun dengan meninggalkan zakat, maka pelakunya tidak sampai kafir. Namun ia telah melakukan dosa besar. Dan diancam dengan adzab di akhirat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ، لَا يُؤَدِّي مِنْهَا حَقَّهَا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ، صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ، فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ، فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ، كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ، فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ، فَيَرَى سَبِيلَهُ، إِمَّا إِلَى الْجَنَّةِ، وَإِمَّا إِلَى النَّارِ\n<\/p>\n<p>“Siapa saja yang memiliki harta berupa emas dan perak, namun tidak menunaikan haknya (kewajiban zakat, pent.), maka pada hari kiamat nanti akan dibuatkan lempengan (seterika) dari api neraka, lalu dipanaskan di dalam api neraka jahannam. Dengan lempengan tersebut, perut, dahi, dan punggungnya diseterika. Setiap kali seterika tersebut dingin, akan dipanaskan lagi dan dipakai lagi untuk menyeterika setiap hari, yang setara dengan lima puluh ribu tahun (di dunia), hingga perkaranya diputuskan. Setelah itu dia mengetahui jalannya, apakah ke surga atau ke neraka.” [HR. Muslim].<\/p>\n<p>Demikian juga dengan meninggalkan rukun lainnya. Puasa dan haji. Tidak sampai kafir atau murtad. Tapi dia telah melakukan dosa besar yang sangat besar. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ أَفْطَرَ يَوْمًا مِنْ رَمَضَانَ فِي غَيْرِ رُخْصَةٍ رَخَّصَهَا اللَّهُ لَهُ فَلَنْ يُقْبَلَ مِنْهُ الدَّهْرَ كُلَّهُ\n<\/p>\n<p>“Barangsiapa berbuka sehari dari puasa bulan Ramadhan bukan dengan alasan keringanan yang Allah berikan kepadanya, maka tidak akan diterima darinya (walaupun dia berpuasa) setahun semuanya. [HR. Ahmad, Abu Dawud, Ibnu Khuzaimah, dll].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nليمت يهودياً أو نصرانياً – يقولها ثلاث مرات – رجل مات ولم يحج، ووجد لذلك سعة، وخُلِّيت سبيله\n<\/p>\n<p>“Hendaknya mereka mati dalam keadaan yahudi atau nashrani –dikatakan tiga kali- seorang yang mati kemudian (sengaja) tidak berhaji, (padahal) ia mendapat keluasan (rezeki) dan kemudahan jalan.” [HR. Baihaqi].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Hendaknya kita serius memperhatikan syariat yang merupakan bagian dari rukun Islam. Syariat inilah yang menjadi bangunan utama Islam. syariat inilah yang kalau seseorang perhatian terhadapnya, mengilmuinya, dan menyempurnakannya, maka sempurnalah keislamannya. Mudah-mudah Allah Subhanahu wa Ta’ala memberi kita semua taufik untuk menaati perintah-perintah-Nya dan menjauhi semua larangan-Nya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الخَيْرِ وَالطَاعَاتِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى المَكْرُمَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ البَرِّيَاتِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ المُفَضِّلُ عَلَى العِبَادِ بِالرَّحْمَاتِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ اَلْفَائِزِيْنَ بِالرِّضَا وَالْجَنَّاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا –عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى: فَقَدْ أَكْرَمَ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيْمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَرَكْتَ عَلَى آلِ إِبْرَهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُبِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ هِيَ مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَنَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ النِعْمَتِكَ، وَتَحُوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيْعَ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّل تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِّيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ نَائِبِيْهِ لِكُلِّ خَيْرٍ يَا أَرْحَمُ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا أَرْحَمُ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلَّذِيْ كَتَبَ عَلَى الدُنْيَا الفَنَاءُ، وَمَنْ سَلَكَ الْهُدَى كَتَبَ لَهُ الرِّضَى، أَحْمَدُهُ – سُبْحَانَهُ – وَالشُّكْرُ عَلَامَةُ الصِّدْقِ وَالوَفَاءُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهٌ فِي الأَرْضِ وَفِي السَّمَاءِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ بِالرَّحْمَةِ وَالهُدَى، صَلَّى اللهُ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5460,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5459"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5459"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5459\/revisions"}],"predecessor-version":[{"id":5461,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5459\/revisions\/5461"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5460"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}