{"id":5465,"date":"2019-08-05T14:00:18","date_gmt":"2019-08-05T07:00:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5465"},"modified":"2019-08-05T14:00:18","modified_gmt":"2019-08-05T07:00:18","slug":"keutamaan-beramal-di-10-hari-awal-dzul-hijjah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5465-keutamaan-beramal-di-10-hari-awal-dzul-hijjah.html","title":{"rendered":"Keutamaan Beramal di 10 Hari Awal Dzul Hijjah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاِلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ لَهُ مِنْ كُلِّ شَيْءٍ خِيَارًا، وَجَعَلَ هَذِهِ الأُمَّةَ بَيْنَ عُدُوْلًا خِيَارًا. وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا إِلَى يَوْمَ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ اِتَّقُوْا رَبَّكُمْ حَقَّ تَقْوَاهُ، وَاعْلَمُوْا أَنَّهَا العُرْوَةَ الوُثْقَى وَسَبِيْلَ النَجَاهُ، فَمَنْ تَعَلَّقَ بِهَا وَسَارَ فِي جَادَتِهَا بَلَّغَهُ اللهُ مَأْمَنَهُ، وَأَدْرَكَ فِي الدَارَيْنِ مُؤْنَتَهُ.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kita sekarang berada di hari-hari yang agung. Di malam-malam yang istimewa. Karena kemuliaan waktu ini, Allah pun menyebutnya dalam sumpah-Nya:<\/p>\n<p class=\"arab\">\nوَالْفَجْرِ (1) وَلَيَالٍ عَشْرٍ (2)\n<\/p>\n<p>“Demi fajar, dan malam yang sepuluh.” [Quran Al-Fajr: 1-2]<\/p>\n<p>Ibnu Abbas radhiallahu ‘anhuma mengatakan, “Malam yang sepuluh itu adalah sepuluh hari awal Dzul Hijjah.” Inilah penadapat mayoritas ulama zaman dulu dan sekarang. <\/p>\n<p>Allah Ta’ala juga berfirman,<\/p>\n<p class=\"arab\">\nوَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَّعْلُومَاتٍ\n<\/p>\n<p>“Supaya mereka menyebut nama Allah pada hari yang telah ditentukan.” [Quran Al-Hajj: 28]<\/p>\n<p>Ibnu Abbas radhiallahu ‘anhuma juga mengatakan, “(Maksud hari yang ditentukan) adalah sepuluh hari awal Dzul Hijjah.”<\/p>\n<p>Di antara hari yang paling agung dalam setahun adalah sepuluh hari pertama di bulan Dzul Hijjah. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ ؟ قَالَ: “وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ\n<\/p>\n<p>“Tidak ada hari dimana suatu amal shalih lebih di cintai Allah melebihi amal shalih yang dilakukan di hari-hari ini (yakni sepuluh hari pertama Dzulhijjah)”. Para sahabat bertanya, “Wahai Rasulullah, termasuk lebih utama dari jihad di jalan Allah?” Nabi shallallahu ‘alaihi wa sallam bersabda, “Termasuk lebih utama dibanding jihad di jalan Allah, kecuali orang yang keluar dengan jiwa dan hartanya (ke medan jihad) dan tidak ada satu pun yang kembali (ia mati syahid)”  (Diriwayatkan oleh Imam Bukhori : 969 , Abu Daud : 2438 , dan Turmudzi : 757 , dari hadits Ibnu Abbas -radhiyallahu&#8217;ahuma-).<\/p>\n<p>Dalam riwayat lain,<\/p>\n<p class=\"arab\">\nمِا مْنْ أَيَّامٍ أَحَبُّ إِلَى اللهِ أَنْ يَتَعَبَّدَ لَهُ فِيْهَا مِنْ أَيَّامِ العَشْرِ\n<\/p>\n<p>“Tidak ada hari yang lebih dicintai Allah dilakukan ibadah di dalamnya kepada-Nya melebihi sepuluh hari ini.” Maksudnya sepuluh hari awal bulan Dzul Hijjah.<\/p>\n<p>Dengan demikian, hari-hari ini adalah hari yang paling utama dalam setahun. Karena di hari ini terkumpul pokok-pokok ibadah. Di sepuluh hari ini terdapat syiar tauhid. Karena kaum muslimin dianjurkan untuk banyak-banyak bertakbir dan bertahmid.<\/p>\n<p class=\"arab\">\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ\n<\/p>\n<p>Kemudian di sepuluh hari ini terdapat ibadah shalat Id. Juga terdapat puasa Arafah. Terdapat pula zakat yaitu berupa sedekah yang dikeluarkan seseoarang melalui kurban mereka. Dan kemudian terdapat ibadah haji. <\/p>\n<p>Terkumpulnya pokok-pokok ibadah ini dalam sepuluh hari awal Dzul Hijjah menunjukkan betapa agungnya hari-hari ini. <\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya seseorang memperbanyak amal shaleh pada hari-hari ini. Yang terdepan dari amal shaleh tersebut adalah ibadah haji ke Baitullah al-Haram. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Haji yang mabrur tiada balasan baginya kecuali surga”. (HR. Bukhari dan Muslim).<\/p>\n<p>Apabila seseorang menunaikan ibadah haji. Dan hajinya tersebut bernilai haji yang mabrur. Artiya ia menggabungkan dalam hajinya tersebut amalan-amalan shaleh lainnya. Maka tidak ada balasanya yang pantas untuknya kecuali Allah masukkan ke dalam surga. <\/p>\n<p>Ibadah pokok lainnya yang ada pada hari-hari ini adalah berpuasa di hari Arafah. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nصِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ وَصِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ  (رواه مسلم، رقم 1162)\n<\/p>\n<p>“Puasa hari Arafah saya berharap kepada Allah dapat menghapuskan (dosa) tahun sebelum dan tahun sesudahnya. Dan puasa hari Asyura saya berharap kepada Allah dapat menghapus (dosa) tahun sebelumnya.” (HR. Muslim, no. 1162).<\/p>\n<p>Siapa yang berpuasa di hari Arafah, ia akan mendapatkan balasan demikian. Akan diampuni dosa-dosanya setahun yang telah lalu dan setahun yang akan datang. Ganjaran pahala utama ini akan didapatkan seseorang tatkala mereka meniatkan berpuasa sejak malam ke-9 Dzul Hijjah. Kemudian ia sempurnakan puasanya sampai terbenamnya matahari. Inilah puasa yang sempurna. <\/p>\n<p>Puasa ini dianjurkan untuk selain dari jamaah haji. Adapun jamaah haji, yang lebih utama untuk mereka adalah tidak berpuasa. Jamaah haji dinjurkan sibuk dengan dirinya dengan memperbanyak amal shaleh. Memperbuat dan bersemangat dalam menunaikannya. <\/p>\n<p>Amal shaleh utama lainnya yang dilakukan seorang muslim pada hari ini adalah menyembelih hewan kurban. Hakikat dari hewan kurban ini adalah mengalirkan darah hewan sebagai bentuk beribadah kepada Allah. Jadi, inti dari ibadah kurban bukanlah memberi makan dan sedekah. Tapi, yang menjadi intinya adalah mengalirkan darah hewan dalam rangka beribadah kepada Allah. <\/p>\n<p>Seseorang yang melakukan ibadah kurban, ia memiliki tiga kondisi:<\/p>\n<p>Tingkatan tertinggi: Orang yang berkurban menyembelih sendiri hewan kurbannya. <\/p>\n<p>Tingkatan berikutnya: Dia tidak menyembelih sendiri hewannya, tapi ia hadir tatkala hewannya itu disembelih. Ia menyaksikan hewan kurbannya disembelih.<\/p>\n<p>Tingkatan terakhir: seorang yang berkurban tidak hadir saat kurbannya disembelih.<\/p>\n<p>Inilah tiga tingkatan yang ditetapkan syariat bagi orang-orang yang berkurban. Siapa yang tidak mampu melakukan ini, makai a tidak memiliki tanggungan untuk berkurban. Oleh karena itu, hendaknya seseorang memperhatikan hal ini. Agar ia bisa memperoleh pahala yang berlipat-lipat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ العَلِيُّ العَظِيْمُ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا حَمْدًا، وَالشُكْرُ لَهُ تَوَالِيًا وَتَتْرًا، لَهُ الحَمْدُ وَلَهُ الشُكْرُ كُلُّهُ، نَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَسْأَلُهُ مَزِيْدَ الفَضْلَ لَدَيْهِ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya di antara syiar pada sepuluh hari awal bulan Dzul Hijjah ini adalah memberpnyak takbir, mengagungkan Allah. Terdapat banyak riwayat yang shahih dari para sahabat Nabi. Seperti dari Abu Hurairah dan Ibnu Umar radhiallahu ‘anhuma bahwa keduanya bertakbir di sepuluh hari awal Dzul Hijjah ini. Orang-orang pun mengikuti takbir keduanya.<\/p>\n<p>Di antara lafadz takbirnya adalah: <\/p>\n<p class=\"arab\">\nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الحَمْدُ\n<\/p>\n<p>Takbir ini bisa Anda ucapkan kapan saja dan dimana saja, kecuali tempat-tempat yang dilarang. Mulai dari masuk bulan Dzul Hijjah. Bisa Anda lakukan saat sedang menunggu. Saat sedang berkendara. Saat sedang berjalan. Inilah yang dinamakan takbir muthlaq. Kemudian, saat memasuki fajar hari Arafah hingga asar tanggal 13 Dzul Hijjah, dianjurkan untuk takbir muqayyad. Yaitu mengucapkan takbir usai mengerjakan shalat lima waktu. Takbiran ini dilakukan masing-masing tanpa perlu komando.<\/p>\n<p>Karena itu kaum muslimin, bersemangatlah memanfaatkan momen ini. Mengisinya dengan amal shaleh. Terutama ibadah-ibadah yang memang khusus dilakukan di sepuluh awal bulan Dzul Hijjah ini. Seperti berhaji ke Baitullah, puasa Arafah, berkurban, dan bertakbir. Kemudian juga menjaga amalan shaleh harian. Karena waktu-waktu ini adalah waktu terbaik dibanding dengan waktu selainnya. Jagalah shalat lima waktu dan shalat-shalat sunnatnya. Menjaga dzikir-dzikirnya. Dan segala yang berkaitan dengan shalat. manfaatkanlah lipat ganda pahala yang Allah janjikan.<\/p>\n<p>Mari kaum muslimin, kita manfaatkan kesempatan ini. Kesempatan yang Allah sampaikan usia kita di dalamnya. Perbanyak ibadah. Karena keseharian kita berada pada fitnah yang mengkungkung. Nikmat yang banyak. Dan dosa yang menenggelamkan. Tidak ada jalan keluar untuk mensyukuri nikmat dan terlepas dari fitnah dan dosa ini kecuali dengan mengerjakan perintah Allah. Tidak ada yang mampu menutupi aib dan kesalahan kita kecuali Allah.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ، وَزَيِّنْهُ فِي قُلُوْبِنَا، وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ، وَاجْعَلْنَا مِنْ عِبَادِكَ الرَاشِدِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسِنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّهَا، أَنْتَ وَلِيُّهَا وَمَوْلَهَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَافَ وَالغِنَى<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَتِمَّ عَلَى المُسْلِمِيْنَ حَجَّهُمْ فِيْ صِحَّةٍ وَسَلَامَةٍ وَعَافِيَةٍ، اَللَّهُمَّ أَتِمَّ عَلَى المُسْلِمِيْنَ حَجَّهُمْ فِيْ صِحَّةٍ وَسَلَامَةٍ وَعَافِيَةٍ، اَللَّهُمَّ أَتِمَّ عَلَى المُسْلِمِيْنَ حَجَّهُمْ فِيْ صِحَّةٍ وَسَلَامَةٍ وَعَافِيَةٍ ، اَللَّهُمَّ رُدَّهُمْ إِلَى أَهْلِهِمْ بِذَنْبٍ مَغْفُوْرٌ وَسَعْيٍ مَشْكُوْرٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُوْلُ بِهِ بَيْنَنَا وَبَيْنَ مَعْصِيَتِكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ اليَقِيْنِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُنْيَا، اَللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا أَبَدًا مَا أَحْيَيْتَنَا، وَاجْعَلِ الوَارِثَ مِنَّا، اَللَّهُمَّ لَا تَجْعَلِ الدُنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، اَللَّهُمَّ لَا تَجْعَلْ فِتْنَتَنَا فِي الدُنْيَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَخَافَكَ فِيْنَا وَلَا يَرْحَمُنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ كُرْبَ المَكْرُوْبِيْنَ، وَنَفِّسْ هُمُوْمَ المَهْمُوْمِيْنَ، وَاقْضِ الدَيْنَ عَنْ المَدِيْنِيْنَ، وَأَطْلَقَ أَسْرَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَنَا وَمَرْضَى المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nٱتْلُ مَآ أُوحِىَ إِلَيْكَ مِنَ ٱلْكِتَٰبِ وَأَقِمِ ٱلصَّلَوٰةَ إِنَّ ٱلصَّلَوٰةَ تَنْهَىٰ عَنِ ٱلْفَحْشَآءِ وَٱلْمُنكَرِ وَلَذِكْرُ ٱللَّهِ أَكْبَرُ وَٱللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p><strong>Diterjemahkan dari Khutob Dzul Hijjah oleh Syaikh Shaleh al-Ushaimi<\/p>\n<p>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اِلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ لَهُ مِنْ كُلِّ شَيْءٍ خِيَارًا، وَجَعَلَ هَذِهِ الأُمَّةَ بَيْنَ عُدُوْلًا خِيَارًا. وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَعَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا إِلَى يَوْمَ الدِّيْنِ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ اِتَّقُوْا رَبَّكُمْ حَقَّ تَقْوَاهُ، وَاعْلَمُوْا أَنَّهَا العُرْوَةَ الوُثْقَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5466,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5465"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5465"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5465\/revisions"}],"predecessor-version":[{"id":5467,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5465\/revisions\/5467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5466"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}