{"id":5470,"date":"2019-08-06T11:11:14","date_gmt":"2019-08-06T04:11:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5470"},"modified":"2019-08-06T11:11:14","modified_gmt":"2019-08-06T04:11:14","slug":"ayat-arafah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5470-ayat-arafah.html","title":{"rendered":"Ayat Arafah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ وَعُقُوْبَاتِهِ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya takwa adalah wasiat Allah Subhanahu wa Ta’ala untuk orang-orang yang pertama hingga mereka yang terakhir. Bertakwalah dan hendaklah kalian bersama orang-orang yang jujur dalam keimanannya. Ketahuilah! Sesungguhnya di antara keistimewaan yang ada dalam Alquran adalah terdapat sebuah ayat yang Allah turunkan kepada Nabi-Nya shallallahu ‘alaihi wa sallam di hari yang agung, tempat yang agung, dan yang ahlul kita sebelum kaum muslimin mengetahui keagungan ayat tersebut. Seorang Yahudi pernah berkata kepada Umar bin al-Khattab radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nيَا أَمِيرَ الْمُؤْمِنِينَ آيَةٌ فِي كِتَابِكُمْ تَقْرَءُونَهَا لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا قَالَ أَيُّ آيَةٍ قَالَ<br \/>\n{ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الْإِسْلَامَ دِينًا }<br \/>\nقَالَ عُمَرُ قَدْ عَرَفْنَا ذَلِكَ الْيَوْمَ وَالْمَكَانَ الَّذِي نَزَلَتْ فِيهِ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ قَائِمٌ بِعَرَفَةَ يَوْمَ جُمُعَةٍ\n<\/p>\n<p>“Wahai Amirul Mu’minin, ada satu ayat dalam kitab kalian yang kalian baca, seandainya ayat itu diturunkan kepada kami Kaum Yahudi, tentulah kami jadikan (hari diturunkannya ayat itu) sebagai hari raya (‘ied). Maka Umar bin Al Khaththab berkata: “Ayat apakah itu?” (Orang Yahudi itu) berkata: “Pada hari ini telah Kusempurnakan untuk kalian agama kalian, dan telah Ku-cukupkan kepada kalian nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagi kalian”. (QS. Al Maidah ayat 3). Maka Umar bin Al Khaththab menjawab: “Kami tahu hari tersebut dan dimana tempat diturunkannya ayat tersebut kepada Nabi shallallahu ‘alaihi wasallam, yaitu pada hari Jum’at ketika Beliau shallallahu ‘alaihi wasallam berada di Arafah.”<\/p>\n<p>Ayat ini termasuk ayat Alquran yang terakhir turun kepada Nabi shallallahu ‘alaihi wa sallam. diturunkan di hari yang agung dan tempat yang agung. <\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kalian agama kalian, dan telah Ku-cukupkan kepada kalian nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagi kalian”. (QS. Al Maidah ayat 3).<\/p>\n<p>Ayat ini mengandung tiga pokok agama yang agung. Dan Allah mengeaskan bahwa ketiga hal itu tidak berubah walaupun hari dan zaman berubah. Ketiga pokok ajaran tersebut adalah:<\/p>\n<p>Pertama: Allah Subhanahu wa Ta’ala telah menyatakan bahwa agama ini telah sempurna. Jadi, agama Islam adalah agama yang sempurna. Tidak ada kekurangan di dalamnya. Dalam bagian manapun dalam pengaturan kehidupan. Sehingga syariat Islam ini bukanlah syariat yang tertinggal dan tak sesuai zaman. Syariat ini mencukupi kebutuhan manusia dalam segala sisi kehidupan. Dalam masalah agama dan dunia. Syariat ini tidak butuh penyempurnaan dan revisi.<\/p>\n<p>Agama Islam adalah agama yang sempurna. Karena agama ini adalah agama Allah. Allah Ta’ala sendiri yang menyempurnakannya untuk kita. <\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kalian agama kalian.”<\/p>\n<p>Agama ini tidak disempurnakan oleh manusia yang memiliki kemampuan terbatas. Tapi Allah Yang Maha Sempurnalah yang menyempurnakannya. Dialah Yang Maha Mengetahui segala sesuatu. Dialah yang ilmunya meliputi segala hal. Sehingga tidak ada kekurangan sedikit pun pada agama ini. Agama ini tidak butuh bentuk tuntunan dan ajaran baru dalam ibadah agar supaya menjadi sempurna.  Agama ini juga tidak butuh bimbingan tambahan dalam masalah muamalah. Agama ini juga tidak butuh pada tata aturan baru dalam politik dan hukum, atau ilmu dan budaya, akhlak dan kepribadian, atau perekonomian. Inilah agama Islam. orang yang mempelajarinya tentu akan tahu hakikatnya. Dan orang yang tidak peduli dengan meninggalkannya tentu tidak akan menyadari hal ini.<\/p>\n<p>Kedua: Allah sempurnakan nikmat-Nya untuk hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nوَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي\n<\/p>\n<p>“Dan telah Ku-cukupkan kepada kalian nikmat-Ku.”<\/p>\n<p>Allah telah mencukupkan kepada kita Islam sebagai nikmat. Nikmat yang cukup itu berupa hidayah pada jalan yang lurus. Yang Allah Ta’ala firmankan,<\/p>\n<p class=\"arab\">\nٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ. صِرَٰطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّآلِّينَ\n<\/p>\n<p>“Tunjukilah kami jalan yang lurus, (yaitu) Jalan orang-orang yang telah Engkau beri nikmat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat.” [Quran Al-Fatihah: 7-8].<\/p>\n<p>Oleh karena itu, kenikmatan terbesar untuk kita adalah Allah menjadikan kita seorang yang memeluk dan menerima Islam. ini adalah nikmat yang besar. Nikmat yang dapat mewujudkan kehidupan yang baik di dunia dan akhirat. <\/p>\n<p>Nikmat Islam ini adalah sebuah kenikmatan yang tidak dapat diukur dengan harta. <\/p>\n<p>Ketiga: Allah telah meridhai Islam sebagai agama manusia.<\/p>\n<p class=\"arab\">\nوَرَضِيتُ لَكُمْ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“dan telah Ku-ridhai Islam itu jadi agama bagi kalian.”<\/p>\n<p>Agama Islam yang dibawa dan didakwahkan oleh Nabi Muhammad shallallahu ‘alaihi wa sallam adalah agama yang diridhai oleh Allah Subhanahu wa Ta’ala untuk ciptaan-Nya. Allah Subhanahu wa Ta’ala tidak meridhai untuk kita agama selain Islam. siapa yang menginginkan agama selain Islam, maka agama itu adalah yang dimurkai dan dibenci oleh Allah Ta’ala. <\/p>\n<p class=\"arab\">\nوَمَن يَبْتَغِ غَيْرَ ٱلْإِسْلَٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلْءَاخِرَةِ مِنَ ٱلْخَٰسِرِينَ\n<\/p>\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan dia di akhirat termasuk orang-orang yang rugi.” [Quran Ali Imran: 85].<\/p>\n<p>Semua agama selain Islam adalah agama yang dibenci dan dimurkai Allah. Termasuk juga orang-orang yang memeluknya. Para pemeluk agama selain Islam akan Allah masukkan ke dalam neraka.<\/p>\n<p class=\"arab\">\nإِنَّ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَٰبِ وَٱلْمُشْرِكِينَ فِى نَارِ جَهَنَّمَ خَٰلِدِينَ فِيهَآ أُو۟لَٰٓئِكَ هُمْ شَرُّ ٱلْبَرِيَّةِ\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir yakni ahli Kitab dan orang-orang yang musyrik (akan masuk) ke neraka Jahannam; mereka kekal di dalamnya. Mereka itu adalah seburuk-buruk makhluk.” [Quran Al-Bayyinah: 6].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَالَّذِيْ نَفْسُ مُحَمَّدٍ بِيَدِهِ! لَا يَسْمَعُ بِي أَحَدٌ مِنْ هـٰذِهِ اْلأُمَّةِ يَهُوْدِيٌّ وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوْتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\n<\/p>\n<p>“Demi Rabb yang diri Muhammad berada di tangan-Nya, tidaklah seorang dari umat Yahudi dan Nasrani yang mendengar diutusnya aku (Muhammad), lalu dia mati dalam keadaan tidak beriman dengan apa yang aku diutus dengannya (Islam), niscaya dia termasuk penghuni neraka.” [HR. Muslim].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا حَمْدًا، وَالشُكْرُ لَهُ تَوَالِيًا وَتَتْرًا، لَهُ الحَمْدُ وَلَهُ الشُكْرُ كُلُّهُ، نَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَسْأَلُهُ مَزِيْدَ الفَضْلَ لَدَيْهِ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Pada khotbah pertama khotib telah menjelaskan tiga pokok agama yang terkandung dalam firman Allah:<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kalian agama kalian, dan telah Ku-cukupkan kepada kalian nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagi kalian”. (QS. Al Maidah ayat 3).<\/p>\n<p>Pada khotbah kedua ini, khotib hendak menyampaikan dua hal penting sebagai bentuk syukur dari tiga pokok kandungan ayat tersebut. <\/p>\n<p>Pertama: Bersungguh-sungguh mempelajari agama Islam.<\/p>\n<p>Karena Islam adalah agama sempurna dan nikmat Allah yang sempurna pula, maka seharusnya seseorang mempelajari agama ini. Kalau manusia benar-benar ingin selamat dalam kehidupan mereka. Pelajarilah hukum dan syariat Islam yang dituntunkan oleh Nabi Muhammad shallallahu ‘alaihi wa sallam. pelajarilah! Karena syariat ini telah terjaga. Dan Allah Ta’ala menghadirkan para ulama sebagai pewaris nabi. <\/p>\n<p>Kedua: Bersungguh-sungguh dalam mengamalkannya.<\/p>\n<p>Bagi orang-orang yang menginginkan keselamatan, tidak cukup hanya mengetahui petunjuk saja. mereka harus mengamalkannya dalam kehidupan mereka. Mempelajari dan mengamalkan ajaran Islam adalah bentuk syukur dari nikmat Islam itu sendiri. Kita bersyukur Allah memilih kita untuk mendapatkan nikmat Islam. Dan tidak menjadi pemeluk agama selain Islam.<\/p>\n<p class=\"arab\">\nاللهم احفظنا باإسلام قائمين، واحفظنا باإسلام قاعدين، واحفظنا باإسلام نائمين، واجعلنا من عبادك الرشدين.<\/p>\n<p class=\"arab\">\nاللهم نفس كرب المكربين، وفرج هموم المهمومين، واض الدين عن المدينين، وأطلق أسرى المسلمين، واشف مرضنا ومرضانا ومرضى المسليمن.<\/p>\n<p class=\"arab\">\nوَأَقِمِ ٱلصَّلَوٰةَ إِنَّ ٱلصَّلَوٰةَ تَنْهَىٰ عَنِ ٱلْفَحْشَآءِ وَٱلْمُنكَرِ وَلَذِكْرُ ٱللَّهِ أَكْبَرُ وَٱللَّهُ يَعْلَمُ مَا تَصْنَعُونَ<\/p>\n<p><strong>Diterjemahkan dari Khutob Dzul Hijjah oleh Syaikh Shaleh al-Ushaimi<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5471,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5470"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5470"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5470\/revisions"}],"predecessor-version":[{"id":5472,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5470\/revisions\/5472"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5471"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}