{"id":5481,"date":"2019-08-06T23:32:08","date_gmt":"2019-08-06T16:32:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5481"},"modified":"2019-08-06T23:32:08","modified_gmt":"2019-08-06T16:32:08","slug":"wahai-hamba-allah-tunaikanlah-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5481-wahai-hamba-allah-tunaikanlah-haji.html","title":{"rendered":"Wahai Hamba Allah, Tunaikanlah Haji!"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah. Dan teruslah bersama orang-orang yang bertakwa. Ketahuilah! Takwa adalah jalan keselamatan di kehidupan dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Saat-saat ini kita sedang menghadapi hari-hari haji. Sebuah ibadah agung yang diwajibkan Allah bagi yang mampu. Allah menjadikan ibadah ini sebagai bangunan dari bangunan-bangunan agama. Rukun dari rukun-rukun Islam yang agung. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَن كَفَرَ فَإِنَّ ٱللَّهَ غَنِىٌّ عَنِ ٱلْعَٰلَمِينَ\n<\/p>\n<p>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” [Quran Ali Imran: 97]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَأَتِمُّوا۟ ٱلْحَجَّ وَٱلْعُمْرَةَ لِلَّهِ\n<\/p>\n<p>“Dan sempurnakanlah ibadah haji dan &#8216;umrah karena Allah.” [Quran Al-Baqarah: 196].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالْحَجِّ وَصَوْمِ رَمَضَانَ\n<\/p>\n<p>“Islam dibangun di atas lima (tonggak): Syahadat Laa ilaaha illa Allah dan (syahadat) Muhammad Rasulullah, menegakkan shalat, membayar zakat, hajji, dan puasa Ramadhan”. [HR Bukhari, no. 8].<\/p>\n<p>Perintah ini ditegaskan akan kewajibannya bagi mereka yang mampu menunaikan ibadah haji. Karena Allah Subhanahu wa Ta’ala memerintahkan kita agar memenuhi perintah Allah dan Rasul-Nya shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱسْتَجِيبُوا۟ لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” [Quran Al-Anfal: 24].<\/p>\n<p>Allah Ta’ala juga perintahkan kita agar bersegera dalam ketaatan.<\/p>\n<p class=\"arab\">\nفَٱسْتَبِقُوا۟ ٱلْخَيْرَٰتِ\n<\/p>\n<p>“Maka berlomba-lombalah (dalam membuat) kebaikan.” [Quran Al-Baqarah: 148].<\/p>\n<p>Amalan haji memiliki keutamaan yang banyak dan pahala yang besar. Ibadah ini menggabungkan dua hal pokok:<\/p>\n<p>Pertama: Berlepas diri dari hal-hal yang rendah dan buruk. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\n<\/p>\n<p>Barangsiapa melakukan haji ikhlas karena Allah Subhanahu wa Ta’ala tanpa berbuat keji dan kefasikan, maka ia kembali tanpa dosa sebagaimana waktu ia dilahirkan oleh ibunya.”<\/p>\n<p>Kedua: Memperoleh pahala yang tinggi dan sempurna. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Haji yang mabrur tiada balasan baginya kecuali surga”. (HR. Bukhari dan Muslim).<\/p>\n<p class=\"arab\">\nأقول ما تسمعون، وأستغفر الله العلي العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، اَللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya ibadah haji adalah teladan yang diajarkan Nabi Ibrahim ‘alaihissalam. Beliau berhaji. Demikian juga para nabi setelah beliau. Demikian juga dengan Nabi kita Muhammad shallallahu ‘alaihi wa sallam. beliau shallallahu ‘alaihi wa sallam juga memerintahkan kita untuk berhaji. Dan menjadikan ibadah yang agung ini termasuk dari rukun Islam. Oleh karena itu kaum muslimin, laksanakanlah haji ke Baitullah al-Haram. Maka Anda akan mendapatkan kebaikan dunia dan akhirat. <\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسِنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّهَا، أَنْتَ وَلِيُّهَا وَمَوْلَهَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَافَ وَالغِنَى<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِيْ قُلُوْبِنَا، وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، َللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، َللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، اَللَّهُمَّ احْفَظْهُمْ بِحِفْظِكَ، وَاكْلَأَهُمْ بِعِنَايَتِكَ، وَاشْمُلْهُمْ بِرِعَيَاتِكَ، وَتَوَلِّهِمْ بِوِلاَيَتِكَ، وَقِهِمْ شَرَّ الأَشْرَارِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَنَفِّسْ هُمُوْمَ المَهْمُوْمِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِيْنِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ مِنْ شَعَائِرِ الدِّيْنِ.<\/p>\n<p>Diterjemahkan dari Khutob Dzul Hijjah oleh Syaikh Shaleh al-Ushaimi<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5482,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5481"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5481"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5481\/revisions"}],"predecessor-version":[{"id":5483,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5481\/revisions\/5483"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5482"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}