{"id":5484,"date":"2019-08-07T00:12:12","date_gmt":"2019-08-06T17:12:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5484"},"modified":"2019-08-07T00:12:12","modified_gmt":"2019-08-06T17:12:12","slug":"jalan-menuju-haji-yang-mabrur","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5484-jalan-menuju-haji-yang-mabrur.html","title":{"rendered":"Jalan Menuju Haji Yang Mabrur"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya orang-orang yang bertakwa berada di dalam kesuksesan. Karena itu jadilah orang-orang yang bertakwa. Dengan bertakwa seseorang akan bahagia di dunia dan akhirat. Dan seseorang akan menjadi orang yang untung.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah Ta’ala telah mewajibkan kita untuk menunaikan haji. Karena itu, tunaikanlah ibadah haji. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلِلَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَن كَفَرَ فَإِنَّ ٱللَّهَ غَنِىٌّ عَنِ ٱلْعَٰلَمِينَ\n<\/p>\n<p>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” [Quran Ali Imran: 97]<\/p>\n<p>Sesungguhnya ibadah haji memiliki kedudukan dan pahala yang agung. Namun orang-orang yang menunaikan ibadah haji akan mendapatkan pahala dan keutamaan haji yang berbeda-beda. Ada seseorang yang hajinya sempurna. Dan adapula yang tidak. <\/p>\n<p>Balasan dan pahala haji yang paling agung dan paling tinggi adalah haji yang mabrur. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\n<\/p>\n<p>“Haji yang mabrur tiada balasan baginya kecuali surga”. (HR. Bukhari dan Muslim).<\/p>\n<p>Kebanyakan orang ketika menunaikan ibadah haji mereka melakukannya dalam keadaan ala kadarnya. Menunaikannya dengan mencari hal yang paling mudah. Maksudnya cara minimalis, apa adanya. Tanpa mengkaji ilmunya. Tidak mau ambil pusing tentang sah atau tidaknya. Yang penting ikut saja apa kata pembimbing tanpa harus mempelajarinya secara serius. Sedikit melakukan ketaatan-ketaatan yang selayaknya dilakukan. Mereka lalai dari jalan yang mengantarkan mereka kepada haji yang mabrur. Suatu amalan yang mengantarkan mereka kepada pahala yang besar. Yaitu memperoleh surga. Tidak semua jamaah haji mendapatkan keutamaan ini. <\/p>\n<p>Haji yang mabrur itu meliputi kebaikan kepada Sang Pencipta dan kebaikan kepada makhluk-Nya. Perbuatan baik kepada Sang Pencipta adalah dengan bagusnya agama. Sedangkan baik kepada makhluk adalah dengan bagusnya muamalah. <\/p>\n<p>Bagus agama adalah dengan haji. Yaitu seseorang menunaikan haji sesuai dengan yang dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam. Tawaf sebagaimana beliau tawaf. Sa’I sebagaimana beliau sa’i. Wukuf sebagaimana beliau wukuf. Bermalam sebagaimana beliau bermalam. Melempar sebagaimana beliau melempar. Dan pergi sebagaimana beliau pergi. Kalau seseorang dalam setiap penunaian ibadah hajinya sesuai dengan tuntunan Nabi shallallahu ‘alaihi wa sallam, maka diharapkan hajinya menjadi haji yang mabrur. Sehingga baiklah agamanya. Karena dia telah menunaikan haji dengan cara yang sempurna.<\/p>\n<p>Kalau seseorang yang bermudah-mudahan mengambil keringanan merenungkan, mereka mengambil pendapat ulama yang mudah-mudah saja, mereka akan sadar bahwasanya mereka telah lalai dari haji yang mabrur. Betapa banyak orang yang mencapekkan dirinya. Hanya menghaburkan hartanya. Kemudian mereka kembali tanpa mendapatkan pahala haji yang mabrur. <\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam berada di arafah hingga terbenam matahari. Sementara mereka sebelum matahari tenggela telah pergi dari Arafah. Mereka mendengar bahwa Nabi shallallahu ‘alaihi wa sallam bermalam di Mina. Sedangkan mereka bermalam di Mekah. Bagaimana bisa hajinya menjadi haji yang mabrur. Mereka tidak membaguskan agama mereka dengan mengikuti tuntunan Nabi shallallahu ‘alaihi wa sallam dalam manasik haji.<\/p>\n<p>Adapun bagus dalam muamalah adalah berbuat baik kepada orang, tidak menyakiti mereka dengan lisan dan anggota badan, menyebarkan kebaikan, memberi minum orang lain, tidak mendorong mereka dalam desak-desakan, berkumpul dalam kebaikan, menolong kaum muslimin. Karena haji bukanlah perlombaan. Haji adalah momen saling menasihati dan tolong-menolong.<\/p>\n<p>Oleh karena itu, seorang hamba hendaknya membaguskan akhlak mereka bersama kaum muslimin. Lakukanlah muamalah yang baik. Sehingga ibadahnya pun semakin bernilai baik di sisi Allah. Berbuat baiklah kepada kaum muslimin dalam menunaikan ibadah haji. Mudah-mudahan haji Anda menjadi haji yang mabrur.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ العَلِيُّ العَظِيْمُ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا حَمْدًا، وَالشُكْرُ لَهُ تَوَالِيًا وَتَتْرًا، لَهُ الحَمْدُ وَلَهُ الشُكْرُ كُلُّهُ، نَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَسْأَلُهُ مَزِيْدَ الفَضْلَ لَدَيْهِ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ketika musim haji tiba, kita menghadapi dua kelompok manusia. Kelompok orang yang berhaji dan kelompok orang yang tidak berhaji. Karena itu, wahai orang-orang yang berahaji, jangan kalian lupakan saudara-saudara kalian yang tidak menunaikan haji. Doakan mereka dengan doa yang mengandung ampunan dan rahmat. <\/p>\n<p>Wahai orang-orang yang tidak menunaikan ibadah haji, jangan lupakan juga. Doakan saudara-saudara kalian yang sedang menunaikan haji. Agar mereka selamat, mendapatkan taufik, dapat menunaikan haji dalam keadaan sehat, iman, dan aman.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسِنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّهَا، أَنْتَ وَلِيُّهَا وَمَوْلَهَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالعَفَافَ وَالغِنَى<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيْمَانَ وَزَيِّنْهُ فِيْ قُلُوْبِنَا، وَكَرِّهْ إِلَيْنَا الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، َللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، َللَّهُمَّ يَسِّرْ عَلَى المُسْلِمِيْنَ حَجَّهُمْ، اَللَّهُمَّ احْفَظْهُمْ بِحِفْظِكَ، وَاكْلَأَهُمْ بِعِنَايَتِكَ، وَاشْمُلْهُمْ بِرِعَيَاتِكَ، وَتَوَلِّهِمْ بِوِلاَيَتِكَ، وَقِهِمْ شَرَّ الأَشْرَارِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ فَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَنَفِّسْ هُمُوْمَ المَهْمُوْمِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِيْنِيْنَ.<\/p>\n<p class=\"arab\">\nوَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ مِنْ شَعَائِرِ الدِّيْنِ.<\/p>\n<p><strong>Diterjemahkan dari Khutob Dzul Hijjah oleh Syaikh Shaleh al-Ushaimi<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5485,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5484"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5484"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5484\/revisions"}],"predecessor-version":[{"id":5486,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5484\/revisions\/5486"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5485"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5484"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5484"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5484"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}