{"id":5490,"date":"2019-08-13T23:05:31","date_gmt":"2019-08-13T16:05:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5490"},"modified":"2019-08-13T23:05:31","modified_gmt":"2019-08-13T16:05:31","slug":"menuntut-ilmu-agama-membersihkan-hati-dan-zuhud-di-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5490-menuntut-ilmu-agama-membersihkan-hati-dan-zuhud-di-dunia.html","title":{"rendered":"Menuntut Ilmu Agama, Membersihkan Hati, Dan Zuhud Di Dunia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلَّذِيْ كَتَبَ عَلَى الدُنْيَا الفَنَاءُ، وَمَنْ سَلَكَ الْهُدَى كَتَبَ لَهُ الرِّضَى، أَحْمَدُهُ – سُبْحَانَهُ – وَالشُّكْرُ عَلَامَةُ الصِّدْقِ وَالوَفَاءُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهٌ فِي الأَرْضِ وَفِي السَّمَاءِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ بِالرَّحْمَةِ وَالهُدَى، صَلَّى اللهُ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اقْتَفَى.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهَ، قَالَ اللهُ تَعَالَى: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Menaati perintah-Nya dan menjauhi segala larangan-Nya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara ibadah yang agung, yang Allah perintahkan kita untuk melakukannya adalah mempelajari ilmu agama. Karena ilmu agama itu akan melahirkan kebaikan-kebaikan yang lainnya. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nنَضَّرَ اللهُ امْرَأً سَمِعَ مِنَّا حَدِيْثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ ؛ فَإِنَّهُ رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيْهٍ ، وَرُبَّ حَامِلِ فِقْهٍ إِلَـى مَنْ هُوَ أَفْقَهُ مِنْهُ ، ثَلَاثُ خِصَالٍ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا : إِخْلَاصُ الْعَمَلِ لِلهِ، وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ ، وَلُزُوْمُ الْـجَمَاعَةِ ؛ فَإِنَّ دَعْوَتَهُمْ تُـحِيْطُ مِنْ وَرَائِهِمْ. وَقَالَ : مَنْ كَانَ هَمُّهُ الْآخِرَةَ ؛ جَـمَعَ اللهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِـيْ قَلْبِه ِ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتْ نِيَّـتُهُ الدُّنْيَا ؛ فَرَّقَ اللهُ عَلَيْهِ ضَيْعَتَهُ ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ.<\/p>\n<p>“Semoga Allah memberikan cahaya pada wajah orang yang mendengarkan sebuah hadits dariku. Kemudian ia menghafalnya dan menyampaikannya ke orang lain. Banyak orang yang membawa fiqih namun ia tidak memahami. Dan banyak orang yang menerangkan fiqih kepada orang yang lebih faham darinya. Ada tiga hal yang dapat membersihkan hati seorang muslim (dari khianat, dengki, dan keburukan) yaitu beramal dengan ikhlas karena Allah Azza wa Jalla, menasihati ulil amri (penguasa), dan berpegang teguh pada jamaah kaum Muslimin, karena doa mereka meliputi dari belakang mereka.” Beliau bersabda, “Barangsiapa yang keinginannya adalah negeri akhirat, maka Allah akan mengumpulkan kekuatannya, menjadikan hatinya kaya dan dunia akan mendatanginya dalam keadaan hina. Namun barangsiapa yang niatnya mencari dunia, Allah akan mencerai-beraikan urusan dunianya, menjadikan kefakiran di pelupuk matanya, dan dunia yang berhasil diraih hanyalah apa yang telah ditetapkan baginya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini memiliki beberapa kandungan yang mulia:<\/p>\n<p>Pertama: Perintah Untuk Menuntut Ilmu Syar’i<\/p>\n<p class=\"arab\">\nنَضَّرَ اللهُ امْرَأً سَمِعَ مِنَّا حَدِيْثًا فَحَفِظَهُ حَتَّى يُبَلِّغَهُ غَيْرَهُ\n<\/p>\n<p>Semoga Allah memberikan cahaya pada wajah orang yang mendengarkan sebuah hadits dari kami, lalu menghafalkannya sehingga bisa  menyampaikannya kepada orang lain.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda, “Semoga Allah Azza wa Jalla Memberikan Cahaya.”<\/p>\n<p>Maksud dari  naddhara adalah wajahnya berseri-seri, sebagaimana yang Allah Subhanahu wa Ta’ala sebutkan dalam firman-Nya, yang artinya, “Wajah-wajah (orang mukmin) pada hari itu berseri-seri. Mereka memandang Rabb-nya.” [al-Qiyamah\/75: 22-23]<\/p>\n<p>Ada yang mengartikan naddhara dengan nudhrah (nikmat). Maksudnya, diberikan nikmat oleh Allah Azza wa Jalla. Ada juga yang mengartikan naddhara dengan kecukupan. Maksudnya, diberikan kecukupan oleh Allah Azza wa Jalla.<\/p>\n<p>Makna sabda Nabi Shallallahu ‘alaihi wa sallam ini adalah:<\/p>\n<p>Pertama, semoga Allah Subhanahu wa Ta’ala memberikan cahaya dan mengindahkan wajah orang yang mendengar sabda Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kedua, Allah Azza wa Jalla akan mengantarkan orang tersebut kepada kenikmatan Surga. Maksudnya, orang-orang yang mendengarkan hadits-hadits Nabi Shallallahu ‘alaihi wa sallam, maka Allah Azza wa Jalla akan membimbingnya kepada kenikmatan Surga pada hari Kiamat. Allah Azza wa Jalla berfirman, yang artinya, “Kamu dapat mengetahui kesenangan hidup yang penuh kenikmatan dari wajah mereka.” [al-Muthaffifin\/83:24]<\/p>\n<p>Juga firman-Nya :<\/p>\n<p class=\"arab\">\nفَوَقَاهُمُ اللَّهُ شَرَّ ذَٰلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا\n<\/p>\n<p>“Maka Allah melindungi mereka dari kesusahan hari itu, dan memberikan kepada mereka keceriaan dan kegembiraan.” [Al-Insan\/76:11]<\/p>\n<p>Ini adalah doa Nabi Shallallahu ‘alaihi wa sallam buat orang-orang yang benar-benar mendengarkan Sunnah Nabi Shallallahu ‘alaihi wa sallam, memahaminya, mengamalkannya dan mendakwahkannya. Orang-orang itu akan memperoleh dua keutamaan, yaitu diberi keindahan wajah dan dibimbing untuk meraih kenikmatan Surga.<\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Lafazh atau kata haditsan dalam sabda Nabi Shallallahu ‘alaihi wa sallam di atas, maksudnya yaitu hadits yang sah dari Nabi Shallallahu ‘alaihi wa sallam. Hadits adalah semua yang disandarkan kepada Nabi Muhammad Shallallahu ‘alaihi wa sallam, baik berupa sifat, perkataan, perbuatan, maupun taqrir (persetujuan).<\/p>\n<p>Kemudian sabda Nabi Shallallahu ‘alaihi wa sallam, yang artinya ,“ …lalu ia menghafalnya)…” maksudnya anjuran bagi kita untuk menghafal hadits-hadits Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Di antara sebab terjaganya sunnah-sunnah Nabi Shallallahu ‘alaihi wa sallam di tengah kaum Muslimin adalah adanya orang-orang yang menghafalnya. Para Ulama terdahulu sangat giat dan bersemangat dalam menghafal hadits-hadits Nabi Shallallahu ‘alaihi wa sallam, sehingga di antara mereka ada yang menghafal ratusan ribu hadits beserta sanadnya.<\/p>\n<p>Kata “menghafal” ini mencakup hafal di luar kepala, atau bisa juga dengan ia mencatatnya. Sebab, mencatat adalah jalan untuk menghafal. Nabi Shallallahu ‘alaihi wa sallam memerintahkan untuk menulis ilmu, beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nقَيِّدُوا الْعِلْمَ بِالْكِتَابِ\n<\/p>\n<p>“Ikatlah ilmu itu dengan tulisan!”<\/p>\n<p>Dengan adanya orang-orang yang menghafal dan mencatat hadits-hadits Nabi Shallallahu ‘alaihi wa sallam, maka Sunnah Nabi Shallallahu ‘alaihi wa sallam terjaga.<\/p>\n<p>Dalam riwayat lain, Nabi Shallallahu ‘alaihi wa sallam bersabda, “… فَوَعَاهَا…  (lalu ia memahaminya).” artinya, tidak sekedar menghafal, tetapi juga harus memahami.<\/p>\n<p>Kemudian sabda Nabi Shallallahu ‘alaihi wa sallam , “…حَتَّى يُبَلِّغَهُ غَيْرَهُ… (sehingga ia bisa menyampaikan kepada yang lainnya)…” artinya, ilmu-ilmu yang sudah ia hafal, ia fahami, dan ia amalkan, juga harus disampaikan kepada yang lainnya. Menyampaikan ilmu syar’i kepada orang lain memiliki keutamaan yang sangat besar. Ketika Hajjatul Wadaa’, Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nفَلِيُبَلِّغِ الشَّاهِدُ مِنْكُمُ الْغَائِبَ\n<\/p>\n<p>Hendaklah orang yang menyaksikan (hadir\/ mendengar) di antara kalian menyampaikannya kepada yang tidak hadir[5]<\/p>\n<p>⇒Keutamaan Ilmu Syar’i<br \/>\nSeandainya ilmu itu tidak memiliki keutamaan selain yang disebutkan dalam hadits di muka, tentu itu sudah cukup untuk menunjukkan kemuliaan ilmu. Karena, Nabi Shallallahu ‘alaihi wa sallam mendoakan orang yang mendengar sabda beliau, menampungnya, menghafalnya, menjaganya serta menyampaikannya.  Berdasarkan hadits ini, kita bias memahami empat tingkatan ilmu :<\/p>\n<p>Pertama, yaitu mendengar dan menyimak ilmu dari sumbernya. Sumber ilmu adalah al-Qur’an dan hadits Rasulullah Shallallahu ‘alaihi wa sallam . dan termasuk dalam hal ini adalah menelaah kitab para Ulama yang bersumber dari wahyu Allah Azza wa Jalla .<\/p>\n<p>Kedua, yaitu berusaha memahami dan meresapi kandungannya, supaya ilmu tersebut benar-benar tetap di hati dan tidak hilang. Menetap di dalam hati seperti sesuatu yang ditampung dalam wadah yang tidak mungkin bisa keluar, atau  kaksana unta yang terkekang tali, sehingga tidak bisa lari kemana-kemana.<\/p>\n<p>Ketiga, yaitu berkomitmen untuk menjaganya agar tidak hilang, dengan berusaha maksimal untuk menghafalnya.<\/p>\n<p>Keempat, yaitu menyampaikan dan menyebarkannya kepada ummat agar ilmu itu membuahkan hasil.<\/p>\n<p>Barangsiapa melakukan keempat tingkatan di atas, berarti ia termasuk orang yang didoakan Nabi Shallallahu ‘alaihi wa sallam agar di karunia keindahan, baik keindahan fisik atau psikis. Sungguh, kecerahan wajah merupakan pengaruh iman, kebahagiaan batin dan kegembiraan hati.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman, yang artinya, “Maka Allah melindungi mereka dari kesusahan hari itu, dan memberikan kepada mereka keceriaan dan kegembiraan.” [al-Insan\/76:11]<\/p>\n<p>Allah Azza wa Jalla juga berfirman :<\/p>\n<p class=\"arab\">\nتَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النَّعِيمِ\n<\/p>\n<p>Kamu dapat mengetahui kesenangan hidup mereka yang penuh kenikmatan dari wajah mereka. [al-Muthaffifiin\/83:24]<\/p>\n<p>Jadi, wajah ceria dan berseri-seri yang dimiliki oleh orang yang mendengar sunnah Rasulullah Shallallahu ‘alaihi wa sallam, lalu memahaminya, menghafal, menjaga (hafalannya) lalu menyampaikannya adalah pengaruh dari manisnya (iman), kecerahan, dan kebahagiaan hati dan jiwanya.[6]<\/p>\n<p>Kedua: Ilmu Fiqih dan Pembawanya<\/p>\n<p class=\"arab\">\nفَإِنَّهُ رُبَّ حَامِلِ فِقْهٍ لَيْسَ بِفَقِيْهٍ ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ\n<\/p>\n<p>Banyak orang yang membawa fiqih namun ia tidak memahami. Dan banyak orang yang menerangkan fiqih kepada orang yang lebih faham darinya<\/p>\n<p>Dalam hadits ini dijelaskan bahwa banyak orang yang membawa hadits-hadits Nabi Shallallahu ‘alaihi wa sallam, akan tetapi ia tidak bisa memahaminya dengan baik; Ada juga yang membawa fiqih kepada orang yang lebih faham (lebih faqih). Ada orang yang didiberitahu tentang ilmu namun ia lebih faham daripada orang yang memberitahukannya. Namun, bagaimanapun keadaannya, orang yang menyampaikan ayat-ayat al-Qur’an, hadits-hadits Nabi Shallallahu ‘alaihi wa sallam, maupun ilmu-ilmu syar’i lainnya, tetap mendapatkan pahala sebagai orang yang menyebarkan ilmu.<\/p>\n<p>Ketiga: Perintah Untuk Membersihkan Hati<\/p>\n<p class=\"arab\">\nثَلَاثُ خِصَالٍ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا : إِخْلَاصُ الْعَمَلِ لِلهِ ، وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ ،<br \/>\nوَلُزُوْمُ الْـجَمَاعَةِ ؛ فَإِنَّ دَعْوَتَهُمْ تُحِيْطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>Ada tiga hal yang dengannya hati seorang muslim akan bersih (dari khianat, dengki dan keburukan), yaitu: (pertama) beramal dengan ikhlas karena Allah, (kedua) menasihati ulil amri (penguasa), dan (ketiga) berpegang teguh pada jama’ah kaum Muslimin, karena doa mereka meliputi dari belakang mereka.<\/p>\n<p>⇒Membersihkan Hati<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nثَلَاثُ خِصَالٍ لَا يُغِلُّ عَلَيْهِنَّ قَلْبُ مُسْلِمٍ أَبَدًا…\n<\/p>\n<p>Ada tiga hal yang dengannya hati seorang muslim akan bersih selamanya…<\/p>\n<p>Kalimat يغل, jika dibaca yughillu, yang artinya khianat, maka maksudnya adalah, “Hati seorang Muslim tidak akan berkhianat selama-lamanya jika dia berada dalam tiga hal…”. Sedangkan jika dibaca yaghillu atau yughallu, yang artinya hasad (dengki), maka maksud hadits di atas adalah, “Hati seorang Muslim tidak dihinggapi hasad (dengki) selama-lamanya jika ia berada dalam tiga hal…”<\/p>\n<p>Jadi, hati seorang Muslim itu bersih dari sikap khianat, hasad (dengki), dan keburukan selama-lamanya apabila ia mengerjakan tiga hal ini. Imam Ibnul Atsir rahimahullah mengatakan, “Tiga perkara ini akan membuat hati seorang Muslim menjadi baik. Barangsiapa yang berpegang dengan tiga hal ini, maka hatinya bersih dari khianat, dengki, dan keburukan.”<\/p>\n<p>a. Amalan Pertama: Beramal Ikhlas Karena Allah Azza wa Jalla<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…إِخْلَاصُ الْعَمَلِ لِلهِ…\n<\/p>\n<p>“… melakukan suatu amalan dengan ikhlas karena Allah…”<\/p>\n<p>Ikhlas adalah masalah yang penting dan utama. Amalan seseorang tidak ada artinya tanpa adanya keikhlasan, sebagaimana dijelaskan dalam banyak ayat al-Qur’an dan hadits Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Di antaranya, Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى …\n<\/p>\n<p>Sesungguhnya amal-amal itu (sah) dengan niat dan sesungguhnya (balasan amal) seseorang itu tergantung niatnya…[HR. al-Bukhari dan Muslim]<\/p>\n<p>Ikhlas adalah perkara yang berat, namun wajib bagi kita untuk terus berusaha berlaku ikhlas.  Karena ikhlas syarat diterimanya suatu ibadah. Imam Sufyan ats-Tsauri t berkata, “Tidaklah aku mengobati sesuatu yang lebih berat daripada mengobati niatku, sebab ia senantiasa berbolak-balik pada diriku.”<\/p>\n<p>Demikian juga yang disampaikan oleh Imam Ibnu Qayyim al-Jauziyyah rahimahullah , beliau berkata, “Tidak akan berkumpul dalam hati seorang Mukmin antara ikhlas di hati dengan keinginan untuk dipuji (disanjung) dan mengharapkan sesuatu dari manusia. Sebagaimana antara air dan api tidak mungkin menyatu …”<\/p>\n<p>b. Amalan Kedua: Menasihati Ulil Amri (Penguasa Kaum Muslimin)<br \/>\nNabi Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n…وَمُنَاصَحَةُ وُلَاةِ الْأَمْرِ …\n<\/p>\n<p>“…dan menasihati ulil amri (penguasa)…”<\/p>\n<p>Agama Islam adalah agama nasehat. Rasulullah Shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nاَلدِّيْنُ النَّصِيْحَةُ، (×3) قَالُوْا: لِمَنْ يَا رَسُوْلَ اللهِ؟ قَالَ: ِللهِ، وَلِكِتَابِهِ، وَلِرَسُوْلِهِ، وَِلأَئِمَّةِ الْمُسْلِمِيْنَ أَوْ لِلْمُؤْمِنِيْنَ، وَعَامَّتِهِمْ.\n<\/p>\n<p>“Agama itu nasihat (3x). Para Sahabat g bertanya, ‘Untuk siapa, wahai Rasulullah?’ Rasulullah Shallallahu ‘alaihi wa sallam menjawab: ‘Untuk Allah, Kitab-Nya, Rasul-Nya, Imam kaum Muslimin atau Mukminin, dan bagi kaum Muslimin pada umumnya.”[HR. Muslim]<\/p>\n<p>Islam menganjurkan ummatnya untuk menasihati para Imam dan penguasa dengan cara terbaik, sebagaimana yang telah dijelaskan oleh para ulama Ahlus Sunnah wal Jama’ah.<\/p>\n<p>Menasihati penguasa kaum muslimin, maksudnya yaitu kita menginginkan kebaikan buat para penguasa. Kita ingin supaya mereka berlaku baik, adil dan lurus. Kita tidak boleh keluar (memisahkan diri) dari mereka, tidak boleh menghujat  mereka serta tidak boleh memberontak.<\/p>\n<p>Imam Ibnush Shalah mengatakan bahwa maksud dari menasihati para penguasa kaum muslimin adalah mendatangi mereka lalu menasihati mereka dengan kata-kata yang baik. Dan ini tugas para Ulama.<\/p>\n<p>Menasihati penguasa bukan dengan cara orasi di mimbar, atau dengan demonstrasi di jalan-jalan, atau dengan meghujat mereka. Semua cara ini tidak dibenarkan dalam syari’at Islam. Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَنْ أَرَادَ أَنْ يَنْصَحَ لِذِي سُلْطَانٍ فَلاَ يُبْدِهِ عَلاَنِيَةً، وَلَكِنْ يَأْخُذْ بِيَدِهِ فَيَخْلُوْبِهِ، فَإِنْ قَبِلَ مِنْهُ فَذَاكَ وَإِلَّا كَانَ قَدْ أَدَّى الَّذِي عَلَيْهِ.\n<\/p>\n<p>Barangsiapa ingin menasihati penguasa, janganlah ia menampakkannya terang-terangan. Hendaklah ia pegang tangannya lalu menyendiri dengannya. Jika penguasa itu mau mendengar nasihat itu, maka itu yang terbaik dan bila si penguasa itu enggan menerima), maka sungguh ia telah melaksanakan kewajibannya.[HR. al-Hakim]<\/p>\n<p>Sikap Ahlus Sunnah wal Jama’ah yang mentaati penguasa kaum Muslimin serta menasihati mereka dengan cara yang baik akan menimbulkan rasa aman.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam memerintahkan umatnya agar tetap taat dan patuh kepada penguasa kaum muslimin selama mereka tidak memerintahkan kepada perbuatan mungkar. Dengan sikap seperti ini, sifat hasad (dengki) akan sirna dari hati kaum Muslimin dan akan tercipta suasana damai nan indah. Kita harus menyadari bahwa para penguasa, para Ulama, dan rakyat, masing-masing memiliki tugas dan kewajiban. Jika tugas dan kewajiban mereka tumpang tindih maka akan sangat berpotensi menimbulkan kekacauan dan keruwetan.<\/p>\n<p>Bahkan, syari’at Islam mengajarkan supaya rakyat mendoakan kebaikan buat penguasa. Salah seorang salaf mengatakan :<\/p>\n<p class=\"arab\">\nلَوْ كَانَ لَنَا دَعْوَةٌ مُسْتَجَابَةٌ لَـجَعَلْنَاهَا لِلسُّلْطَانِ\n<\/p>\n<p>Seandainya kami memiliki doa mustajab (maqbul), tentu telah kami gunakan untuk mendoakan penguasa.<\/p>\n<p>Sebab, baiknya penguasa berarti baik pula keadaan rakyat dan begitu pula sebaliknya. Penguasa adalah cerminan keadaan rakyatnya. Apabila rakyatnya baik, maka penguasanya pun baik; dan jika rakyatnya jelek, maka penguasanya pun jelek.<\/p>\n<p>Imam Ibnu Qayyim al-Jauziyyah rahimahullah mengatakan, “Renungilah hikmah Allah Azza wa Jalla yang telah menjadikan (perbuatan) para raja, pemimpin, dan pengayom masyarakat serupa dengan perbuatan masyarakat. Bahkan amal perbuatan mereka seakan-akan tercermin pada (prilaku) pemimpin mereka. Jika masyarakat istiqomah, maka penguasa mereka juga akan istiqamah (lurus). Jika mereka adil, maka penguasa pun berlaku terhadap mereka. Namun jika mereka zhalim, maka akan zhalim pula penguasa dan pemimpin mereka. Jika tipu muslihat tersebar di tengah mereka, maka demikian pula yang terjadi pada pemimpin mereka. Jika mereka enggan mengeluarkan atau menunaikan apa yang menjadi hak Allah Azza wa Jalla , maka para penguasa dan pemimpin mereka pun akan enggan memberikan hak-hak rakyat yang ada pada mereka. Dan jika dalam muamalah mereka mengambil sesuatu yang bukan hak mereka dari orang-orang yang lemah, maka para penguasa pun akan berlaku demikian dan akan membebankan kepada mereka berbagai kewajiban.<\/p>\n<p>Setiap yang mereka ambil dari orang-orang lemah, maka akan diambil pula oleh para penguasa itu dari diri mereka dengan paksa. Dengan demikian amal perbuatan mereka tercermin pada amal perbuatan penguasa dan pemimpin mereka.<\/p>\n<p>Dan bukanlah hikmah ilahiyyah, seseorang diangkat untuk memimpin orang-orang jahat lagi keji kecuali orang-orang yang serupa dengan mereka. Ketika kaum Muslimin pada kurun-kurun pertama merupakan kaum terbaik, maka para pemimpin mereka seperti itu pula. Dan ketika masyarakat mulai tercemari, maka pemimpin mereka pun mulai tercemari. Demikianlah (seterusnya), hikmah Allah Azza wa Jalla menolak jika kita di zaman ini dipimpin oleh orang-orang seperti Mu’awiyah dan ‘Umar bin ‘Abdul ‘Aziz, apalagi orang-orang seperti Abu Bakar dan ‘Umar. Pemimpin kita sesuai dengan keadaan kita. Dan pemimpin orang-orang sebelum kita pun sesuai dengan kondisi mereka. Masing-masing dari kedua hal tersebut merupakan konsekwensi dan tuntutan hikmah Allah Azza wa Jalla.”<\/p>\n<p>Apabila keadaan kita masih jauh dari kebaikan, maka jangan bermimpi akan mendapatkan pemimpin seperti ‘Umar bin ‘Abdul ‘Aziz atau seperti Mu’awiyyah, apalagi seperti Abu Bakar ash-Shiddiq atau ‘Umar bin al-Khaththab Radhiyallahu anhuma . Syari’at Islam mengajarkan apabila kita ingin mendapatkan pemimpin atau penguasa yang baik, maka hendaklah kita memperbaiki keadaan diri-diri kita terlebih dahulu, sebagaimana firman Allah Azza wa Jalla , yang artinya, “….Sesungguhnya Allah tidak mengubah keadaan suatu kaum sebelum mereka mengubah keadaan diri mereka sendiri…” [ar-Ra’d\/13:11]<\/p>\n<p>Dan perlu diingat, untuk mendapatkan pemimpin yang baik harus bersabar dan yakin, sebagaimana firman Allah Subhanahu wa Ta’ala , yang artinya, “Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami selama mereka sabar. Mereka meyakini ayat-ayat Kami.” [as-Sajdah\/32:24]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam telah mengabarkan tentang kedatangan penguasa-penguasa yang berbuat zhalim kepada rakyatnya dan hanya mengutamakan diri-diri mereka. Namun meski demikian, Nabi Shallallahu ‘alaihi wa sallam tetap memerintahkan untuk bersabar, walaupun para penguasa itu memukuli dan menyiksa. Islam tidak pernah mengajarkan demonstrasi dan pemberontakan!<\/p>\n<p>c. Amalan Ketiga: Berpegang Teguh Pada Jama’ah Kaum Muslimin<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n…وَلُزُوْمُ الْـجَمَاعَةِ ؛ فَإِنَّ دَعْوَتَهُمْ تُـحِيْطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>         “…dan berpegang teguh pada jama’ah kaum Muslimin, karena doa mereka meliputi dari belakang mereka.”<\/p>\n<p>Jama’ah memiliki beberapa makna, diantaranya yaitu :<\/p>\n<p>Pertama, para Shahabat Nabi Radhiyallahu anhum. Makna ini berdasarkan sabda Nabi Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَإِنَّ هَذِهِ الْمِلَّةَ سَتَفْتَرِقُ عَلَى ثَلَاثٍ وَسَبْعِيْنَ : ثِنْتَان وَسَبْعُوْنَ فِـي النَّارِ ، وَوَاحِدَةٌ فِـي الْـجَنَّةِ، وَهِيَ الْـجَمَاعَةُ.\n<\/p>\n<p>Sesungguhnya (umat) agama ini (Islam) akan berpecah belah menjadi 73 (tujuh puluh tiga) golongan, 72 golongan di neraka dan satu golongan di surga, yaitu al-Jama’ah.”[16]<\/p>\n<p>Dalam riwayat lain disebutkan bahwa makna al-jama’ah dalam hadits ini adalah :<\/p>\n<p class=\"arab\">\n… مَا أَنَا عَلَيْهِ وَأَصْحَابِـيْ\n<\/p>\n<p> (Yaitu) jalan yang aku (Nabi Shallallahu ‘alaihi wa sallam ) tempuh bersama para shahabat-ku. Kedua, al-haqq (kebenaran). <\/p>\n<p>Ketiga, maknanya adalah bersatu dengan kedaulatan mayoritas kaum Muslimin yang dipimpin oleh Ulil Amri (penguasa). Oleh karenanya, dilarang memberontak kepada penguasa kaum Muslimin.<\/p>\n<p>Perlu diperhatikan bahwa tidak boleh memalingkan maksud hadits ini menjadi jamaah-jamaah bai’at yang ada pada sebagian kaum Muslimin sekarang ini. Jama’ah-jama’ah yang mewajibkan anggotanya berbai’at kepada imam mereka, serta mengkafirkan orang-orang yang berada di luar kelompok mereka. Pemahaman seperti ini adalah pemahaman yang sesat dan menyesatkan.<\/p>\n<p>Selanjutnya, Nabi Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفَإِنَّ دَعْوَتَهُمْ تُـحِيْطُ مِنْ وَرَائِهِمْ\n<\/p>\n<p>… karena sesungguhnya doa mereka meliputi dari belakang mereka.<\/p>\n<p>Maksudnya, apabila pemimpin dan rakyatnya sudah mentauhidkan Allah Subhanahu wa Ta’ala lalu masing-masing mereka berdoa kepada Allah, maka doa mereka ini mustajab (maqbul). Bahkan, doa kaum Muslimin yang lemah bisa menyebabkan pertolongan Allah Azza wa Jalla datang. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nهَلْ تُنْصَرُوْنَ وَتُرْزَقُوْنَ إلَّا بِضُعَفَائِكُمْ\n<\/p>\n<p>Allah tidak menolong dan melimpahkan rizki kepada kalian kecuali dengan sebab orang-orang lemah di antara kalian.[HR. al-Bukhari]<\/p>\n<p>Doa kaum Muslimin mengelilingi mereka, oleh karena itu diwajibkan bagi kita untuk bersama jama’ah kaum Muslimin supaya kita mendapatkan doa-doa mereka.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الخَيْرِ وَالطَاعَاتِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ عَلَى المَكْرُمَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهُ البَرِّيَاتِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ المُفَضِّلُ عَلَى العِبَادِ بِالرَّحْمَاتِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ اَلْفَائِزِيْنَ بِالرِّضَا وَالْجَنَّاتِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Keempat: Wasiat Untuk Bersikap Zuhud di Dunia<\/p>\n<p class=\"arab\">\nمَنْ كَانَ هَمُّهُ الْآخِرَةَ ؛ جَمَعَ اللهُ شَمْلَهُ، وَجَعَلَ غِنَاهُ فِـيْ قَلْبِهِ ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ\n<\/p>\n<p>Barangsiapa keinginannya adalah negeri akhirat, maka Allah akan menyatukan kekuatannya, menjadikannya kaya  hati, dan dunia akan mendatanginya dalam keadaan hina.<\/p>\n<p>Dalam hadits ini dijelaskan bahwa apabila seseorang menjadikan akhirat sebagai tujuan hidupnya, maka Allah akan membereskan urusannya. Oleh karena itu, para Nabi dan Rasul Alaihissalam, juga para Shahabat Radhiyallahu anhum menjadikan akhirat sebagai tujuan hidup mereka.<\/p>\n<p>Dan Allah Azza wa Jalla mengecam orang yang lebih mengutamakan dunia daripada akhirat. Allah Azza wa Jalla berfirman, yang artinya, « Sedangkan kamu (orang-orang kafir) memilih kehidupan dunia, padahal kehidupan akhirat itu lebih baik dan lebih kekal.” [al-A’la\/87:16-17]<\/p>\n<p>Oleh karena itu, Allah dan Rasul-Nya Shallallahu ‘alaihi wa sallam memerintahkan kita untuk memusatkan perhatian dalam hidup ini pada urusan akhirat. Artinya, kita harus berpikir, apakah yang kita kerjakan di dunia ini bermanfaat bagi kita nanti di akhirat serta dapat menyelamatkan kita dari neraka ? Ini bukan berarti kita meninggalkan urusan dunia dan enggan mencari nafkah. Menjadikan akhirat sebagai tujuan tidak menafikan usaha mencari nafkah di dunia. Para Nabi dan Rasul menjadikan akhirat sebagai tujuan hidupnya akan tetapi mereka tetap bekerja mencari nafkah. Ada yang menjadi tukang kayu, ada yang menggembala, ada yang menjadi raja, ada juga yang menjadi pedagang. Bahkan, Nabi Muhammad Shallallahu ‘alaihi wa sallam tidak mau bergantung kepada manusia hingga beliau menggadaikan baju besinya kepada seorang Yahudi dan masih tergadai sampai beliau Shallallahu ‘alaihi wa sallam wafat.<\/p>\n<p>Oleh karena itu, ketika Nabi Shallallahu ‘alaihi wa sallam memerintahkan para wanita supaya bersedekah, beliau Shallallahu ‘alaihi wa sallam mengingatkan tentang siksa neraka. Nabi Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ النِّسَاءِ تَصَدَّقْنَ وَلَوْ مِنْ حُلِيِـّكُنَّ ، فَإِنَّكُنَّ أَكْثَرُ أَهْلِ جَهَنَّمَ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>Wahai kaum wanita, bershadaqahlah! Meskipun dengan perhiasan kalian. Sesungguhnya pada hari Kiamat, kalian adalah penghuni neraka Jahannam yang paling banyak.[HR. at-Turmudzi]<\/p>\n<p>Maksudnya, Nabi Shallallahu ‘alaihi wa sallam menyuruh bersedekah supaya masuk surga dan dijauhkan dari siksa neraka.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga bersabda :<\/p>\n<p class=\"arab\">\nاِتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ ، فَإِنْ لَمْ يَكُنْ فَبِكَلِمَةٍ طَيِّبَةٍ\n<\/p>\n<p>Lindungilah diri kalian dari neraka meskipun dengan (menyedekahkan) sebutir kurma. Jika tidak ada maka dengan kata-kata yang baik.[Muttafaqun alaiih]<\/p>\n<p>Inilah hakikat zuhud, yaitu meninggalkan segala yang tidak bermanfaat di akhirat.<\/p>\n<p>Apabila seseorang menyikapi hidupnya seperti ini, maka Allah Azza wa Jalla akan menjadikan dunia datang kepadanya dalam keadaan hina, artinya rizkinya mudah. Allah Azza wa Jalla berfirman, yang artinya, “Barangsiapa bertakwa kepada Allah niscaya Dia akan membukakan jalan keluar baginya, dan Dia memberinya rezeki dari arah yang tidak disangka-sangkanya.” [ath-Thalaq\/65:2-3]<\/p>\n<p>Kelima: Wasiat Supaya Tidak Tamak Kepada Dunia<\/p>\n<p class=\"arab\">\nوَمَنْ كَانَتْ نِيَّتُهُ الدُّنْيَا ؛ فَرَّقَ اللهُ عَلَيْهِ ضَيْعَتَهُ ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ\n<\/p>\n<p>Barangsiapa niatnya mencari dunia, Allah akan menjadikan urusan dunianya berantakan, menjadikan kefakiran di pelupuk matanya, dan ia hanya bisa meraih apa yang telah ditetapkan baginya.<\/p>\n<p>Allah Azza wa Jalla dan Rasul-Nya Shallallahu ‘alaihi wa sallam mencela sikap tamak terhadap dunia. Bahkan, Allah Azza wa Jalla sangat merendahkan kedudukan dunia dalam banyak ayat al-Qur’an. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nوَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ\n<\/p>\n<p>“…Kehidupan dunia hanyalah kesenangan yang memperdaya.” [Ali ‘Imran\/3:185]<\/p>\n<p>Apabila seseorang menjadikan dunia sebagai tujuan hidupnya dan mengesampingkan akhirat, maka Allah Azza wa Jalla akan menjadikan urusan dunianya berantakan, serba sulit, serta menjadikan hidupnya dalam kegelisahan. Dan Allah Azza wa Jalla menjadikan kefakiran di pelupuk matanya, selalu dihantui kemiskinan atau tidak pernah merasa cukup dengan rizki yang Allah Azza wa Jalla karuniakan kepadanya.<\/p>\n<p>Dunia yang berhasil ia raih hanya sebatas apa yang telah ditetapkan baginya, meskipun ia telah bekerja keras pada seluruh waktunya dengan mengorbankan kewajiban beribadah kepada Allah, mengorbankan hak-hak isteri, anak-anak, keluarga, orang tua, dan lainnya<\/p>\n<p>Cinta kepada dunia adalah sumber semua kejelekan, oleh karenanya tidak boleh menjadikan dunia sebagai tujuan hidup. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ﴿١٥﴾أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>Barangsiapa menghendaki kehidupan dunia dan perhiasannya, pasti Kami berikan (balasan) penuh atas pekerjaan mereka di dunia (dengan sempurna) dan mereka di dunia tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh (sesuatu) di akhirat kecuali neraka, dan sia-sialah di sana apa yang telah mereka usahakan (di dunia) dan terhapuslah apa yang telah mereka kerjakan.” [Hud\/11:15-16]<\/p>\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Cinta dunia adalah sumber semua kejelekan dan pokok semua kesalahan.”<\/p>\n<p>Apabila ditanyakan, “Mengapa itu bisa terjadi?” Maka Imam Ibnul Qayyim menjawab :<\/p>\n<p>orang yang cinta dunia akan mengagungkan dunia, padahal dunia itu hina. Bahkan Nabi Shallallahu ‘alaihi wa sallam menggambarkan bahwa dunia itu lebih jelek daripada bangkai kambing yang cacat.<br \/>\nDunia dan isinya ini dilaknat oleh Allah, kecuali yang dicintai oleh-Nya. Sehingga orang yang cinta dunia akan terus-menerus mendapatkan fitnah.<br \/>\nOrang yang cinta dunia akan menjadikan dunia itu sebagai tujuan, padahal dunia ini hanyalah wasilah (perantara) untuk menuju akhirat.<\/p>\n<p>Oleh karena itu, sebagai seorang Muslim, selama hidup di dunia harus selalu mengerjakan amal-amal kebaikan dan beribadah kepada Allah Ta’ala dalam rangka mempersiapkan diri-diri kita di kehidupan akhirat yang kekal.<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا –عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى: فَقَدْ أَكْرَمَ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيْمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَرَكْتَ عَلَى آلِ إِبْرَهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهِ مِنْ قَوْلٍ وَعَمَلٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُبِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِيْ هِيَ مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَنَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ النِعْمَتِكَ، وَتَحُوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيْعَ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّل تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِّيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ نَائِبِيْهِ لِكُلِّ خَيْرٍ يَا أَرْحَمُ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ يَا أَرْحَمُ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ>\/p><\/p>\n<p>[Diadaptasi dari majalah As-Sunnah Edisi 1\/Tahun XV\/1432H\/2011M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ اَلَّذِيْ كَتَبَ عَلَى الدُنْيَا الفَنَاءُ، وَمَنْ سَلَكَ الْهُدَى كَتَبَ لَهُ الرِّضَى، أَحْمَدُهُ – سُبْحَانَهُ – وَالشُّكْرُ عَلَامَةُ الصِّدْقِ وَالوَفَاءُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ إِلَهٌ فِي الأَرْضِ وَفِي السَّمَاءِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ بِالرَّحْمَةِ وَالهُدَى، صَلَّى اللهُ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5491,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5490"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5490"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5490\/revisions"}],"predecessor-version":[{"id":5492,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5490\/revisions\/5492"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5491"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}