{"id":5493,"date":"2019-08-14T08:46:28","date_gmt":"2019-08-14T01:46:28","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5493"},"modified":"2019-08-14T08:46:28","modified_gmt":"2019-08-14T01:46:28","slug":"keluasan-ampunan-allah-subhanahu-wa-taala-yang-maha-luas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5493-keluasan-ampunan-allah-subhanahu-wa-taala-yang-maha-luas.html","title":{"rendered":"Keluasan Ampunan Allah Subhanahu Wa Ta’ala Yang Maha Luas"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya dengan ketakwaanlah seseorang akan sukses di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, mengabarkan kita tentang luasnya ampunan Allah Ta’ala,<\/p>\n<p class=\"arab\">\nعَنْ أَنَسِ بنِ مَالِكٍ رَضِيَ اللهُ عَنْهُ ، قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم  يَقُوْلُ :  قَالَ اللهُ تَبَارَكَ وَ تَعَالَـى : يَا ابْنَ آدَمَ ، إنَّكَ مَا دَعَوْتَنِيْ وَرَجَوْتَنِيْ غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيْكَ وَلَا أُبَالِيْ ، يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ، ثُمَّ اسْتَغفَرْتَنِيْ ، غَفَرْتُ لَكَ وَلَا أُبَالِيْ ، يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِيْ بِقُرَابِ الْأَرْضِ خَطَايَا ، ثُمَّ لَقِيتَنيْ لَا تُشْرِكُ بِيْ شَيْئًا ، لَأَتَيْتُكَ بِقُرَابهَا مَغْفِرَةً\n<\/p>\n<p>Dari Anas bin Malik Radhiyallahu anhu ia berkata, “Aku mendengar Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Allah Azza wa Jalla berfirman, ‘Hai anak Adam! Sesungguhnya selama engkau berdoa dan berharap hanya kepada-Ku, niscaya Aku mengampuni dosa-dosa yang telah engkau lakukan dan Aku tidak peduli. Wahai anak Adam! Seandainya dosa-dosamu setinggi langit, kemudian engkau minta ampunan kepada-Ku, niscaya Aku mengampunimu dan Aku tidak peduli. Wahai anak Adam! Jika engkau datang kepadaku dengan membawa dosa-dosa yang hampir memenuhi bumi kemudian engkau bertemu dengan-Ku dalam keadaan tidak mempersekutukan-Ku dengan sesuatu pun, niscaya Aku datang kepadamu dengan memberikan ampunan sepenuh bumi.”  [HR. at-Tirmidzi, dan beliau berkata: Hadits ini hasan shahih].<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hadits ini menyebutkan tiga hal untuk mendapatkan ampunan:<\/p>\n<p>Pertama:  Berdoa disertai Harapan<\/p>\n<p class=\"arab\">\nيَا ابْنَ آدَمَ ، إنَّكَ مَا دَعَوْتَنِيْ وَرَجَوْتَنِيْ غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيْكَ وَلَا أُبَالِيْ\n<\/p>\n<p>Hai anak Adam! Sesungguhnya selama engkau berdoa dan berharap hanya kepada-Ku, niscaya Aku mengampuni dosa-dosa yang telah engkau lakukan dan Aku tidak peduli.<\/p>\n<p>Berdoa disertai harapan, karena doa diperintahkan dan dijanjikan untuk dikabulkan. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ\n<\/p>\n<p>“Dan Rabbmu berfirman, ‘Berdoalah kepada-Ku, niscaya akan Aku perkenankan bagimu…’” [Ghafir\/40:60]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda, yang artinya, “Doa adalah ibadah.” Kemudian beliau Shallallahu ‘alaihi wa sallam membacakan ayat di atas.[2]<\/p>\n<p>Namun doa akan dikabulkan jika syarat-syaratnya terpenuhi dan tidak ada penghalang-penghalangnya. Terkadang pengabulan doa tertunda karena tidak sebagian syaratnya tidak ada atau ada penghalangnya. Diantara syarat terkabulnya doa ialah kehadiran hati dan mengharap kepada Allah Azza wa Jalla agar dikabulkan. Rasulullah Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاُدْعُوا اللّٰـهَ وَأَنْتُمْ مُوْقِنُوْنَ بِالْإِجَابَةِ ، وَاعْلَمُوْا أَنَّ اللّٰـهَ تَعَالَـى لَا يَسْتَجِيْبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لَاهٍ\n<\/p>\n<p>Berdoalah kepada Allah dalam keadaan yakin akan dikabulkan dan ketahuilah Allah tidak akan mengabulkan doa dari hati yang lalai dan lengah.[3]<\/p>\n<p>Oleh karena itu, Nabi Shallallahu ‘alaihi wa sallam melarang seseorang berdoa dengan lafazh :<\/p>\n<p class=\"arab\">\nاَللّٰـهُمَّ اغْفِرْ لِـيْ إِنْ شِئْتَ ، وَلٰكِنْ لِيَعْزِمِ الْـمَسْأَلَةَ ؛ فَإِنَّ اللهَ لَا مُكْرِهَ لَهُ\n<\/p>\n<p>“Ya Allah, ampunilah aku jika Engkau berkehendak,” namun hendaklah ia serius dalam meminta karena Allah tidak bisa dipaksa oleh apapun.” [HR. at-Turmudzi]<\/p>\n<p>Dan Nabi Shallallahu ‘alaihi wa sallam juga melarang tergesa-gesa dalam meminta pengabulan doa lalu meninggalkan doa karena tidak kunjung dikabulkan. Ini termasuk salah satu penghalang terkabulnya doa. Kita dilarang tergesa-gesa pengabulan doa supaya tidak putus harapan terhadap pengabulan doanya kendati memakan waktu yang cukup lama, karena Allah Azza wa Jalla mencintai orang-orang yang penuh harap dan mendesak dalam doanya.<\/p>\n<p>Allah Azza wa Jalla berfirman yang artinya, “…Berdoalah kepada-Nya dengan rasa takut dan penuh harap. Sesungguhnya rahmat Allah sangat dekat kepada orang yang berbuat kebaikan.” [al-A’raf\/7: 56]<\/p>\n<p>Jadi, selagi seorang hamba mendesak dalam doanya dan menginginkan doanya dikabulkan tanpa memutus harapan, maka kemungkinan pengabulan doanya semakin besar.<\/p>\n<p>Di antara hal penting yang harus diminta seorang hamba kepada Rabbnya ialah memohon pengampunan terhadap dosa-dosanya atau hal lain yang berkaitan dengannya, seperti mohon agar selamat dari neraka dan masuk surga. Ketika Nabi Shallallahu ‘alaihi wa sallam mendengar seseorang berdoa dalam shalatnya memohon surga dan dijauhkan dari api Neraka, maka Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nحَوْلَهَـا نُدَنْدِنُ\n<\/p>\n<p>Diseputar (permasalahan) itulah kita selalu berdoa.<\/p>\n<p>Diantara rahmat Allah Azza wa Jalla kepada hamba-Nya ialah Allah Azza wa Jalla mengalihkan kebutuhan dunia yang dimohon seorang hamba dari hamba tersebut dan menggantinya dengan sesuatu yang lebih baik, misalnya dengan menyelamatkannya dari keburukan atau pengabulannya ditunda di akhirat atau dosanya terampunkan karenanya.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمٍ يَدْعُوْ بِدَعْوَةٍ لَيْسَ فِيْهِ إِثْمٌ وَلَا قَطِيْعَةُ رَحِمٍ إِلَّا أَعْطَاهُ اللهُ بِهَا إِحْدَى ثَلَاثٍ : إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ ، وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِـي الْآخِرَةِ ، وَإِمَّا أَنْ يَصْرِفَ عَنْهُ مِنَ السُّوْءِ مِثْلَهَـا. قَالُوْا: إِذًا نُكْثِرُ. قَالَ: اللهُ أكْثَرُ\n<\/p>\n<p>Tidaklah seorang Muslim berdoa dengan doa yang tidak mengandung dosa dan pemutusan silaturahim, melainkan Allah pasti akan memberinya satu dari tiga hal (yaitu) dikabulkan doanya dengan segera, atau Dia akan menyimpan doa tersebut baginya di akhirat kelak, atau Dia akan menghindarkan darinya keburukan yang semisalnya.” Maka para Shahabat pun berkata, “Kalau begitu, kita memperbanyak (berdoa).” Nabi Shallallahu ‘alaihi wa sallam menjawab, “Allah lebih banyak (memberikan pahala).” [HR. Ahmad]<\/p>\n<p>Kesimpulannya, berdoa mohon ampunan dengan mendesak disertai harapan kepada Allah Azza wa Jalla itu menghasilkan ampunan.<\/p>\n<p>Di antara faktor terpenting terampunkannya dosa ialah tidak mengharapkan pengampunan kepada selain Allah Azza wa Jalla jika ia mengerjakan dosa. Karena ia tahu yang bisa mengampuninya dan menyiksanya dengan sebab dosa hanyalah Allah Azza wa Jalla.<\/p>\n<p>Firman Allah Azza wa Jalla dalam hadits qudsi di atas, yang artinya, “Hai anak keturunan Adam! Sesungguhnya selama engkau berdoa dan berharap kepada-Ku, Aku mengampuni atas apa saja (dosa) darimu dan Aku tidak peduli…” <\/p>\n<p>Maksudnya, kendati dosa-dosa dan kesalahanmu amat banyak, itu semua tidak terlalu besar bagi-Ku dan Aku tidak menganggapnya banyak.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِذَا دَعَا أَحَدُكُمْ فَلْيُعْظِمِ الرَّغْبَةَ ؛ فَإِنَّهُ لَا يَتَعَاظَمُ عَلَى اللّٰـهِ شَيْءٌ\n<\/p>\n<p>“Jika salah seorang dari kalian berdoa, maka hendaklah ia memperbesarkan keinginannya karena tidak ada satupun yang sulit dan besar bagi Allah.” [HR. Muslim]<\/p>\n<p>Kendati dosa-dosa seorang hamba itu besar, namun maaf dan ampunan Allah lebih besar daripada dosa-dosa tersebut. Allah Azza wa Jalla berfirman, yang artinya, “Katakanlah, ‘Wahai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri! Janganlah kamu berputus asa dari rahmat Allah. Sesugguhnya Allah mengampuni dosa-dosa semuanya. Sungguh, Dialah Yang Maha Pengampun, Maha Penyayang.” [az-Zumar\/39:53]<\/p>\n<p>Kedua: Senantiasa Istighfar<\/p>\n<p class=\"arab\">\nيَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ، ثُمَّ اسْتَغفَرْتَنِيْ ، غَفَرْتُ لَكَ وَلَا أُبَالِيْ.\n<\/p>\n<p>Hai anak Adam! Seandainya dosa-dosamu setinggi langit, kemudian engkau minta ampunan kepada-Ku, niscaya Aku mengampunimu dan Aku tidak peduli<\/p>\n<p>Istighfar ialah meminta maghfirah (ampunan) sementara maghfirah adalah perlindungan dari pengaruh buruk dosa-dosa.<\/p>\n<p>Istighfar banyak sekali disebutkan dalam al-Qur’an, terkadang diperintahkan, terkadang Allah memuji orang yang beristighfar dan terkadang Allah menyebutkan bahwa Dia mengampuni orang yang beristighfar. Dan terbanyak Allah menyebutkan istighfar diiringi dengan taubat.<\/p>\n<p>Allah Azza wa Jalla berfirman, yang artinya, “…Dan mohonlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang.” [al-Baqarah\/2:199]<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman, yang artinya, “Dan hendaklah kamu memohon ampunan kepada Rabb-mu dan bertaubat kepada-Nya…” [Hud\/11:3]<\/p>\n<p>Terkadang Allah Azza wa Jalla memuji orang-orang yang beristighfar, misalnya dalam firman-Nya,<\/p>\n<p class=\"arab\">\nوَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ\n<\/p>\n<p>“…Dan orang yang memohon ampunan pada waktu sebelum fajar.” [Ali ‘Imran\/3:17]<\/p>\n<p>Terkadang al-Qur’an menyebutkan bahwa Allah mengampuni orang-orang yang beristighfar kepada-Nya, seperti dalam firman Allah Subhanahu wa Ta’ala:<\/p>\n<p class=\"arab\">\nوَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا\n<\/p>\n<p>Dan barangsiapa berbuat kejahatan dan menganiaya dirinya, kemudian dia memohon ampunan  (kepada Allah), niscaya dia akan mendapatkan Allah Maha Pengampun, Maha Penyayang.” [an-Nisa’\/4:110]<\/p>\n<p>Seringkali kata istighfar disebutkan beriringan dengan kata taubat. Ketika kedua kata ini beriringan, maka istighfar itu artinya permohonan ampun dengan lisan, sedangkan taubat artinya berhenti dari dosa-dosa dengan hati dan seluruh organ tubuh.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Para ulama menjelas, ada tiga syarat diterimanya taubat.<\/p>\n<p>Pertama: Berhenti dari semua dosa dan maksiat<br \/>\nKedua: Menyesali perbuatan dosa yang dilakukan.<br \/>\nKetiga: Berkemauan keras dan bertekad untuk tidak mengulangi lagi perbuatan dosa tersebut.<br \/>\nAllah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَىٰ أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ ۖ وَإِنْ تَوَلَّوْا فَإِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ\n<\/p>\n<p> Dan hendaklah kamu memohon ampunan kepada Rabb-mu dan bertaubat kepada-Nya, niscaya Dia akan memberi kenikmatan yang baik kepadamu sampai waktu yang telah ditentukan. Dan Dia akan memberikan karunia-Nya kepada setiap orang yang berbuat baik. Dan jika kamu berpaling, maka sungguh, aku takut kamu akan ditimpa adzab pada hari yang besar (Kiamat). [Hud\/11:3]<\/p>\n<p>al-Hafizh Ibnu Katsir rahimahullah ketika menafsirkan ayat ini mengatakan, “(yaitu) Aku memerintahkan kalian untuk beristighfar (memohon ampunan) dari dosa-dosa yang telah lalu, dan bertaubat kepada Allah Azza wa Jalla di masa-masa yang akan datang , dan teruslah begitu, (niscaya Dia akan memberi kenikmatan yang baik kepada-mu) yaitu di dunia, (sampai waktu yang telah ditentukan. Dan Dia akan memberikan karunia-Nya kepada setiap orang yang berbuat baik) yaitu di akhirat.<\/p>\n<p>Syaikh ‘Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “(Dan hendaklah kamu memohon ampunan kepada Rabbmu) yaitu mohon ampuan dari dosa-dosa yang telah engkau perbuat, (Dan bertaubat kepada-Nya) yaitu bertaubatlah pada masa kalian yang akan datang dengan kembali kepada-Nya, bertaubat dan kembali kepada-Nya dari apa-apa yang dibenci Allah kepada yang dicintai dan diridhai-Nya.<\/p>\n<p>Syaikh ‘Abdul Malik Ramdhani berkata, “Aku berkata, ‘Dengan ini, menjadi jelas bagimu rahasia dikaitkannya taubat dengan istighfar, seperti dalam firman Allah Azza wa Jalla, yang artinya, “Mengapa mereka tidak bertaubat kepada Allah dan memohon ampunan kepada-Nya? Allah Maha pengampun, Maha penyayang.” (QS. al-Maidah\/5:74).<\/p>\n<p>Jadi, istighfar adalah meninggalkan dosa-dosa yang telah lalu, sementara taubat adalah tidak terus-menerus dalam perbuatan (dosa) pada waktu yang akan datang. Dan Allah telah menggabungkan keduanya dalam satu ayat dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\n<\/p>\n<p>Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menzhalimi diri sendiri, (segera) mengingat Allah, lalu memohon ampunan atas dosa-dosanya, dan siapa (lagi) yang dapat mengampuni dosa-dosa selain Allah? Dan mereka tidak meneruskan perbuatan dosa itu, sedang mereka mengetahui.” [Ali ‘Imran\/3:135]<\/p>\n<p>Terkadang kata istighfar disebutkan sendiri dan bisa membuahkan ampunan seperti disebutkan dalam hadits bab ini dan hadits-hadits yang semakna. Ada yang mengatakan bahwa yang dimaksud dengan istighfar (bila disebutkan sendirian) adalah istighfar yang diiringi taubat. Ada juga yang menyebutkan bahwa nash-nash istighfar yang disebutkan sendirian itu mutlak, dengan syarat tidak terus-menerus dalam perbuatan dosa, sebagaimana disebutkan dalam surat Ali Imran\/3:135. Allah telah menjanjikan ampunan bagi orang yang beristighfar kepada-Nya dari dosa-dosanya dan tidak terus-menerus mengerjakannya. Jadi, nash-nash istighfar yang masih bersifat mutlak itu dibawa pengertiannya ke makna ini<\/p>\n<p>Dalam hadits dari Abu Hurairah Radhiyallahu anhu dari Nabi Shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَذْنَبَ عَبْدٌ ذَنْبًا، فَقَالَ: اَللَّهُمَّ اغْفِرْلِيْ ذَنْبِيْ. فَقَالَ تَبَارَكَ وَتَعَالَى: أَذْنَبَ عَبْدِيْ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ. ثُمَّ عَادَ فَأَذْنَبَ، فَقَالَ: أيْ رَبِّ اغْفِرْ لِيْ ذَنْبِيْ. فَقَالَ تَبَارَكَ وَتَعَالَى: عَبْدِيْ أَذْنَبَ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ. ثُمَّ عَادَ فَأَذْنَبَ، فَقَالَ: أيْ رَبِّ اغْفِرْ لِيْ ذَنْبِيْ. فَقَالَ تَبَارَكَ وَتَعَالَى: أَذْنَبَ عَبْدِيْ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِالذَّنْبِ، اِعْمَلْ مَا شِئْتَ فَقَدْ غَفَرْتُ لَكَ .\n<\/p>\n<p>Seorang hamba mengerjakan dosa kemudian  berkata, ‘Ya Allah, ampunilah aku.’ Allah Azza wa Jalla berfirman, ‘Hamba-Ku mengerjakan dosa dan ia tahu bahwa ia mempunyai Rabb yang mengampuni dosa dan menyiksa karenanya.’ Kemudian hamba tersebut berbuat dosa lagi, lalu berkata, ‘Wahai Rabbku, ampunilah dosaku.’ Allah Azza wa Jalla berfirman, ‘Hamba-Ku berbuat dosa dan ia tahu bahwa ia memiliki Rabb yang mengampuni dosa dan menyiksa karenanya.’ Kemudian hamba tersebut berbuat dosa lagi, lalu berkata, ‘Wahai Rabbku, ampunilah dosaku.’ Allah Subhanahu wa Ta’ala berfirman, ‘Hambaku berbuat dosa dan ia tahu bahwa ia memiliki Rabb yang mengampuni dosa dan menyiksa karenanya, berbuatlah sesuka engkau, Aku telah mengampunimu.’”[HR. al-Bukhari dan Muslim]<\/p>\n<p>Maksudnya, orang tersebut selalu dalam kondisi seperti itu, jika ia berbuat dosa, ia beristighfar yang disertai sikap tidak terus-menerus berbuat dosa.<\/p>\n<p>Terkadang sikap terus menerus berbuat dosa menjadi penghalang terkabulnya doa. Rasulullah Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَيْلٌ لِلْمُصِرِّيْنَ الَّذِيْنَ يُصِرُّوْنَ عَلَى مَا فَعَلُوْا وَهُمْ يَعْلَمُوْن\n<\/p>\n<p>Celakalah bagi orang-orang yang terus menerus mengerjakan apa yang telah mereka kerjakan (dosa) padahal mereka tahu. [HR. Ahmad]<\/p>\n<p>Istighfar yang paling sempurna adalah istighfar yang disertai dengan sikap meninggalkan perbuatan dosa. Itulah taubat nashuuh (hakiki). Jika ada orang berkata, “Aku memohon ampunan kepada Allah.” Namun hatinya tidak berkeinginan untuk berhenti dari dosa, maka ucapannya itu hanyalah doa semata atau murni seperti orang yang berdoa, “Ya Allah, ampunilah aku.” Doa tersebut baik dan ada harapan doanya dikabulkan. Orang yang mengatakan bahwa itu taubatnya para pembohong, maka yang dimaksud ialah taubatnya ini bukan taubat yang diyakini kebanyakan manusia. Karena taubat seseorang tidak sah jika ia terus-menerus berbuat dosa.<\/p>\n<p>Diriwayatkan dari Hudzaifah Radhiyallahu anhu , ia berkata, “Cukuplah seseorang dikatakan pembohong jika ia berkata, ‘Aku minta ampunan kepada Allah,’ kemudian ia mengulangi dosanya.”<\/p>\n<p>Istighfar yang paling baik ialah pertama-tama seorang hamba menyanjung Allah Subhanahu wa Ta’ala, kemudian mengakui dosa-dosanya, kemudian minta ampun kepada-Nya, seperti disebutkan hadits dari Syaddad bin Aus Radhiyallahu anhu . Nabi Shallallahu ‘alaihi wa sallam bersabda, “Sayyidul istighfar (istighfar yang paling utama) ialah seorang hamba berkata:<\/p>\n<p class=\"arab\">\nاللَّهُمَّ أَنْتَ رَبِّيْ لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِيْ وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ، وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوْذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوْءُ بِذَنْبِيْ فَاغْفِرْليِْ، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ.\n<\/p>\n<p>Ya Allah, Engkau adalah Rabbku, tidak ada ilah yang berhak diibadahi kecuali Engkau. Engkaulah yang menciptakanku dan aku adalah hamba-Mu. Aku (yakin) dengan janji-Mu dan aku akan setia pada perjanjianku dengan-Mu semampuku. Aku berlindung kepada-Mu dari keburukan apa saja yang telah aku perbuat. Aku mengakui nikmat-Mu (yang diberikan) kepadaku, aku mengakui dosaku, oleh karena itu, ampunilah aku. Sesungguhnya tidak ada yang bisa mengampuni dosa kecuali Engkau.[HR. al-Bukhari]<\/p>\n<p>Dari ‘Abdullah bin ‘Amr Radhiyallahu anhuma, bahwa Abu Bakar ash-Shiddiq Radhiyallahu anhu  berkata,<\/p>\n<p>“Wahai Rasulullah, ajari aku doa yang akan aku panjatkan dalam shalatku.” Nabi Shallallahu ‘alaihi wa sallam bersabda,” Katakanlah :<\/p>\n<p class=\"arab\">\nاللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِيْ ظُلْمًا كَثِيْرًا، وَلَا يَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ، فَاغْفِرْ لِيْ مَغْفِرَةً مِنْ عِنْدِكَ، وَارْحَمْنِيْ إِنَّكَ أَنْتَ الْغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p>‘Ya Allah, sesungguhnya aku telah menganiaya diriku dan tidak ada yang bisa mengampuni dosa-dosa kecuali Engkau, karenanya, ampunilah dosa-dosaku dengan ampunan dari-Mu dan berilah rahmat kepadaku. Sesungguhnya Engkau Maha Pengampun lagi Maha Penyayang.’” [HR. al-Bukhari]<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu, bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nوَاللهِ إِنِّيْ لَأَسْتَغْفِرُ اللهَ وَأتُوْبُ إِلَيْهِ فِيْ الْيَوْمِ أَكْثَرَ مِنْ سَبْعِيْنَ مَرَّةً\n<\/p>\n<p>Demi Allah, aku sungguh minta ampunan kepada Allah dan bertaubat kepada-Nya dalam satu hari lebih dari tujuh puluh kali. [HR. al-Bukhari]<\/p>\n<p>Dan dalam hadits dari al-Aghar al-Muzani Radhiyallahu anhu, bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nإِنَّهُ لَيُغَانُ عَلَى قَلْبِيْ وَإِنِّيْ لَأَسْتَغْفِرُ اللهَ فِيْ الْيَوْمِ مِائَةَ مَرَّةٍ.\n<\/p>\n<p>Sungguh hatiku ditutup (dari lalai dzikir) dan aku minta ampunan kepada Allah dalam sehari sebanyak seratus kali. [HR. Muslim].<\/p>\n<p>Kesimpulannya, obat dosa-dosa ialah beristighfar, diriwayatkan dari Abu Dzar Radhiyallahu anhu berkata, “Sesungguhnya setiap penyakit mempunyai obat dan obat dosa ialah istighfar.” [HR. Hakim].<\/p>\n<p>Barangsiapa dosa-dosa dan kesalahannya banyak hingga tidak terhitung, hendaklah ia meminta ampunan kepada Allah yang Maha mengetahui segala sesuatu. Allah Azza wa Jalla firman-Nya:<\/p>\n<p class=\"arab\">\nيَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا ۚ أَحْصَاهُ اللَّهُ وَنَسُوهُ ۚ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ\n<\/p>\n<p>Pada hari itu mereka semuanya dibangkitkan oleh Allah, lalu diberitakan-Nya kepada mereka apa yang telah mereka kerjakan. Allah menghitungnya (semua amal perbuatan itu), meskipun mereka telah melupakannya. Dan Allah Maha menyaksikan segala sesuatu.  [al-Mujadilah\/58:6]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketiga: Tauhid Merupakan Faktor Terbesar Penyebab Ampunan<\/p>\n<p class=\"arab\">\nيَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِيْ بِقُرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيتَنيْ لَا تُشْرِكُ بِيْ شَيْئًا، لَأَتَيْتُكَ بِقُرَابهَا مَغْفِرَةً.\n<\/p>\n<p>Hai anak Adam! Jika engkau datang kepadaku dengan membawa dosa-dosa hampir sepenuh bumi kemudian engkau bertemu dengan-Ku dalam keadaan tidak mempersekutukan-Ku dengan sesuatu pun, niscaya Aku datang kepadamu dengan memberikan ampunan sepenuh bumi.<\/p>\n<p>Tauhid merupakan faktor terbesar penyebab ampunan. Barangsiapa tidak mempunyai tauhid, ia tidak mendapatkan ampunan. Barangsiapa membawa tauhid, sungguh ia membawa aspek terbesar penyebab ampunan. Allah Azza wa Jalla berfiman:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ\n<\/p>\n<p>Sesungguhnya Allah tidak akan mengampuni dosa karena mempersekutukan-Nya (syirik), dan Dia mengampuni apa (dosa) yang selain dari (syirik) itu bagi siapa yang Dia kehendaki…” [an-Nisa’\/4:48]<\/p>\n<p>Barangsiapa datang dengan bertauhid dan membawa kesalahan-kesalahan seberat bumi, ia ditemui Allah dengan ampunan seberat bumi pula, namun ini sesuai dengan kehendak Allah Azza wa Jalla. Jika Dia berkehendak, Dia mengampuninya. Jika Dia berkehendak, Dia menyiksanya karena dosa-dosanya, namun dia tidak kekal di neraka dan akhirnya akan dimasukkan surga. Jika tauhid seorang hamba dan keikhlasan kepada Allah sempurna, syarat-syaratnya ditunaikan dengan hati, lisan dan anggota tubuhnya, atau dengan hati dan lisannya ketika hendak meninggal dunia, maka itu semua menyebabkan dirinya mendapatkan ampunan dari dosa-dosa silamnya dan menghalanginya masuk neraka.<\/p>\n<p>Jadi, barangsiapa mengisi hatinya dengan tauhid, maka semua yang bertentangan dengannya akan tersingkir. Ketika itulah, seluruh dosa dan kesalahan-kesalahannya akan sirna meski sebanyak buih di laut. Kesalahan-kesalahan itu bisa saja berubah menjadi kebaikan. Karena tauhid adalah penghancur terbesar dosa-dosa dan kesalahan-kesalahan. Jika salah satu biji sawi tauhid diletakkan di atas gunung dosa atau kesalahan, pastilah tauhid mengubah dosa dan kesalahan tersebut menjadi kebaikan. Inilah diantara keutamaan tauhid.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Oleh Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 12\/Tahun XIV\/1431H\/2011M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin rahimakumullah, Khotib mewasiatkan kepada diri khotib [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5494,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5493"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5493"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5493\/revisions"}],"predecessor-version":[{"id":5495,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5493\/revisions\/5495"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5494"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}