{"id":5496,"date":"2019-08-14T09:15:35","date_gmt":"2019-08-14T02:15:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5496"},"modified":"2019-08-14T09:15:35","modified_gmt":"2019-08-14T02:15:35","slug":"mengikuti-syariat-allah-tiang-keimanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5496-mengikuti-syariat-allah-tiang-keimanan.html","title":{"rendered":"Mengikuti Syariat Allah Tiang Keimanan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله وسِعَ كلَّ شيءٍ برحمتِه، وعمَّ كلَّ حيٍّ بفضلِه ومِنَّتِه وكرمِه، وخضَعَت الخلائِقُ لكِبريائِه وعظمَتِه، يُسبِّحُ الرعدُ بحمدِه والملائكةُ مِن خِيفَتِه، أحمدُه – سبحانه – وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له في ربوبيَّته وألوهيَّته وأسمائِه وصِفاتِه، وأشهدُ أن سيِّدنا ونبيَّنا مُحمدًا عبدُ الله ورسولُه، وخيرتُه مِن خلقِه، صلَّى الله وسلَّم وبارَك عليه، وعلى آله وأصحابِه، والتابِعين ومَن تبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ .. معاشِر المُؤمنين:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang yang bertakwa saja yang sukses di dunia maupun di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam telah menunjukkan kita jalan-jalan keselamatan. Beliau telah mengajarkan kita bahwa syariat Allah adalah bimbingan kehidupan. Siapa yang berpegang kepadanya, maka dia telah bersandar pada tiang keimanan. <\/p>\n<p class=\"arab\">\nعَنِ  أَبِـيْ مُحَمَّدٍ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللهُ عَنْهُمَـا قَالَ : قَالَ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّم : (( لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يَكُوْنَ هَوَاهُ تَبَعًا لِمَا جِئْتُ بِهِ )). حَدِيْثٌ حَسَنٌ صَحِيْحٌ ، رَوَيْنَاهُ فِيْ كِتَابِ (الحُجَّة) بِإِسْنَادٍ صَحِيْحٍ\n<\/p>\n<p>Dari Abu Muhammad ‘Abdullah bin ‘Amr bin al-‘Ash Radhiyallahu anhuma , ia berkata, “Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Tidak sempurna iman salah seorang dari kalian sehingga keinginannya mengikuti apa yang aku bawa.’”<\/p>\n<p>Imam Nawawi rahimahullah berkata Hadits hasan shahîh yang kami riwayatkan dalam kitab al-Hujjah dengan sanad shahih. Namun para ulama berbeda pendapat tentang derajat hadits ini. Kesimpulan yang lebih tepat adalah HADITS INI DHA’IF (LEMAH). Akan tetapi MAKNA hadits ini benar, sebab hawa nafsu manusia harus mengikuti risalah yang dibawa oleh Rasulullah Shallallahu ‘alaihi wa sallam .<\/p>\n<p>Hadits shahih yang semakna dengan hadits di atas yaitu sabda Rasulullah Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُوْنَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِيْنَ\n<\/p>\n<p>“Tidak beriman (dengan sempuna) salah seorang dari kalian hingga aku lebih dicintai daripada orang tuanya, anaknya dan semua manusia.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Makna hadits di muka yaitu seseorang tidak akan bisa meraih keimanan yang sempurna kecuali kalau kesukaannya sudah sejalan dengan syari’at yang dibawa oleh Rasulullah Shallallahu ‘alaihi wa sallam. Artinya, ia suka atau mencintai semua perintah Nabi Shallallahu ‘alaihi wa sallam dan membenci semua larangan beliau Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kandungan makna seperti ini disebutkan dibanyak tempat dalam Alquran. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا\n<\/p>\n<p>Demi Rabb-mu, mereka tidak (disebut) beriman hingga mereka menjadikan engkau (Muhammad) sebagai hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap putusan yang engkau berikan dan mereka menerima dengan sepenuhnya. [an-Nisa’\/4: 65]<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ\n<\/p>\n<p>Dan tidaklah pantas bagi laki-laki yang mukmin dan perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada pilihan (yang lain) bagi mereka tentang urusan mereka [al-Ahzab\/33: 36]<\/p>\n<p>Allah Subhanahu wa Ta’ala mengecam orang-orang yang membenci apa yang Allah Azza wa Jalla cintai dan mencintai apa yang Allah Azza wa Jalla benci. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nذَٰلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ\n<\/p>\n<p>Yang demikian itu karena mereka membenci Alquran yang diturunkan Allah, maka Allah menghapus segala amal mereka [Muhammad\/47: 9]<\/p>\n<p>Juga firman-Nya.<\/p>\n<p class=\"arab\">\nذَٰلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ\n<\/p>\n<p>“Yang demikian itu, karena sesungguhnya mereka mengikuti apa yang menimbulkan kemurkaan Allah dan membenci (apa yang menimbulkan) keridhaan-Nya, sebab itu Allah menghapus segala amal mereka.” [Muhammad\/47:28]<\/p>\n<p>Jadi, setiap mukmin wajib mencintai apa yang dicintai Allah. Kecintaan ini menuntut mereka untuk melaksanakan kewajiban mereka terhadap Allah Azza wa Jalla . Jika cintanya bertambah, maka ia akan terdorong untuk mengerjakan yang sunnah. Seorang mukmin juga harus membenci apa yang dibenci Allah Subhanahu wa Ta’ala , minimal dengan kebencian yang bisa menahannya dari segala yang diharamkan Allah Subhanahu wa Ta’ala . Jika rasa benci ini bertambah hingga mampu mengerem dirinya dari segala yang makruh, maka itu merupakan nilai lebih yang harus disyukuri.<\/p>\n<p>Ketika menjelaskan hadits riwayat Imam Bukhari dan Muslim yang artinya, “Tidak sempurna iman salah seorang dari kalian hingga aku lebih dicintai daripada orang tuanya, anaknya dan semua manusia.” Imam Ibnu Rajab rahimahullah mengatakan, “Cinta kepada Nabi Shallallahu ‘alaihi wa sallam merupakan pokok (prinsip) keimanan dan ia bersanding dengan cinta kepada Allah Azza wa Jalla . Allah Subhanahu wa Ta’ala juga mengaitkan cinta kepada Nabi-Nya dengan cinta kepada-Nya serta mengancam orang-orang yang mendahulukan cinta kepada keluarga, harta dan tanah air daripada cinta kepada Allah Azza wa Jalla dan Rasul-Nya Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّىٰ يَأْتِيَ اللَّهُ بِأَمْرِهِ\n<\/p>\n<p>Katakanlah, ‘Jika bapak-bapakmu, anak-anakmu, saudara-saudaramu, istri-istrimu, keluargamu, harta yang kamu usahakan, perdagangan yang kamu khawatirkan kerugiannya serta rumah-rumah tempat tinggal yang kamu sukai, lebih kamu cintai daripada Allah dan Rasul-Nya serta berjihad di jalan-Nya, maka tunggulah sampai Allah memberikan keputusan-Nya…’” [at-Taubah\/9:24]<\/p>\n<p>Begitu juga ketika ‘Umar Radhiyallahu anhu datang kepada Nabi Shallallahu ‘alaihi wa sallam seraya berkata, “Wahai Rasulullah, engkau lebih aku cintai dari segala sesuatu kecuali diriku.” Kemudian Nabi Shallallahu ‘alaihi wa sallam berkata, “Tidak wahai ‘Umar, sampai aku lebih engkau cintai daripada dirimu sendiri.” Lalu ‘Umar Radhiyallahu anhu berkata, ‘Demi Allah, sekarang engkau lebih aku cintai daripada diriku sendiri.’ Maka Nabi Shallallahu ‘alaihi wa sallam berkata, “Sekarang wahai ‘Umar” [HR. al-Bukhari dan Ahmad].<\/p>\n<p>Jadi, mengedepankan cinta kepada Nabi Shallallahu ‘alaihi wa sallam daripada cinta kepada diri, anak, keluarga, harta, dan lainnya merupakan sebuah kewajiban. Dan cinta kepada beliau Shallallahu ‘alaihi wa sallam tidak sempurna kecuali dengan mentaati perintah beliau Shallallahu ‘alaihi wa sallam. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ<\/p>\n<p>Katakanlah (Muhammad), ‘Jika kamu mencintai Allah, ikutilah aku, niscaya Allah mencintaimu dan mengampuni dosa-dosamu.’ Allah Maha pengampun, Maha penyayang.” [Ali ‘Imran\/3:31]<\/p>\n<p>Tanda mengedepankan cinta kepada Rasul ialah apabila terjadi pertentangan antara perintah Rasul dengan sesuatu yang dia cintai, kemudian dia lebih memilih taat kepada Rasul. Ini merupakan bukti dari pengakuan cintanya kepada Rasul. Akan tetapi sebaliknya, jika ia lebih mengedepankan kesenangan dunia yang ia cintai daripada mentaati Rasul, maka ia belum menunaikan kewajiban iman yang dibebankan kepadanya.”<\/p>\n<p>al-Hasan rahimahullah ketika menjelaskan ayat 31 dari surat Ali ‘Imran, beliau berkata, “Para Shahabat Nabi Shallallahu ‘alaihi wa sallam berkata, ‘Wahai Rasulullah, sesungguhnya kami sangat mencintai Rabb kami.’ Allah ingin menjadikan bukti cinta kepada-Nya kemudian menurunkan ayat tersebut.”<\/p>\n<p>Dalam Shahîh Bukhari dan Shahîh Muslim disebutkan bahwa Nabi Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nثَلَاثٌ مَنْ كُنَّ فِيْهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيْمَانِ: أَنْ يَكُوْنَ اللهُ وَرَسُوْلُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلهِ، وَأَنْ يَكْرَهَ أَنْ يَعُوْدَ فِيْ الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِيْ النَّارِ.\n<\/p>\n<p>Tiga perkara, apabila ada pada diri seseorang, maka dia akan merasakan manisnya iman; (1) Allah dan Rasul-Nya lebih ia cintai daripada yang lain, (2) ia tidak mencintai seseorang melainkan karena Allah, dan (3) ia benci kembali kepada kekafiran setelah Allah menyelamatkannya dari kekafiran tersebut sebagaimana ia benci dilemparkan ke neraka.[10]<\/p>\n<p>Ibnu Rajab rahimahullah berkata, “Sesungguhnya manusia akan merasakan manisnya iman apabila hatinya bersih dari penyakit. Apabila hati bersih dari nafsu yang menyesatkan dan syahwat yang diharamkan, maka saat itu, hati akan merasakan manisnya iman. Sebaliknya, bila hati sakit atau kotor, maka ia tidak merasakan manisnya iman, bahkan ia merasa nyaman dengan maksiat dan hawa nafsu yang akan menyeretnya ke lembah kebinasaan.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Barangsiapa mencintai Allah dan Rasul-Nya dengan tulus dari lubuk hati, mestinya dia mencintai semua yang dicintai Allah dan Rasul-Nya serta membenci apa saja yang dibenci Allah dan Rasul-Nya. Cinta ini juga menyebabkan dia ridha terhadap semua yang diridhai Allah dan Rasul-Nya serta murka kepada semua yang dimurkai Allah dan Rasul-Nya lalu rasa cinta dan rasa benci ini diwujudkan dengan amalan fisik. Jika amalan fisiknya bertentangan dengan itu semua, misalnya ia mengerjakan sebagian yang dibenci Allah dan Rasul-Nya, atau meninggalkan sesuatu yang dicintai Allah dan Rasul-Nya padahal itu wajib dan ia mampu mengerjakannya, maka itu menunjukkan cintanya kurang sempurna. Oleh karena itu, ia wajib bertaubat kepada Allah Azza wa Jalla dan kembali menyempurnakan cinta yang wajib.<\/p>\n<p>Abu Ya’qub an-Nahrajuri berkata, “Siapa saja yang mengaku mencintai Allah Subhanahu wa Ta’ala, namun tidak menyesuaikan diri dengan Allah dan perintah-Nya, maka pengakuannya tidak benar. Setiap orang (yang mengaku) cinta Allah namun tidak takut kepada-Nya berarti dia tertipu.”<\/p>\n<p>Salah seorang dari generasi salaf berkata, “Engkau bermaksiat kepada Allah, padahal engkau mengaku cinta kepada-Nya? Aku bersumpah ini buruk dalam bandingan. Jika saja cintamu benar, engkau pasti taat kepada-Nya. Karena sesungguhnya pecinta itu taat kepada yang ia cintai.<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ والسنَّة، ونفعَني وإيَّاكُم بِمَا فِيهما مِن الآياتِ والحِكمة، أقولُ ما تسمَعُون، وأستغفِرُ اللهَ لي ولكم، فاستغفِروه؛ إنَّه كان غفَّارًا.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله المُبدِئ المُعِيد، الفعَّال لما يُريد، الرحيم بعِبادِه المُؤمنين، وأشهدُ أن لا إله إلا اللهُ الحقُّ المُبين، وأشهدُ أن مُحمدًا عبدُه ورسولُه إمامُ المُتَّقين، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وصحبهِ أجمعين.<\/p>\n<p class=\"arab\">\nأما بعدُ:<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Semua kemaksiatan itu terjadi disebabkan cinta terhadap hawa nafsu lebih didahulukan daripada cinta Allah dan Rasul-Nya. Allah menjelaskan dalam banyak ayat bahwa sifat orang-orang kafir ialah menuruti hawa nafsu. Allah Subhanahu wa Ta’ala berfirman :<\/p>\n<p class=\"arab\">\nفَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ ۚ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ\n<\/p>\n<p>Maka jika mereka tidak menjawab (tantanganmu), ketahuilah bahwa mereka hanyalah mengikuti keinginan mereka. Dan siapakah yang lebih sesat daripada orang yang mengikuti keinginannya tanpa mendapat petunjuk dari Allah sedikitpun…” [al-Qashash\/28: 50]<\/p>\n<p>Begitu juga bid’ah-bid’ah, ia terjadi karena cinta kepada hawa nafsu lebih didahulukan daripada kecintaan kepada syariat. Oleh karena itu, para pelaku bid’ah dinamakan juga pengekor hawa nafsu.<\/p>\n<p>Begitu juga mencintai figur-figur (tokoh-tokoh tertentu). Seharusnya kecintaan kepada figur itu diselaraskan dengan syari’at yang dibawa Rasulullah Shallallahu ‘alaihi wa sallam. Jadi, orang mukmin wajib mencintai Allah Azza wa Jalla dan mencintai yang dicintai Allah, misalnya para malaikat, para rasul, para nabi, orang-orang jujur, para syuhada’ dan orang-orang shalih secara umum. Oleh karena itu, di antara indikasi seseorang sudah merasakan manisnya iman ialah ia tidak mencintai orang lain kecuali karena Allah, tidak menjadikan musuh-musuh Allah sebagai teman dekat (tidak berwala kepada mereka) dan semua orang yang dibenci Allah. Dengan demikian, dia hanya taat kepada Allah semata. Disebutkan dalam hadits,<\/p>\n<p class=\"arab\">\nمَنْ أَحَبَّ للهِ، وَأَبْغَضَ للهِ، وَأَعْطَى للهِ، وَمَنَعَ للهِ، فَقَدِ اسْتَكْمَلَ الْإِيْمَانَ\n<\/p>\n<p>Barangsiapa cinta karena Allah, marah karena-Nya, memberi karena-Nya serta mencegah karena-Nya, maka sungguh ia telah menyempurnakan imannya. [HR. Abu Dawud].<\/p>\n<p>Sebaliknya, barangsiapa mencintai, membenci, memberi atau tidak memberi dengan dilandasi hawa nafsu, berarti keimanannya yang wajib masih kurang. Oleh karena itu, ia wajib bertaubat dan kembali mengikuti syari’at yang dibawa oleh Rasulullah Shallallahu ‘alaihi wa sallam dengan lebih mendahulukan cinta Allah dan Rasul-Nya, serta keridhaan Allah dan Rasul-Nya daripada cinta hawa nafsunya dan seluruh keinginannya. Hawa nafsu maksudnya adalah kebathilan, cinta hawa nafsunya artinya cinta atau cendrung kepada kebathilan. Seperti dalam firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَلَا تَتَّبِعِ الْهَوَىٰ فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ\n<\/p>\n<p>…Dan janganlah engkau mengikuti hawa nafsu, karena ia akan menyesatkan engkau dari jalan Allah… [Shad\/38:26]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nوَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَىٰ﴿٤٠﴾فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَىٰ\n<\/p>\n<p>Dan adapun orang-orang yang takut kepada kebesaran Rabb-nya dan menahan diri dari (keinginan) hawa nafsunya, maka sungguh, surga-lah tempat tinggal(nya). [an-Nazi’at\/79:40-41]<\/p>\n<p>Hawa nafsu terkadang juga diartikan cinta dan kecenderungan secara umum, termasuk kecenderungan kepada kebenaran dan kebalikannya.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 11\/Tahun XIV\/1431H\/2011M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله، الحمدُ لله وسِعَ كلَّ شيءٍ برحمتِه، وعمَّ كلَّ حيٍّ بفضلِه ومِنَّتِه وكرمِه، وخضَعَت الخلائِقُ لكِبريائِه وعظمَتِه، يُسبِّحُ الرعدُ بحمدِه والملائكةُ مِن خِيفَتِه، أحمدُه – سبحانه – وأشكُرُه، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له في ربوبيَّته وألوهيَّته وأسمائِه وصِفاتِه، وأشهدُ أن سيِّدنا ونبيَّنا مُحمدًا عبدُ الله ورسولُه، وخيرتُه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5497,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5496"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5496"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5496\/revisions"}],"predecessor-version":[{"id":5498,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5496\/revisions\/5498"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5497"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}