{"id":5502,"date":"2019-08-26T22:55:36","date_gmt":"2019-08-26T15:55:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5502"},"modified":"2022-08-05T20:38:10","modified_gmt":"2022-08-05T13:38:10","slug":"amalan-yang-tidak-sesuai-tuntunan-nabi-tretolak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5502-amalan-yang-tidak-sesuai-tuntunan-nabi-tretolak.html","title":{"rendered":"Amalan yang Tidak Sesuai Tuntunan Nabi Tertolak"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ<\/p>\n<p class=\"arab\">\nالخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Karena hanya orang bertakwa yang akan sukses hidupnya di dunia dan di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya agama Islam ini telah sempurna. Semua bentuk ibadah yang mendekatkan diri kepada Allah Ta’ala telah dituntunkan oleh Nabi Muhammad shallallahu ‘alaihi wa sallam. Sehingga tidak boleh ada pengurangan dan juga penambahan di dalamnya. Siapa yang menambahkan suatu ritual praktik ibadah yang tidak dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam, maka amalan tersebut tertolak. Tidak diterima di sisi Allah Ta’ala. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أُمِّ الْمُؤْمِنِيْنَ أُمِّ عَبْدِ اللهِ عَائِشَةَ رَضِيَ اللهُ عَنْهَا قَالَتْ : قَالَ رَسُوْلُ الله صلى الله عليه وسلم : مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ. [رواه البخاري ومسلم وفي رواية لمسلم : مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ ]<\/p>\n<p>Dari Ummul Mu’minin Ummu ‘Abdillah ‘Aisyah radhiyallahu ‘anha, dia berkata: Rasulullah shallallahu ‘alaihi wasallam bersabda, “Barangsiapa mengada-adakan dalam urusan kami ini perkara yang tidak ada asalnya, maka hal itu tertolak.” (HR. Bukhari dan Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hadits ini diriwayatkan oleh istri Nabi shallallahu ‘alaihi wa sallam, ibu dari orang-orang yang beriman, Aisyah binti Abu Bakar ash-Shiddiq radhiallahu ‘anhuma. Ia adalah orang yang paling dicintai oleh Nabi Muhammad. Wanita yang paling berilmu tentang agama Islam dalam kurun sejarah. Wanita yang paling banyak meriwayatkan hadits Nabi shallallahu ‘alaihi wa sallam, 2210 hadits. Bahkan, wanita kedua terbanyak yang meriwayatkan hadits setelah Aisyah, yakni Ummu Salamah, tidak sampai seperempat hadits yang diriwayatkan oleh Aisyah. Ummu Salamah meriwayatkan sejumlah 300 hadits. Beliau wafat pada tahun 57 H di usia 63 tahun.<\/p>\n<p>Ibadallah,<\/p>\n<p>Imam an-Nawawi rahimahullah mengatakan, “Hadits ini hendaknya mendapatkan perhatian untuk dihafalkan. Digunakan untuk menyanggah kemungkaran dan buruknya mengambil kesimpulan hukum dalam agama. Yaitu mereka yang berpegang pada hal-hal baru dan bid’ah dalam agama. Baik dalam permasalah ibadah maupun akad-akad yang diharamkan. Oleh karena itu, seorang pembelajar agama hendaknya menaruh perhatian besar terhadap hadits ini. Menggunakannya untuk berargumentasi membantah hal baru dalam agama baik berupa amalan, ucapan, dan keyakinan.”<\/p>\n<p>Imam Malik rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nلَنْ يَصْلُحَ آخِرُ هَذِهِ الأُمَّةِ إِلاَّ بِمَا صَلُحَ بِهِ أَوَّلُهَا<\/p>\n<p>“Generasi terakhir umat ini tak akan menjadi baik (shaleh), kecuali dengan apa-apa yang menjadikan generasi pertamanya baik.”<\/p>\n<p>Dengan demikian, semua amalan yang dianggap oleh masyarakat atau dianggap kaum muslimin bagian dari Islam tapi tidak ada keterangan perintah dari Alquran dan Sunnah, maka amalan tersebut tertolak. Namun terkadang, masayarakat melihat amalan syariat yang tidak dikenal karena tidak diamalkan di daerah mereka sebagai sesuatu yang baru. Sementara sesuatu yang tidak ada di zaman Nabi (yang baru) sebagai suatu ajaran yang telah dikenal lama. Karena diamalkan di daerahnya sejak dulu. Timbangan baru atau lama, syariat atau bukan, sunnah atau bid’ah adalah dalil dari Alquran dan sunnah. Karena Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ<\/p>\n<p>“Barangsiapa mengada-adakan dalam urusan kami ini perkara yang tidak ada asalnya.”<\/p>\n<p>Yang jadi timbangan adalah sesuatu yang dibuat-buat oleh orang dalam syariat. Adapun amalan yang berasal dari syariat, tapi dilupakan oleh manusia, maka tidak termasuk sesuatu yang baru. Jadi sesuatu yang tidak bernilai dalam syariat adalah sesuatu yang baru walaupun diamalkan dengan niat yang baik. Kalau orang-orang beralasan amalan mereka itu legal karena niat yang baik, tentu agama ini tak akan lagi murni.<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu kapan amalan yang baru dalam syariat ini dikatakan sebagai bid’ah yang tertolak? Apakah setiap orang melakukan sesuatu yang baru langsung dihukumi melakukan kebid’ahan? Tidak. Satu amalan baru dikatakan bid’ah ketika amalan tersebut dilakukan secara lazim. Dijadikan kebiasaan. Atau bahkan rutinitas sehingga orang beranggapan tidak afdhal kalau tidak melakukannya, padahal tidak ada dalilnya, maka amalan tersebut adalah bid’ah. Kemudian amalan tersebut adalah amalan yang dibuat-buat dan mirip dengan syariat.<\/p>\n<p>Bid’ah adalah dosa besar. Namun terdapat perbedaan antara bid’ah dan maksiat. Bid’ah adalah permasalah pemikiran. Sedangkan maksiat adalah perbuatan dan amalan. Maksiat adalah buah dari memperturutkan syahwat yang buruk. Sedangkan bid’ah, dia bukanlah syahwat, tapi ia adalah penyimpangan pemikiran. Seseorang merasa dia telah melakukan ketaatan dan amal shaleh, padahal yang ia lakukan adalah dosa.<\/p>\n<p>Oleh karena itu, kita wajib benar-benar merealisasikan mengikuti teladan Rasulullah shallallahu ‘alaihi wa sallam dalam beribadah kepada Allah Ta’ala. Dan hal ini tidak akan terwujud kecuali dengan mencocoki Nabi dalam enam hal.<\/p>\n<p>Pertama: Sebab.<\/p>\n<p>Salah satu yang menyebabkan dilakukan suatu amalan adalah ada sebabnya. Seperti shalat tahiyatul masjid. Sebabnya adalah karena masuk masjid. Sebab dikerjakan suatu amal harus mengikuti tuntunan Nabi shallallahu ‘alaihi wa sallam. jika tidak sesuai dengan tuntunan Nabi dan lazim dikerjakan, maka amalan tersebut termasuk bid’ah. Seperti seseorang yang melazimkan dirinya shalat dua rakaat tatkala masuk rumah. Perbuatan shalatnya ini tidak benar. Bukan karena shalatnya itu. Tapi karena apa yang ia lakukan tidak ada tuntunan dan membuat-buat ajaran baru.<\/p>\n<p>Kedua: Jenis.<\/p>\n<p>Hal lainnya yang harus sesuai dengan tuntunan Nabi shallallahu ‘alaihi wa sallam adalah jenis. Misalnya dalam ibadah kurban. Jenis hewan yang menjadi kurban sudah ditentukan. Yaitu onta, sapi dan yang sejenisnya, dan kambing atau domba. Kalau ada seseorang yang berkurban dengan kuda. Ia beralasan kuda lebih mahal. Lebih utama untuk disedekahkan. Perbuatannya ini tertolak. Ibadahnya tidak diterima. Karena jenis hewan kurban yang dia berikan tidak dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam. Demikian juga ibadah-ibadah yang lain, yang jenisnya ditentukan oleh syariat.<\/p>\n<p>Ketiga: Jumlah.<\/p>\n<p>Dalam shalat ditentukan rakaatnya. Siapa yang jumlah rakaat di shalat-shalat yang ditentukan jumlahnya, kemudian ia selisihi, maka amalannya menjadi bid’ah. Seperti seseorang yang shalat subuh tiga rakaat. Ia berdalil semakin banyak sujud semakin baik. Tentu ini tidak dibenarkan dan tertolak. Misalnya dzikir-dzikir yang bebas, tidak dibatasi jumlahnya. Kemudian ada seseorang yang membatasi dzikir tertentu seperti istighfar, shalawat, dll. dengan jumlah tertentu. Kemudian ia lazimkan atau ia lakukan dengan rutin hal tersebut, jika apa yang ia lakukan tidak ada keterangannya dari Nabi shallallahu ‘alaihi wa sallam, maka hal tersebut termasuk bid’ah. Bukan karena istighfarnya yang salah. Bukan pula karena shalawatnya yang salah. Tapi jumlah yang ia tetapkan membutuhkan dalil.<\/p>\n<p>Keempat: Tata cara<\/p>\n<p>Tentang shalat, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nصلوا كما رأيتموني أصلي<\/p>\n<p>“Shalatlah sebagaimana kalian melihatku shalat.” (HR. Bukhari)<\/p>\n<p>Artinya, shalat memiliki tata cara dan gerakan-gerakan yang dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam. hendaknya kita mencontoh nabi dalam tata cara shalat beliau tersebut. Agar semakin terealisasilah mutaba’ah (meneladani) Nabi.<\/p>\n<p>Kelima: Waktu.<\/p>\n<p>Sebagian ibadah memiliki waktu-waktu khusus yang ditetapkan dalam syariat. Seperti shalat limat waktu memiliki waktunya masing-masing. Kemudian puasa Ramadhan. Dan juga haji ke Baitullah al-Haram. Ketika seseorang mengamalkan suatu ibadah dan mengkhususkan waktu tertentu dalam mengamalkannya, maka ia harus menerangkan dalil yang melandasi perbuatannya tersebut. Kalau tidak, dan hanya ia buat-buat saja, maka amalan tersebut tertolak.<\/p>\n<p>Misalnya seseorang yang shalat di waktu terlarang, tidak diterima shalatnya. Kemudian seseorang yang menyembelih kurban sebelum shalat Idul Adha, maka sembelihannya tidak bernilai sembelihan kurban.<\/p>\n<p>Keenam: Tempat.<\/p>\n<p>Demikian juga tempat. Ada ibadah-ibadah tertentu yang mengkhususkan tempat. Siapa yang menyelelisihinya, maka amalannya tertolak. Seperti I’tikaf. I’tikaf harus dilakukan di masjid. Jika dilakukan di selain masjid, maka tidak diterima. Demikian juga dengan haji, harus dilakukan di tempat-tempat yang telah dituntunkan. Siapa yang menyelisihinya, maka hajinya tidak sesuai tuntunan Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Ibadallah,<\/p>\n<p>Dari khotbah yang pertama tadi kita bisa memahami bahwa syariat Islam ini sederhana. Jika ada perintah, kita kerjakan. Jika dilarang kita tinggalkan. Jika kita tidak ada perintah atau tidak ada larangan, juga kita berhenti. Tidak membuat-buat dan mengarang-ngarang ibadah. Karena dasarnya ibadah adalah perintah. Adapun dalam permasalah muamalah, interaksi dengan manusia. Sebaliknya, ada nash yang menyatakan bahwa itu halal, kita kerjakan. Ada larangan kita tinggalkan. Jika tidak ada perintah atau larangan, maka boleh kita lakukan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Mudah-mudahan khotbah yang singkat ini dapat menambah wawasan kita tentang agama Islam dan syariatnya yang mudah. Syariat yang tidak membebani. Syariat yang tidak menyerahkan kepada manusia tata cara mereka menyembah Tuhan mereka.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، أَحْمَدُهُ سُبْحَانَهُ عَلَى نِعَمِهِ المُتَوَالِيَةِ وَعَطَايَاهُ المُتَتَالِيَةِ وَنِعَمِهِ اَلَّتِي لَا تَعُدَّ وَلَا تُحْصَى, أَحْمَدُهُ جَلَّا وَعَلَا وَأُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ لَا نُحْصِي ثَنَاءَ عَلَيْهِ هُوَ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5503,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5502"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5502"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5502\/revisions"}],"predecessor-version":[{"id":6163,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5502\/revisions\/6163"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5503"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5502"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5502"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5502"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}