{"id":5505,"date":"2019-08-27T13:49:19","date_gmt":"2019-08-27T06:49:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5505"},"modified":"2019-08-27T13:49:19","modified_gmt":"2019-08-27T06:49:19","slug":"khutbah-arofah-1440-h-islam-agama-kasih-sayang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5505-khutbah-arofah-1440-h-islam-agama-kasih-sayang.html","title":{"rendered":"Khutbah Arofah 1440 H: Islam Agama Kasih Sayang"},"content":{"rendered":"<p class=\"arab\">\nالحمدلله الرحمن الرحيم ، العفو الكريم ، صاحب الرحمة الواسعة ، والمتفضل بالنعم السابغة { أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً } وأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه ، وأشهد أن محمداً عبده ورسوله بلغ الرسالة وأدى الأمانة صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Karena pada takwa itulah keselamatan di dunia dan akhirat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالْآخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ\n<\/p>\n<p>“Dan kehidupan akhirat itu di sisi Tuhanmu adalah bagi orang-orang yang bertakwa.” [Quran Az-Zukhruf: 35]<\/p>\n<p>Kemudian firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُون * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar.” [Quran Yunus: 62-64]<\/p>\n<p>Di antara bentuk praktik ketakwaan adalah mentauhidkan Allah. Dan ini merupakan perintah Allah yang paling utama. Tauhid artinya mengesakan Allah Ta’ala dalam beribadah kepada-Nya. Tauhid adalah tujuan diciptakannya manusia dan jin. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ\n<\/p>\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56]<\/p>\n<p>Bagaimana bisa manusia tidak mengesakan Allah? Padahal Allah lah yang dengan kasih sayang-Nya menurunkan kebaikan. Dialah yang membuat makhluk di dunia ada, padahal sebelumnya tidak ada. Dan nanti di akhirat, para hamba akan berdiri di hadapan Allah untuk dihisab oleh-Nya atas apa yang telah mereka lakukan. Baik secara terang-terangan maupun secara sembunyi-sembunyi. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n مَّا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorangpun yang dapat menahannya; dan apa saja yang ditahan oleh Allah maka tidak seorangpun yang sanggup melepaskannya sesudah itu. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” [Quran Fathir: 2]<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ\n<\/p>\n<p>“Dan Tuhanmu Maha Kaya lagi mempunyai rahmat.” [Quran Al-An’am: 133]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nفَقُل رَّبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍ\n<\/p>\n<p>“Katakanlah: &#8220;Tuhanmu mempunyai rahmat yang luas.” [Quran Al-An’am: 147]<\/p>\n<p>Perhatikanlah wahai orang-orang yang merenungkan! Bagaimana pengaruh kasih sayang dan rahmat Allah di alam semesta ini.<\/p>\n<p class=\"arab\">\nوَهُوَ ٱلَّذِى يُنَزِّلُ ٱلْغَيْثَ مِنۢ بَعْدِ مَا قَنَطُوا۟ وَيَنشُرُ رَحْمَتَهُۥ وَهُوَ ٱلْوَلِىُّ ٱلْحَمِيدُ\n<\/p>\n<p>“Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” [Quran Asy-Syura: 28].<\/p>\n<p>Kemudian firman-Nya,<\/p>\n<p class=\"arab\">\nفَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Maka perhatikanlah bekas-bekas rahmat Allah, bagaimana Allah menghidupkan bumi yang sudah mati. Sesungguhnya (Tuhan yang berkuasa seperti) demikian benar-benar (berkuasa) menghidupkan orang-orang yang telah mati. Dan Dia Maha Kuasa atas segala sesuatu.” [Quran Rum: 50]<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَمِن رَّحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ\n<\/p>\n<p>“Dan karena rahmat-Nya, Dia jadikan untukmu malam dan siang, supaya kamu beristirahat pada malam itu dan supaya kamu mencari sebahagian dari karunia-Nya (pada siang hari) dan agar kamu bersyukur kepada-Nya.” [Quran Al-Qashash: 73].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nقُل لِّمَن مَّا فِي السَّمَاوَاتِ وَالْأَرْضِ قُل لِّلَّهِ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ\n<\/p>\n<p>“Katakanlah: &#8220;Kepunyaan siapakah apa yang ada di langit dan di bumi&#8221;. Katakanlah: &#8220;Kepunyaan Allah&#8221;. Dia telah menetapkan atas Diri-Nya kasih sayang.” [Quran Al-An’am: 12].<\/p>\n<p>Di dalam hadits, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَمَّا قَضَى اللَّهُ الْخَلْقَ كَتَبَ فِى كِتَابِهِ عَلَى نَفْسِهِ فَهُوَ مَوْضُوعٌ عِنْدَهُ إِنَّ رَحْمَتِى تَغْلِبُ غَضَبِى\n<\/p>\n<p>“Tatkala Allah menciptakan makhluk-Nya, Dia menulis dalam kitab-Nya, yang kitab itu terletak di sisi-Nya, “Sesungguhnya rahmat-Ku lebih mengalahkan kemurkaan-Ku” (HR. Muslim no. 2751).<\/p>\n<p>Di antara bentuk rahmat Allah kepada kita, Dia sempurnakan agama ini. Sebagaimana yang termaktub di dalam ayat yang turun di Padang Arafah dan di hari Arafah:<\/p>\n<p class=\"arab\">\nاليوم أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3]<\/p>\n<p>Agama Islam ini dibangun dengan lima rukun. Yaitu: dua kalimat syahadat, menegakkan shalat, membayar zakat, berpuasa di bulan Ramadhan, dan menunaikan haji ke Baitullah al-haram. Inilah lima rukun Islam yang menjadi sebab turunnya rahmat yang banyak. <\/p>\n<p>Pertama: Dua kalimat syahadat laa ilaaha illallaah maknanya adalah kita tidak menyembah siapapun dan apapun kecuali Allah. Kita esakan Allah dalam beribadah kepada-Nya. Sedangkan persaksian bahwa Muhammad adalah utusan Allah, maknanya menaati perintah-Nya, membenarkan semua yang beliau sampaikan, dan tidak menyembah Allah kecuali dengan apa yang beliau ajarkan. <\/p>\n<p>Kemudian Allah Subhanahu wa Ta’ala memerintahkan kita untuk menegakkan shalat lima waktu setiap hari. Menunaikan zakat. Yaitu mengeluarkan sebagian kecil harta untuk diberikan kepada orang-orang membutuhkan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan dirikanlah sembahyang, tunaikanlah zakat, dan taatlah kepada rasul, supaya kamu diberi rahmat.” [Quran An-Nur: 56]<\/p>\n<p>Allah juga memerintahkan kita untuk berpuasa di bulan Ramadahn dan berhaji ke Baitullah al-Haram. Di dalam hadits, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ\n<\/p>\n<p>“Apabila datang bulan Ramadhan, maka pintu-pintu rahmat dibuka.” <\/p>\n<p>Dan Nabi shallallahu ‘alaihi wa sallam mendoakan tiga kali rahmat bagi orang-orang yang menggundul kepalanya saat haji.<\/p>\n<p>Dan di antara bentuk kasih sayang Allah Ta’ala, Dia menjadikan iman sebagai jalan untuk mendapatkan rahmat Allah dan jalan kesuksesan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا\n<\/p>\n<p>“Adapun orang-orang yang beriman kepada Allah dan berpegang teguh kepada (agama)-Nya niscaya Allah akan memasukkan mereka ke dalam rahmat yang besar dari-Nya (surga) dan limpahan karunia-Nya. Dan menunjuki mereka kepada jalan yang lurus (untuk sampai) kepada-Nya.” [Quran An-Nisa: 175]<\/p>\n<p>Dan Nabi shallallahu ‘alaihi wa sallam juga menyiratkan pesan bahwa rukun iman itu ada enam. Yaitu beriman kepada Allah, kepada malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan takdir yang baik maupun yang buruk.<\/p>\n<p>Bentuk rahmat Allah Ta’ala yang lainnya, dan yang sangat besar kepada manusia adalah Allah mengutus para rasul ‘alaihimussalam. Allah Ta’ala berfirman kepada Nabi-Nya, Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\n وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا كُنتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا وَلَكِن رَّحْمَةً مِّن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ\n<\/p>\n<p>“Dan tiadalah kamu berada di dekat gunung Thur ketika Kami menyeru (Musa), tetapi (Kami beritahukan itu kepadamu) sebagai rahmat dari Tuhanmu, supaya kamu memberi peringatan kepada kaum (Quraisy) yang sekali-kali belum datang kepada mereka pemberi peringatan sebelum kamu agar mereka ingat.” [Quran Al-Qashash: 46].<\/p>\n<p>Allah menjelaskan, menyifati Nabi-Nya shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nيُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِّلَّذِينَ آمَنُوا مِنكُمْ\n<\/p>\n<p>“Ia mempercayai semua yang baik bagi kamu, ia beriman kepada Allah, mempercayai orang-orang mukmin, dan menjadi rahmat bagi orang-orang yang beriman di antara kamu.” [Quran At-Taubah: 61]<\/p>\n<p>Dan di antara nama Nabi shallallahu ‘alaihi wa sallam adalah nabiyurrahmah.<\/p>\n<p>Dengarlah firman Allah Ta’ala tentang Nabi Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ\n<\/p>\n<p>“Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu. Karena itu maafkanlah mereka, mohonkanlah ampun bagi mereka, dan bermusyawaratlah dengan mereka dalam urusan itu.” [Quran Ali Imran: 159]<\/p>\n<p>Bentuk rahmat Allah yang lainnya adalah Dia menurunkan kitab-kitab suci yang memuat ajaran-ajaran yang membawa maslahat dan rahmat bagi manusia. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَوَلَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>“Dan apakah tidak cukup bagi mereka bahwasanya Kami telah menurunkan kepadamu Al Kitab (Al Quran) sedang dia dibacakan kepada mereka? Sesungguhnya dalam (Al Quran) itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman.” [Quran Al-Ankabut: 51].<\/p>\n<p>Kemudian firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ\n<\/p>\n<p>“Dan sesungguhnya Kami telah mendatangkan sebuah Kitab (Al Quran) kepada mereka yang Kami telah menjelaskannya atas dasar pengetahuan Kami; menjadi petunjuk dan rahmat bagi orang-orang yang beriman.” [Quran Al-A’raf: 52].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ\n<\/p>\n<p>“Hai manusia, sesungguhnya telah datang kepadamu pelajaran dari Tuhanmu dan penyembuh bagi penyakit-penyakit (yang berada) dalam dada dan petunjuk serta rahmat bagi orang-orang yang beriman. Katakanlah: &#8220;Dengan kurnia Allah dan rahmat-Nya, hendaklah dengan itu mereka bergembira. Kurnia Allah dan rahmat-Nya itu adalah lebih baik dari apa yang mereka kumpulkan&#8221;.” [Quran Yunus: 57-58].<\/p>\n<p>Dan kita dapati generasi awal Islam berjalan di atas manhaj ini. Allah menyifati para sahabat Nabi shallallahu ‘alaihi wa sallam dengan firman-Nya,<\/p>\n<p class=\"arab\">\nرُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا\n<\/p>\n<p>“Berkasih sayang sesama mereka. Kamu lihat mereka ruku&#8217; dan sujud mencari karunia Allah dan keridhaan-Nya.” [Quran Al-Fath: 29].<\/p>\n<p>Para nabi dan para wali Allah pun menyayangi makhluk Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمِن قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً\n<\/p>\n<p>“Dan sebelum Al Quran itu telah ada kitab Musa sebagai petunjuk dan kasih sayang.” [Quran Al-Ahqaf: 12].<\/p>\n<p>Allah Ta’ala berfirman tentang Khodir:<\/p>\n<p class=\"arab\">\nآتَيْنَاهُ رَحْمَةً مِّنْ عِندِنَا وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا\n<\/p>\n<p>“Yang telah Kami berikan kepadanya rahmat dari sisi Kami, dan yang telah Kami ajarkan kepadanya ilmu dari sisi Kami.” [Quran Al-Kahfi: 65]<\/p>\n<p>Demikianlah sifat kasih sayang dan rahmat yang senantiasa terwarisi di tengah orang-orang beriman. Mereka saling menyayangi selama-lamanya. Setiap generasi di antara mereka. Hingga kiamat kelak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nثُمَّ كَانَ مِنَ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ (17) أُولَئِكَ أَصْحَابُ الْمَيْمَنَةِ\n<\/p>\n<p>“Dan dia (tidak pula) termasuk orang-orang yang beriman dan saling berpesan untuk bersabar dan saling berpesan untuk berkasih sayang. Mereka (orang-orang yang beriman dan saling berpesan itu) adalah golongan kanan.” [Quran Al-Balad: 18]<\/p>\n<p>Orang-orang yang berilmu itu menyayangi orang-orang yang mereka dakwahi. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِن بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَّحِيمٌ\n<\/p>\n<p>“Apabila orang-orang yang beriman kepada ayat-ayat Kami itu datang kepadamu, maka katakanlah: &#8220;Salaamun alaikum. Tuhanmu telah menetapkan atas diri-Nya kasih sayang, (yaitu) bahwasanya barang siapa yang berbuat kejahatan di antara kamu lantaran kejahilan, kemudian ia bertaubat setelah mengerjakannya dan mengadakan perbaikan, maka sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.” [Quran Al-An’am: 54].<\/p>\n<p>Orang-orang beriman saling menyayangi sesama mereka. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَثَلُ الْمُؤْمِنِينَ فِى تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى (رواه البخارى و مسلم)\n<\/p>\n<p>“Perumpamaan orang-orang mukmin dalam cinta, kasih sayang dan kelembutan di antara mereka adalah seperti satu tubuh, jika ada salah satu anggota tubuh yang sakit, maka seluruh anggota tubuhnya tidak bisa tidur dan merasa demam.” (HR. Bukhari dan Muslim).<\/p>\n<p>Mereka tidak hanya menyayangi manusia saja, bahkan semua makhluk pun mereka sayangi. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاِرْحَمُوْا مَنْ فِى الأَرْضِ يَرحَمْكُمْ مَنْ فِى السَّمَاءِ\n<\/p>\n<p>“Sayangilah yang di bumi, niscaya yang dilangit akan menyayanginmu.”<\/p>\n<p>Beliau juga bersabda,<\/p>\n<p class=\"arab\">\nالرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ\n<\/p>\n<p>“Orang-orang yang penyayang niscaya akan disayangi pula oleh ar-Rahman (Allah).”<\/p>\n<p>Dan di antara bentuk karunia Allah, Dia membangun asas hubunga masyarakat dengan kasih sayang. Kasih sayang orang tua dengan anak. Kasih sayang antara suami dan istri. Kasih sayang sesama kerabat. Allah Ta’ala berfirman tentang kedua orang tua,<\/p>\n<p class=\"arab\">\nوَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُل رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا\n<\/p>\n<p>“Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil&#8221;.” [Quran Al-Isra: 24].<\/p>\n<p>Allah Ta’ala juga berfirman tentang hubungan suami-istri.<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ\n<\/p>\n<p>“Dan di antara tanda-tanda kekuasaan-Nya ialah Dia menciptakan untukmu isteri-isteri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan dijadikan-Nya diantaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir.” [Quran Ar-Rum: 21]<\/p>\n<p>Ada seseorang berkata kepada Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nأَتُقَبِّلُونَ صِبْيَانَكُمْ ؟ فَمَا نُقَبِّلُهُمْ ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : أَوَ أَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ ؟\n<\/p>\n<p>“Pernah datang seorang Arab Badui kepada Nabi shallallahu ‘alaihi wasallam. Orang Badui itu mengatakan, “Apakah kalian mencium anak-anak kecil kalian? Di masyarakat kita, tidak ada mencium anak-anak kecil.” Rasulullah shallallahu ‘alaihi wasallam bersabda, “Apa yang bisa aku perbuat untukmu apabila Allah telah mencabut dari hatimu rahmat.”<\/p>\n<p>Kasih sayang terus hadir dalam ajaran Islam hingga interaksi dengan hewan. Ada seorang pelacur dimasukkan surga oleh Allah Tabaraka wa Ta’ala gara-gara ia menolong seekor anjing yang hampir mati kehausan. Demikian juga seorang laki-laki masuk surga karena memotong ranting pohon yang terjulur ke jalan sehingga mengganggu kaum muslimin.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ لِلَّهِ مِائَةَ رَحْمَةٍ أَنْزَلَ مِنْهَا رَحْمَةً وَاحِدَةً بَيْنَ الْجِنِّ وَالإِنْسِ وَالْبَهَائِمِ وَالْهَوَامِّ فَبِهَا يَتَعَاطَفُونَ وَبِهَا يَتَرَاحَمُونَ وَبِهَا تَعْطِفُ الْوَحْشُ عَلَى وَلَدِهَا وَأَخَّرَ اللَّهُ تِسْعًا وَتِسْعِينَ رَحْمَةً يَرْحَمُ بِهَا عِبَادَهُ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>“Sesungguhnya Allah memiliki 100 kasih sayang. Dia hanya menurunkan satu saja dari 100 tersebut dibagikan kepada jin, manusia, hewan yang jinak maupun yang buas. Dengan satu rahmat tersebut mereka saling menyayangi. Sampai hewan buas pun sayang kepada anaknya. Dan Allah menangguhkan 99 rahmat-Nya, yang dengannya Dia akan menyangi para hamba Nya di hari kiamat.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Kasih sayang antara sesama manusia akan menimbulkan efek yang baik dan terpuji. Akan tersebar rasa cinta dan saling menghargai. Terbentuknya jiwa saling tolong-menolong. Dan di zaman modern ini, kita bisa menerbarkan kasih sayang dengan berbagai media dan fasilitas modern. <\/p>\n<p>Di antara bentuk kasih sayang yang nyata kita saksikan di tempat ini sekarang adalah bagaimana perhatian pihak keamanan dan para petugas haji dalam mengarahkan dan membantu jamaah haji. Terutama dalam membantu orang-orang yang tua, lemah, dan anak-anak. Dan tentu saja ini juga atas arahan dari pemerintah Arab Saudi. Agar semua pihak yang mengurusi haji mencurahkan daya upaya dan khidmat kepada jamaah haji. Inilah khidmat yang dipersembahkan pemerintah Arab Saudi dalam mengurusi jamaah haji dan umrah di setiap kesempatan.<\/p>\n<p>Di antara kesungguhan pemerintah Arab Saudi dalam melayani jamaah yang patut disyukuri adalah perluasa dua masjid suci dan perluasan tempat-tempat penunaian ibadah haji. Menata bangunan-bangunannya. Semua ini adalah upaya dan perhatian pemerintah negeri ini. Dimulai dari Raja yang shaleh, Abdul Aziz rahimahullah wa ghafara lahu. Kemudian anak-anaknya: Saud, Faishal, Khalid, Fahd, dan Abdullah semoga Allah mengangkat derajat mereka di illiyin. Kemudian di masa kita sekarang, Raja Salman. Kita memohon kepada Allah agar Dia memberinya taufik. Dan ia memiliki Menteri dan pejabat yang baik. Kita berdoa agar semua yang dia upayakan dibalas kebaikan oleh Allah Ta’ala<\/p>\n<p>Dengan karunia Allah Ta’ala pulalah jiwa-jiwa menjadi suci dan bersih. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنكُم مِّنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu mengikuti langkah-langkah syaitan. Barangsiapa yang mengikuti langkah-langkah syaitan, maka sesungguhnya syaitan itu menyuruh mengerjakan perbuatan yang keji dan yang mungkar. Sekiranya tidaklah karena kurnia Allah dan rahmat-Nya kepada kamu sekalian, niscaya tidak seorangpun dari kamu bersih (dari perbuatan-perbuatan keji dan mungkar itu) selama-lamanya, tetapi Allah membersihkan siapa yang dikehendaki-Nya. Dan Allah Maha Mendengar lagi Maha Mengetahui.” [Quran An-Nur: 21].<\/p>\n<p class=\"arab\">\nإِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي\n<\/p>\n<p>“Sesungguhnya nafsu itu selalu menyuruh kepada kejahatan, kecuali nafsu yang diberi rahmat oleh Tuhanku.” [Quran Yusuf: 53]<\/p>\n<p>Allah Ta’ala memasukkan orang-orang beriman ke dalam surge dengan rahmat dan kasih sayang-Nya. Sebagaiman di dalam hadits shahih, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَنْ يُدْخِلَ أَحَدًا مِنْكُمْ عَمَلُهُ الْجَنَّةَ، قَالُوْا: وَلاَ أَنْتَ يَا رَسُوْلَ اللهِ؟ قَالَ: وَلاَ أَنَا، إِلاَّ أَنْ يَتَغَمَّدَنِيَ اللهُ مِنْهُ بِفَضْلٍ وَرَحْمَةٍ.\n<\/p>\n<p>“Tidaklah seseorang di antara kalian dimasukkan ke dalam Surga karena amalannya.” Para Sahabat bertanya: “Dan tidak juga engkau, Ya, Rasulullah?” Rasulullah Shallallahu ‘alaihi wa sallam menjawab: “Ya, tidak juga aku, kecuali Allah meliputiku dengan keutamaan serta rahmat-Nya.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dengan rahmat Allah pulalah seseorang terhindar dari musibah dan keburukan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ\n<\/p>\n<p>“Dan Tuhanmulah yang Maha Pengampun, lagi mempunyai rahmat. Jika Dia mengazab mereka karena perbuatan mereka, tentu Dia akan menyegerakan azab bagi mereka.” [Quran Al-Kahfi: 58]<\/p>\n<p class=\"arab\">\nوَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Sekiranya tidak ada kurnia Allah dan rahmat-Nya kepada kamu semua di dunia dan di akhirat, niscaya kamu ditimpa azab yang besar, karena pembicaraan kamu tentang berita bohong itu.” [Quran An-Nur: 14]<\/p>\n<p>Kemudian kita juga memohon kepada Allah Ta’ala agar Dia menjaga kita dari keburukan musuh kita, setan yang terkutu. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83]<\/p>\n<p>Ada beberapa sebab yang mengantarkan seseorang untuk mendapatkan rahmat Allah. Di antaranya adalah dengan ketakwaan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nاتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Takutlah kamu akan siksa yang dihadapanmu dan siksa yang akan datang supaya kamu mendapat rahmat.” [Quran Yasin: 45]<\/p>\n<p>Sebab berikutnya adalah mudah dalam bermuamalah. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n رَحِمَ اللَّهُ رَجُلاً سَمْحًا إِذَا بَاعَ ، وَإِذَا اشْتَرَى ، وَإِذَا اقْتَضَى  (رواه البخاري، رقم 1970)\n<\/p>\n<p>&#8220;Semoga Allah merahmati seseorang yang mudah apabila menjual, membeli dan jika menuntut haknya.&#8221; (HR. Bukhari, no. 1970)<\/p>\n<p>Kemudian membaca Alquran. Mendengar dan mempelajarinya juga merupakan sebab mendapatkan rahmat. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَمَا اجْتَمَعَ قَوْمٌ فِى بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلاَّ نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلاَئِكَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَه\n<\/p>\n<p>“Tidaklah suatu kaum berkumpul di salah satu rumah dari rumah-rumah Allah (masjid) membaca Kitabullah dan saling mempelajarinya, melainkan akan turun kepada mereka sakinah (ketenangan), mereka akan dinaungi rahmat, mereka akan dilingkupi para malaikat dan Allah akan menyebut-nyebut mereka di sisi para makhluk yang dimuliakan di sisi-Nya” (HR. Muslim no. 2699).<\/p>\n<p>Allah Ta’ala berfirman, <\/p>\n<p class=\"arab\">\nوَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنصِتُوا لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan apabila dibacakan Al Quran, maka dengarkanlah baik-baik, dan perhatikanlah dengan tenang agar kamu mendapat rahmat.” [Quran Al-A’raf: 204].<\/p>\n<p>Kemudian firman Allah,<\/p>\n<p class=\"arab\">\nوَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan Al-Quran itu adalah kitab yang Kami turunkan yang diberkati, maka ikutilah dia dan bertakwalah agar kamu diberi rahmat.” [Quran Al-An’am: 155]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nأَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ\n<\/p>\n<p>“(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya? Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; Sesungguhnya orang yang berakallah yang dapat menerima pelajaran.” [Quran Az-Zumar: 9]<\/p>\n<p>Hal lain yang dapat mendatangkan rahmat Allah adalah berbuat baik kepada sesama. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ\n<\/p>\n<p>“Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.” [Quran Al-A’raf: 56].<\/p>\n<p>Firman-Nya,<\/p>\n<p class=\"arab\">\nنُصِيبُ بِرَحْمَتِنَا مَن نَّشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ\n<\/p>\n<p>“Kami melimpahkan rahmat Kami kepada siapa yang Kami kehendaki dan Kami tidak menyia-nyiakan pahala orang-orang yang berbuat baik.” [Quran Yusuf: 56].<\/p>\n<p>Cara mendapatkan rahmat Allah yang lainnya adalah mendamaikan antara dua orang atau kelompok yang berselisih. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Orang-orang beriman itu sesungguhnya bersaudara. Sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu dan takutlah terhadap Allah, supaya kamu mendapat rahmat.” [Quran Al-Hujurat: 10]<\/p>\n<p>Kemudian rahmat Allah juga akan didapatkan oleh mereka yang menaati Allah dan Rasul-Nya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Dan taatilah Allah dan Rasul, supaya kamu diberi rahmat.” [Quran Ali Imran: 132].<\/p>\n<p>Kemudian bersabar juga merupakan sebab turutnya rahmat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ\n<\/p>\n<p>“Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji&#8217;uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” [Quran Al-Baqarah: 155-157].<\/p>\n<p>Rahmat Allah juga akan didapatkan bagi orang yang banyak berdzikir mengingat Allah.<\/p>\n<p class=\"arab\">\nوَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ\n<\/p>\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma&#8217;ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah.” [Quran At-Taubah: 71]<\/p>\n<p class=\"arab\">\nوَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالْإِنجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ\n<\/p>\n<p>“Rahmat-Ku meliputi segala sesuatu. Maka akan Aku tetapkan rahmat-Ku untuk orang-orang yang bertakwa, yang menunaikan zakat dan orang-orang yang beriman kepada ayat-ayat Kami&#8221;. (Yaitu) orang-orang yang mengikut Rasul, Nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka, yang menyuruh mereka mengerjakan yang ma&#8217;ruf dan melarang mereka dari mengerjakan yang mungkar dan menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk dan membuang dari mereka beban-beban dan belenggu-belenggu yang ada pada mereka.” [Quran Al-A’raf: 157].<\/p>\n<p>Kemudian istighfar juga dapat mendatangkan rahmat.<\/p>\n<p class=\"arab\">\nلَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ\n<\/p>\n<p>“Hendaklah kamu meminta ampun kepada Allah, agar kamu mendapat rahmat.” [Quran An-Naml: 46]<\/p>\n<p>Ayyuhal muslim,<\/p>\n<p>Betapapun banyak dosamu, jangan sampai Anda berputus asa dari rahmat Allah. Karena pintu taubat senantiasa terbuka. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ\n<\/p>\n<p>Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” [Quran 39:53]<\/p>\n<p>Kemudian firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَن يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ\n<\/p>\n<p>“Tidak ada orang yang berputus asa dari rahmat Tuhan-nya, kecuali orang-orang yang sesat.” [Quran Al-Hijr: 56].<\/p>\n<p>Agar kita mendapatkan rahmat Allah, kita pun harus berdoa memohonnya kepada Allah. Sebagaimana doanya Nabi Musa ‘alaihissalam.<\/p>\n<p class=\"arab\">\nوَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ\n<\/p>\n<p>“Masukkanlah kami ke dalam rahmat Engkau, dan Engkau adalah Maha Penyayang di antara para penyayang.” [Quran Al-A’raf: 151].<\/p>\n<p>Demikian juga doa Nabi Sulaiman ‘alaihissalam,<\/p>\n<p class=\"arab\">\nوَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ\n<\/p>\n<p>“Dan masukkanlah aku dengan rahmat-Mu ke dalam golongan hamba-hamba-Mu yang saleh.” [Quran An-Naml: 19]<\/p>\n<p>Kemudian doa para malaikat,<\/p>\n<p class=\"arab\">\nرَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ (7) رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدتَّهُمْ وَمَن صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ (8) وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>“Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang menyala-nyala, ya Tuhan kami, dan masukkanlah mereka ke dalam surga &#8216;Adn yang telah Engkau janjikan kepada mereka dan orang-orang yang saleh di antara bapak-bapak mereka, dan isteri-isteri mereka, dan keturunan mereka semua. Sesungguhnya Engkaulah Yang Maha Perkasa lagi Maha Bijaksana, dan peliharalah mereka dari (balasan) kejahatan. Dan orang-orang yang Engkau pelihara dari (pembalasan) kejahatan pada hari itu maka sesungguhnya telah Engkau anugerahkan rahmat kepadanya dan itulah kemenangan yang besar&#8221;.” [Quran Ghafir: 9]<\/p>\n<p>Juga doa Nabi Adam ‘alaihissalam,<\/p>\n<p class=\"arab\">\nقَالَا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ\n<\/p>\n<p>“Keduanya berkata: &#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi.” [Quran Al-A’raf: 23].<\/p>\n<p>Juga doa ash-Habul Kahfi,<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا\n<\/p>\n<p>“Wahai Tuhan kami, berikanlah rahmat kepada kami dari sisi-Mu dan sempurnakanlah bagi kami petunjuk yang lurus dalam urusan kami (ini).” [Quran Al-Kahfi: 10].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ\n<\/p>\n<p>“Sesungguhnya, ada segolongan dari hamba-hamba-Ku berdoa (di dunia): &#8220;Ya Tuhan kami, kami telah beriman, maka ampunilah kami dan berilah kami rahmat dan Engkau adalah Pemberi rahmat Yang Paling Baik.” [Quran Al-Mukminun: 109].<\/p>\n<p>Demikian juga doa dari orang-orang yang mendalam ilmunya.<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ\n<\/p>\n<p>(Mereka berdoa): &#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)&#8221;. [Quran Ali Imran: 8].<\/p>\n<p>Jamaah sekalian,<\/p>\n<p>Anda sekarang berada di tempat dan saat yang mulia. Dimana doa-doa diijabah. Rahmat Allah turun. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ\n<\/p>\n<p>“Tidak satu hari dimana Allah paling banyak membebaskan seseorang dari neraka melebihi hari arafah. Sesungguhnya Dia mendekat, kemudian Dia membangga-banggakan mereka (manusia) di hadapan malaikat.” (HR. Muslim, An Nasa’i, dan Al Hakim).<\/p>\n<p>Dan sebagai bentuk rahmat dan kasih sayang kepada kaum muslimin, saat Nabi shallallahu ‘alaihi wa sallam berhaji dan berada di Arafah beliau tidak berpuasa. Agar beribadah, berdzikir, dan berdoa dalam kondisi prima. Perbanyaklah memohon rahmat Allah di saat ini. Mohon juga kebaikan dan rahmat bagi orang yang kalian cintai dan bagi orang yang memiliki ha katas kalian. Kemudian doakan kaum muslimin secara umum. Agar allah memperbaiki keadaan mereka. Dan mengurusi kondisi mereka.<\/p>\n<p>Kemudian termasuk kasih sayang Allah kepada kita adalah Nabi shallallahu ‘alaihi wa sallam mengajarkan tata cara haji langsung dengan praktik beliau sendiri. Beliau berkhotbah di Arafah. Kemudian memerintahkan adzan dan iqomat. Lalu mengerjakan shalat zuhur dengan diqashar. Setelah itu iqomat kembali dan berdiri mengerjakan shalat ashar juga dengan diqashar.<\/p>\n<p>Setelah itu beliau berdiam di Arafah di atas ontanya. Beliau berdoa kepada Allah sampai terbenam matahari. Setelah itu beliau menuju Muzdalifah. Memerintahkan untuk adzan dan iqomat. Kemudian mengerjakan shalat maghrib tiga rakaat. Lalu berdiri dan iqomat, mengerjakan shalat isya dengan dua rakaat. Beliau bermalam di Muzdalifah. Kemudian shalat subuh di awal waktu. Lalu berdoa kepada Allah hingga langit menguning. Setelah itu beliau baru melanjutkan perjalanan ke Mina untuk melempar jumrah aqobah dengan tujuh kerikil. Hal ini beliau lakukan setelah matahari terbit. Setelah itu beliau menyembelih kurban dan menggunduli rambut kepala. Setelah itu beliau mengerjakan tawaf ifadhah. Dan selama hari tasyriq beliau berdiam di Madinah. Selama tiga hari itu, beliau melempar tiga jumroh dan dilakukan setelah matahari tergelincir. Bagi orang-orang yang memiliki udzur mereka boleh meninggalkan mabit di Mina ini.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam berdiam di Mina selama tiga hari. Inilah yang afdhal. Namun boleh juga meninggalkan Mina di hari ke-12. Setelah usai menunaikan ibadah haji, Nabi shallallahu ‘alaihi wa sallam tawaf wada’. Hal ini beliau lakukan beberapa saat sebelum meninggalkan Mekah.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارحم الحجيج وتقبل منهم حجهم , ويسر لهم أمورهم , واكفيهم شر من أراد بهم سوءًا , واعيدهم لبلدانهم سالمين غانمين ,قد غفرت ذنوبهم ,وقضيت حوائجهم ، اَللَّهُمَّ واصلح أحوال المسلمين والف ذات بينهم ووسع عليهم في أرزاقهم ، واشف مريضهم ويتجاوز عن مسيئهم واغفر لميتهم وغني فقيرهم وقضي الدين عن المدين منهم واجعل بلدانهم خيرًا ونماءً وتطورًا ورفاهية .\n<\/p>\n<p><strong>Diterjemahak oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الحمدلله الرحمن الرحيم ، العفو الكريم ، صاحب الرحمة الواسعة ، والمتفضل بالنعم السابغة { أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً } وأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه ، وأشهد أن محمداً عبده ورسوله بلغ الرسالة وأدى الأمانة صلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5506,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5505"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5505"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5505\/revisions"}],"predecessor-version":[{"id":5507,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5505\/revisions\/5507"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5506"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5505"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}