{"id":5508,"date":"2019-08-27T17:17:20","date_gmt":"2019-08-27T10:17:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5508"},"modified":"2019-08-27T17:17:20","modified_gmt":"2019-08-27T10:17:20","slug":"jagalah-diri-dari-syubhat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5508-jagalah-diri-dari-syubhat.html","title":{"rendered":"Jagalah Diri Dari Syubhat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ<\/p>\n<p class=\"arab\">\nفَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa karena hanya orang yang bertakwalah yang akan sukses di dunia dan di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya agama kita ini sangat jelas. Yang halal itu jelas. Dan yang haram pun jelas. Namun ada permasalahan yang samar bagi orang-orang awam. Dia sangka hal tersebut halal, padahal haram sehingga ia bermudah-mudahan dalam permasalahan tersebut. Hal ini telah Digambarkan oleh Nabi shallallahu ‘alaihi wa sallam dalam sabda beliau,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي عَبْدِ اللهِ النُّعْمَان بْنِ بَشِيْرٍ رَضِيَ اللهُ عَنْهُمَا قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ يَقُوْلُ : إِنَّ الحَلاَلَ بَيِّنٌ وَإِنَّ الَحرَامَ بَيِّنٌ وَبَيْنَهُمَا أُمُوْرٌ مُشْتَبِهَاتٌ لاَ يَعْلَمُهُنَّ كَثِيْرٌ مِنَ النَّاسِ فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِيْنِهِ وَعِرْضِهِ وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الحَرَامِ كَالرَّاعِي يَرْعَى حَوْلَ الحِمَى يُوْشِكُ أَنْ يَرْتَعَ فِيْهِ أَلاَّ وِإِنَّ لِكُلِّ مَلِكٍ حِمًى أَلاَ وَإِنَّ حِمَى اللهِ مَحَارِمُهُ أَلَا وَإِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلُحَتْ صَلُحَ الجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ أَلَا وَهِيَ القَلْبُ – رَوَاهُ البُخَارِي وَمُسْلِمٌ<\/p>\n<p>Dari Abu Abdillah An-Nu’man bin Basyir radhiyallahu ‘anhuma, ia berkata bahwa ia mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>“Sesungguhnya yang halal itu jelas, sebagaimana yang haram pun jelas. Di antara keduanya terdapat perkara syubhat–yang masih samar–yang tidak diketahui oleh kebanyakan orang. Barangsiapa yang menghindarkan diri dari perkara syubhat, maka ia telah menyelamatkan agama dan kehormatannya. Barangsiapa yang terjerumus ke dalam perkara syubhat, maka ia bisa terjatuh pada perkara haram. Sebagaimana ada penggembala yang menggembalakan ternaknya di sekitar tanah larangan yang hampir menjerumuskannya. Ketahuilah, setiap raja memiliki tanah larangan dan tanah larangan Allah di bumi ini adalah perkara-perkara yang diharamkan-Nya. Ingatlah di dalam jasad itu ada segumpal daging. Jika ia baik, maka seluruh jasad akan ikut baik. Jika ia rusak, maka seluruh jasad akan ikut rusak. Ingatlah segumpal daging itu adalah hati (jantung).” (HR. Bukhari dan Muslim) [HR. Bukhari no. 2051 dan Muslim no. 1599].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Hadits in diriwayatkan oleh seorang sahabat yang bernama Nu’man bin Basyir radhiallahu ‘anhuma. Ia adalah bayi Anshar pertama yang lahir setelah terjadinya peristiwa hijrah Nabi shallallahu ‘alaihi wa sallam dari Mekah ke Madinah. Kalau bayi pertama dari Muhajirin adalah Abdullah bin az-Zubair.<\/p>\n<p>Nu’man pernah menjabat sebagai Gubernur Kufah di masa pemerintahan Muawiyah. Ia meriwayatkan kurang lebih 100 hadits dari Nabi. Dan wafat pada tahun 65 H.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesuatu yang halal adalah sesuatu yang diterangkan oleh nash tentang kehalalannya. Atau sesuatu yang tidak diterangkan oleh syariat bahwa hal itu terlarang. Karena sesuatu yang tidak diterangkan itu halal hukumnya. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nهُوَ ٱلَّذِى خَلَقَ لَكُم مَّا فِى ٱلْأَرْضِ جَمِيعًا\n<\/p>\n<p>“Dialah Allah, yang menjadikan segala yang ada di bumi untuk kamu.” [Quran Al-Baqarah: 29]<\/p>\n<p>Semua hal ini jelas dan diketahui oleh manusia. Seperti memakan hal-hal yang bisa dimakan. Pisang, apel, madu, beras, dll. Demikian juga dengan hukum asal pakaian. Selama menutup aurat apapun jenis kain yang tidak dijelaskan syariat kalau itu terlarang, maka boleh dikenakan. <\/p>\n<p>Adapun yang haram adalah sesuatu yang disebutkan oleh Allah Azza wa Jalla atau Rasulullah shallallahu ‘alaihi wa sallam tentang keharamannya. Dan ini pun jelas. Seperti: mencuri, zina, minum khamr, memakan hasil riba, dll. ini semua terdapat keterangan dari Alquran dan hadits yang menyatakan bahwa hal tersebut haram. <\/p>\n<p>Lalu apa yang dimaksud dengan syubhat? Yang tidak jelas dan rancu? Yaitu hal-hal yang diperselisihkan para ulama tentang kehalalannya atau keharamannya. Seperti memakan daging kuda. <\/p>\n<p>Lalu, kalau ada permasalahan syubhat seperti ini, apakah agama kita ini telah sempurna? Iya. Agama ini telah sempurna. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا تَرَكْتُ مِن شَيءٍ يُقَرِّبُكُمْ إِلى الجَنَّةِ إِلاَّ أَمَرْتُكُمْ بِهِ، وَلاَ مِن شيءٍ يُبعدُكُمْ عَنِ النَّارِ إِلاَّ نَهَيْتُكُمْ عَنْهُ\n<\/p>\n<p>“Tidak ada sesuatupun yang mendekatkan kalian ke surga kecuali telah kuperintahkan kepada kalian. Dan tidak ada sesuatupun yang menjauhkan kalian dari neraka kecuali telah kularang kalian darinya.” (HR. Al-Hakim dan Al-Baihaqi dan yang lainnya, berkata Syaikh Al-Albani: (Derajat) hadits ini minimalnya hasan).<\/p>\n<p>Abu Dzarr berkata,<\/p>\n<p class=\"arab\">\nتوفي رسولُ الله – صلى الله عليه وسلم – وما طائِرٌ يُحرِّكُ جناحَيهِ في السَّماءِ إلاَّ وقد ذَكَرَ لنا منه عِلماً\n<\/p>\n<p>“Ketika Rasulullah shallallahu ‘alaihi wa sallam wafat, tidaklah ada burung yang mengepakkan sayapnya di langit melainkan seperti itu telah dijelaskan ilmunya pada kami.” (HR. Thabrani. Perawi Thabrani adalah perawi yang shahih selain Muhammad bin ‘Abdullah bin Yazid Al Maqrai dan ia adalah perawi yang tsiqoh).<\/p>\n<p>Seorang tabi’in yang bernama Muththalib bin Hanthab rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nعَنِ الْمُطَّلِبِ بْنِ حَنْطَبٍ: أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَا تَرَكْتُ شَيْئَا مِمَّا أَمَرَكُمُ اللهُ بِهِ إِلاَّ وَقَدْ أَمَرْتُكُمْ بِهِ، وَلاَ تَرَكْتُ شَيْـئًا مِمَّا نَـهَاكُمُ اللهُ عَنْهُ إِلاَّ وَقَدْ نَهَيْتُكُمْ عَنْهُ.\n<\/p>\n<p>“Sesungguhnya Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Tidaklah aku tinggalkan sesuatu pun dari perintah-perintah Allah kepada kalian, melainkan telah aku perintahkan kepada kalian. Begitu pula tidaklah aku tinggalkan sesuatu pun dari larangan-larangan Allah kepada kalian melainkan telah aku larang kalian darinya.’”<\/p>\n<p>Jika kesempurnaan agama sudah sedemikian lengkap seperti ini, lalu mengapa ada perbedaan dan perselisihan pendapat di antara para ulama? Jawabnya, Allah dan Rasul-Nya telah menjelaskan segala yang halal dan yang haram. Namun ada permasalahan-permasalahan tersebut yang masyhur bagi sekelompok orang sementara bagi yang lainnya hal itu tidak diketahui. Sesuatu yang tidak diketahui inilah yang memicu munculnya perbedaan pendapat. <\/p>\n<p>Sebab lainnya adalah ada dua nash syariat. Namun salah satunya menghapus hukum yang lain. Contoh: Di awal Islam, tata cara rukuk tidak seperti yang kita lakukan sekarang. Dulu, saat rukuk tangan kanan diletakkan di lutut kiri. Dan tangan kiri diletakkan di lutut kanan. Kemudian tata cara seperti ini dihapus hukumnya. Lalu sahabat Saad bin Abu Waqqash radhiallahu ‘anhu tidak mengetahui hal ini. Ia tetap melakukan cara lama. Sampai akhirnya ia diberitahu bahwa hukum telah berubah.<\/p>\n<p>Contoh lainnya, dari sahabat Abdullah bin Mas’ud, beliau mengabarkan bahwa kami dulu boleh berbicara saat shalat. sampai turun firman Allah,<\/p>\n<p class=\"arab\">\nوَقُومُوا۟ لِلَّهِ قَٰنِتِينَ\n<\/p>\n<p>“Berdirilah untuk Allah (dalam shalatmu) dengan khusyu.” [Quran Al-Baqarah: 238].<\/p>\n<p>Kami pun diperintahkan untuk diam.<\/p>\n<p>Saat hal ini terjadi, ada yang mengetahui dan ada yang belum mengetahui. Demikian juga di zaman sekarang. Sebagian ulama mengetahui suatu perkara telah dihapus hukumnya. Sementara yang lainnya belum mengetahui bahwa hukum tersebut dihapus. Sehingga ketika muncul suatu permasalahan yang berkaitan dengan hal tersebut munculllah kesimpulan hukum yang berbeda. <\/p>\n<p>Sebab lainnya adalah tingkat pemahaman yang berbeda-beda antar orang. Seseorang memahami satu teks syariat seperti ini. Sementara yang lainnya memahaminya dengan pemahaman yang berbeda. Muncullah perbedaan kesimpulan. <\/p>\n<p>Namun yang perlu kita perhatikan, Allah Ta’ala tidak akan membiarkan umat ini satu suara, sepakat dalam kesalahan. Dalam hadits disebutkan:<\/p>\n<p class=\"arab\">\nإِنَّ أُمَّتِى لَا تَجْتَمِعُ عَلَى ضَلاَلَةٍ\n<\/p>\n<p>“Sesungguhnya umatku tidak akan mungkin bersepakat dalam kesesatan.” (HR. Ibnu Majah no. 3950).<\/p>\n<p>Jadi, perbedaan pendapat adalah suatu yang mungkin terjadi. Namun semua umat Nabi semua berada dalam suatu pendapat yang salah, tidak mungkin.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، وَنَفَعْنَا بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ وَقَوْلُهُ القَوِيْمُ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلْمُسْلِمِيْنَ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرِ لَهُ عَلَى مَنِّهِ وَجُوْدِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ تَعْظِيْماً لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلدَّاعِيْ إِلَى رِضْوَانِهِ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam permasalahan syubhat, Nabi shallallahu ‘alaihi wa sallam mengatakan,<\/p>\n<p class=\"arab\">\nلاَ يَعْلَمُهُنَّ كَثِيْرٌ مِنَ النَّاسِ\n<\/p>\n<p>“Tidak diketahui oleh kebanyakan orang.”<\/p>\n<p>Artinya di sini, ada orang yang tahu hal tersebut tapi tidak banyak. Kebanyakan manusia bingung dalam menyikapinya. Dari sini juga kita mengetahui bahwa kebenaran itu akan selalu ada. Kebenaran itu pasti dan tak berbilang. <\/p>\n<p>Kemudian Nabi bersabda,<\/p>\n<p class=\"arab\">\nفَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِيْنِهِ وَعِرْضِهِ وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الحَرَامِ\n<\/p>\n<p>“Barangsiapa yang menghindarkan diri dari perkara syubhat, maka ia telah menyelamatkan agama dan kehormatannya. Barangsiapa yang terjerumus ke dalam perkara syubhat, maka ia bisa terjatuh pada perkara haram.”<\/p>\n<p>Menyelamatkan agamanya, yang tahu hanyalah orang tersebut dan Allah. Menyelamatkan kehormatannya, ini di hadapan manusia. Oleh karena itu, janganlah seseorang menjatuhkan dirinya dalam prasangka buruk dengan memilih sesuatu yang syubhat.<\/p>\n<p>Sufyan ats-Tsauri mengatakan,<\/p>\n<p class=\"arab\">\nما رأيت أسهل من الورع، ما حاك في نفسك فاتركه\n<\/p>\n<p>“Menurutku, alangkah ringannya sifat wara’ (kehati-hatian). Sesuatu yang meragukanmu, maka tinggalkanlah.”<\/p>\n<p>Karena itu, jangan Anda biarkan diri Anda pada suatu tempat yang membuat seseorang menuduh dirinya dengan tuduhan buruk. Ini termasuk kesalahan Anda karena membuka peluang dan membuat dituduh demikian.<\/p>\n<p>Siapa yang jatuh ke dalam syubhat, maka ia jatuh ke dalam yang haram. Kalimat ini mengandung dua makna. <\/p>\n<p>Pertama: Siapa yang bermudah-mudahan dalam permasalaha syubhat, dia akan terjerumus dalam bermudah-mudahan dalam yang haram.<\/p>\n<p>Kedua: Memang dia sudah terjatuh ke dalam yang haram tatkala menempuh syubhat tersebut. Karena perkara syubhat yang ia lakukan diduga kuat adalah haram. <\/p>\n<p>Kemudian Nabi bersabda,<\/p>\n<p class=\"arab\">\nأَلَا وَإِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلُحَتْ صَلُحَ الجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ أَلَا وَهِيَ القَلْبُ\n<\/p>\n<p>“Ingatlah di dalam jasad itu ada segumpal daging. Jika ia baik, maka seluruh jasad akan ikut baik. Jika ia rusak, maka seluruh jasad akan ikut rusak. Ingatlah segumpal daging itu adalah hati (jantung).”<\/p>\n<p>Hati itu ibarat raja bagi anggota badan yang lain. Kalau hati seseorang buruk, maka lisannya, tangan, kaki, dll akan merealisasikan apa yang dipendam oleh hatinya. Oleh karena itu kaum muslimin, marilah kita perbaiki diri kita. Kita perbaiki hati kita. Agar semua anggota badan kita pun menjadi baik.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: وَ صَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ. اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ، اَللَّهُمَّ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ وَارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، اَللَّهُمَّ وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، اَللَّهُمَّ فَرِجّْ هُمُ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ وَفَرِّجْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ يَا حَيُّ يَا قَيُّوْمُ أَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ. { رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ }.{ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ }.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5509,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5508"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5508"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5508\/revisions"}],"predecessor-version":[{"id":5510,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5508\/revisions\/5510"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5509"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}