{"id":5511,"date":"2019-08-27T22:16:29","date_gmt":"2019-08-27T15:16:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5511"},"modified":"2019-08-27T22:16:29","modified_gmt":"2019-08-27T15:16:29","slug":"berkata-jujur-dan-jangan-bohong","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5511-berkata-jujur-dan-jangan-bohong.html","title":{"rendered":"Berkata Jujur Dan Jangan Bohong"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ<\/p>\n<p class=\"arab\">\nوَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala dalam segala keadaan. Dengan ketakwaan itulah seseorang akan mendapatkan rahmat dari Allah dalam kehidupan dunia dan di akhirat kelak.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara akhlak mulia yang sangat dibutuhkan di zaman ini adalah jujur dan tidak berbohong. Akhlak mulia yang sekarang ini kita jumpai hanya terdapat pada sedikit orang saja. Akhlak mulia yang dituntunkan oleh Islam.<\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللهِ بنِ مَسْعُوْد رَضِيَ اللهُ عَنْهُ قَالَ : قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : عَلَيْكُمْ بِالصِّدْقِ ، فَإِنَّ الصِّدْقَ يَهْدِيْ إِلَى الْبِرِّ ، وَإِنَّ الْبِرَّ يَهْدِيْ إِلَى الْجَنَّةِ ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللهِ صِدِّيْقًا ، وَإِيَّاكُمْ وَالْكَذِبَ ، فَإِنَّ الْكَذِبَ يَهْدِيْ إِلَى الْفُجُوْرِ ، وَإِنَّ الْفُجُوْرَ يَهْدِيْ إِلَى النَّارِ ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّابًا<\/p>\n<p>Dari Abdullah bin Mas’ud Radhiyallahu anhuma, ia berkata: “Rasulullah Shallallahu ‘alaihi wa sallam bersabda, ‘Hendaklah kalian selalu berlaku jujur, karena kejujuran membawa kepada kebaikan, dan kebaikan mengantarkan seseorang ke Surga. Dan apabila seorang selalu berlaku jujur dan tetap memilih jujur, maka akan dicatat di sisi Allah sebagai orang yang jujur. Dan jauhilah oleh kalian berbuat dusta, karena dusta membawa seseorang kepada kejahatan, dan kejahatan mengantarkan seseorang ke Neraka. Dan jika seseorang senantiasa berdusta dan memilih kedustaan maka akan dicatat di sisi Allah sebagai pendusta (pembohong).’” (HR. al-Bukhari, Muslim, dan selain keduanya).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nعَلَيْكُمْ بِالصِّدْقِ ، فَإِنَّ الصِّدْقَ يَهْدِيْ إِلَى الْبِرِّ ، وَإِنَّ الْبِرَّ يَهْدِيْ إِلَى الْجَنَّةِ\n<\/p>\n<p>“Hendaklah kalian selalu berlaku jujur, karena kejujuran membawa kepada kebaikan, dan kebaikan mengantarkan seseorang ke Surga.”<\/p>\n<p>Dalam hadits ini Nabi Shallallahu ‘alaihi wa sallam memerintahkan umatnya berlaku jujur dalam perkataan, perbuatan, ibadah dan dalam semua perkara. Jujur itu berarti selaras antara lahir dan batin, ucapan dan perbuatan, serta antara berita dan fakta.<\/p>\n<p>Maksudnya, hendaklah kalian terus berlaku jujur. Karena jika engkau senantiasa jujur, maka itu akan membawamu kepada al-birr (yakni melakukan segala kebaikan), dan kebaikan itu akan membawamu ke Surga yang merupakan puncak keinginan, sebagaimana Allah Subhanahu wa Ta’ala berfirman :<\/p>\n<p class=\"arab\">\nإِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ\n<\/p>\n<p>Sesungguhnya orang-orang yang berbakti benar-benar berada dalam (surga yang penuh) kenikmatan.” [Al-Infithar\/82:13]<\/p>\n<p>Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ\n<\/p>\n<p>Hai orang-orang yang beriman, bertaqwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar”. [At-Taubah\/9:119]<\/p>\n<p>Allah Azza wa Jalla meminta para hamba-Nya yang beriman agar jujur dan berpegang teguh dengan kebenaran. Tujuannya agar mereka istiqamah di jalan kebenaran (orang-orang yang jujur).<\/p>\n<p>Jujur merupakan sifat terpuji yang dituntut keberadaannya dari kaum Mukmin, baik laki-laki maupun perempuan. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَالصَّادِقِينَ وَالصَّادِقَاتِ\n<\/p>\n<p> “…Laki-laki dan perempuan yang benar (jujur)…” [Al-Ahzab\/33:35]<\/p>\n<p class=\"arab\">\nفَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ\n<\/p>\n<p>“…Tetapi jikalau mereka benar (imannya) tehadap Allah, niscaya yang demikian itu lebih baik bagi mereka. [Muhammad\/47: 21]<\/p>\n<p>Allah Azza wa Jalla memberitahukan nilai kejujuran bahwa kejujuran itu merupakan kebaikan sekaligus penyelamat. Sifat itulah yang menentukan nilai amal perbuatan, karena kejujuran merupakan ruhnya. Seandainya orang-orang itu benar-benar ikhlas dalam beriman dan berbuat taat, niscaya kejujuran adalah yang terbaik bagi mereka.<\/p>\n<p>Imam Ibnul Qayyim al-Jauziyyah rahimahullah (wafat th. 751 H) menerangkan sifat as-shidq (kejujuran), dengan perkataanya, “Yaitu maqam (kedudukan) kaum yang paling agung. Yang darinya bersumber kedudukan-kedudukan para salikin (orang-orang yang berjalan menuju kepada Allah), sekaligus sebagai jalan terlurus. Barangsiapa tidak berjalan di atasnya, maka mereka itulah orang-orang yang akan binasa. Dengannya pula dapat dibedakan antara orang-orang munafik dengan orang-orang yang beriman, para penghuni Surga dan para penghuni Neraka. Kejujuran ibarat pedang Allah di muka bumi, tidak ada sesuatu pun yang diletakkan di atasnya melainkan akan terpotong olehnya. Dan tidaklah kejujuran menghadapi kebathilan melainkan ia akan melawan dan mengalahkannya serta tidaklah ia menyerang lawannya melainkan ia akan menang. Barangsiapa menyuarakannya, niscaya kalimatnya akan terdengar keras mengalahkan suara musuh-musuhnya. Kejujuran merupakan ruh amal, penjernih keadaan, penghilang rasa takut, dan pintu masuk bagi orang-orang yang akan menghadap Rabb Yang Mahamulia. Kejujuran merupakan pondasi bangunan agama (Islam) dan tiang penyangga keyakinan. Tingkatannya berada tepat di bawah derajat kenabian yang merupakan derajat paling tinggi di alam semesta, dari tempat tinggal para Nabi di Surga mengalir mata air dan sungai-sungai menuju ke tempat tinggal orang-orang yang benar dan jujur. Sebagaimana dari hati para Nabi ke hati-hati mereka di dunia ini terdapat penghubung dan penolong.”<\/p>\n<p>Kemudian beliau melanjutkan, “Allah Azza wa Jalla telah membagi manusia ke dalam dua bagian: orang yang jujur dan munafik. Allah Azza wa Jalla  berfirman :<\/p>\n<p class=\"arab\">\nلِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ الْمُنَافِقِينَ إِنْ شَاءَ أَوْ يَتُوبَ عَلَيْهِمْ ۚ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا\n<\/p>\n<p>Agar Allah memberikan balasan kepada orang-orang yang benar itu karena kebenarannya, dan mengadzab orang munafik jika Dia kehendaki, atau menerima taubat mereka. Sungguh, Allah Maha Pengampun dan Maha Penyayang.” [Al-Ahzab\/33:24]<\/p>\n<p>Iman merupakan pondasi kejujuran, dan kemunafikan merupakan pondasi kedustaan. Iman dan dusta tidak akan berkumpul. Karena salah satu dari keduanya pasti saling memerangi yang lainnya. Allah Azza wa Jalla telah mengabarkan bahwa tidak ada yang dapat memberi manfaat dan menyelamatkan seorang hamba dari adzab hari kiamat selain kejujurannya. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nقَالَ اللَّهُ هَٰذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ\n<\/p>\n<p>Inilah saat orang yang benar memperoleh manfaat dari kebenarannya. Mereka memperoleh surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya selama-lamanya. Allah ridha kepada kepada mereka dan mereka pun ridha kepada-Nya. Itulah kemenangan yang agung  [Al-Maidah\/5:119]<\/p>\n<p>Dan firman-Nya :<\/p>\n<p class=\"arab\">\nوَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ ۙ أُولَٰئِكَ هُمُ الْمُتَّقُونَ\n<\/p>\n<p>Dan orang yang membawa kebenaran (Muhammad) dan orang yang membenarkannya, mereka itulah orang yang bertakwa.” [Az-Zumar\/39:33]<\/p>\n<p>Yang dimaksud orang yang membawa kebenaran adalah orang yang selalu jujur di setiap perkataan, perbuatan, dan keadaannya.<\/p>\n<p>Jujur dalam perkataan adalah lurusnya lisan ketika berbicara seperti lurusnya tangkai dengan batangnya. Jujur dalam perbuatan adalah lurusnya perbuatan di atas perintah dan ittiba’ seperti lurusnya kepala dan badan. Dan jujur dalam keadaan adalah lurusnya amalan hati dan anggota tubuh dalam keikhlasan, selalu berusaha dan mencurahkan segala kemampuannya dalam menggapai hal tersebut. Kalau sudah demikian, jadilah seorang hamba termasuk orang-orang yang membawa kebenaran. Seorang akan mencapai tingkatan shiddiqiyyah tergantung intensitas dia dalam menjalankan tiga perkara di atas. Karenanya, Abu Bakar as-Shiddiq Radhiyallahu anhu menempati puncak shiddiqiyyah, dan dijuluki as-shiddiq secara mutlak. Shiddiq lebih tinggi dari shaduq (selalu jujur), dan shaduq lebih tinggi dari shadiq (yang jujur).<\/p>\n<p>Dari keterangan di atas dapat disimpulkan bahwa derajat kejujuran yang paling tinggi adalah as-shiddiqiyyah, yaitu ketundukan yang sempurna kepada Rasulullah Shallallahu ‘alaihi wa sallam dan keikhlasan yang sempurna kepada Allah Azza wa Jalla.<\/p>\n<p>Di antara tanda kejujuran itu adalah tenangnya hati, sebaliknya di antara tanda kedustaan adalah kebimbangan hati, sebagaimana diriwayatkan oleh Imam at-Tirmidzi secara marfu’ dari hadits al-Hasan bin Ali Radhiyallahu anhuma, dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda :<\/p>\n<p class=\"arab\">\n…إِنَّ الصِّدْقَ طُمَأْنِيْنَة، وَالْكَذِبَ رِيْبَة…\n<\/p>\n<p>“… Kejujuran itu ketentraman, dan dusta itu keragu-raguan …” [HR. At-Tirmidzi, no. 2518]<\/p>\n<p>Ketahuilah, bahwa kata “اَلصِّدْقُ” (jujur) bisa digunakan untuk beberapa makna :<\/p>\n<p>Pertama, jujur dalam perkataan. Setiap hamba harus menjaga kata-katanya, tidak berbicara kecuali dengan jujur. Jujur ini adalah bentuk kejujuran yang paling jelas dan paling dikenal. Seorang hamba hendaknya menjauhi kata-kata bermakna ganda, karena ia saudara tiri dari dusta kecuali dalam keadaan darurat dan dituntut demi kemaslahatan.<\/p>\n<p>Kedua: Jujur dalam niat dan keinginan. Ini kembali kepada ikhlas. Apabila amalnya tercampuri oleh sebagian ambisi jiwa (terhadap dunia), maka kejujuran niatnya batal, bisa jadi dia dusta sebagaimana dalam hadits tentang tiga orang, yaitu orang berilmu, qari’, dan mujahid, manakala qari’ berkata, “Aku membaca al-Qur’an karena-Mu.” Allah Azza wa Jalla menolaknya dan mengatakan bahwa dia dusta dalam niat dan keinginannya bukan dalam bacaannya, demikian juga kedua temannya yaitu orang yang berilmu dan mujahid.<\/p>\n<p>Ketiga: Jujur dalam tekad dan jujur memenuhinya.<\/p>\n<p>Untuk yang pertama, misalnya seseorang mengatakan, “Bila Allah memberiku harta, maka aku akan menyedekahkannya seluruhnya.” Ini adalah tekad yang bisa jadi jujur dan bisa tidak.<\/p>\n<p>Untuk yang kedua seperti jujur dalam tekad. Jiwa mudah berjanji, karena ia memang tidak sulit bila hakikat-hakikat terwujud, tekad terbuka dan hawa nafsu menguasai, karena itu Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nمِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ\n<\/p>\n<p>Diantara orang-orang mukmin itu ada orang-orang yang menepati apa yang telah mereka janjikan kepada Allah … [Al-Ahzab\/33:23]<\/p>\n<p>Keempat: Jujur dalam amal perbuatan, yaitu antara batin dan lahirnya sama, sehingga amal-amal lahirnya misalnya khusyu’ tidak menunjukkan sesuatu padahal batinnya berbeda.<\/p>\n<p>Kelima: Jujur dalam kedudukan-kedudukan agama. Ini adalah derajat tertinggi, seperti jujur dalam takut dan berharap, zuhud dan ridha, cinta dan tawakkal (kepada Allah Azza wa Jalla). Karena perkara-perkara ini memiliki dasar pijakan, memiliki tujuan-tujuan juga hakikat. Orang yang jujur yang sebenarnya adalah orang yang meraih hakikatnya.<\/p>\n<p>Jika seseorang berlaku jujur, dan membiasakan lisannya untuk selalu jujur, maka itu akan membawanya kepada kebaikan. Dan kebaikan akan mengantarkannya ke Surga.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِي هَذَا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nأَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَنَا مُحَمَّدٌ عَبْدُهُ وَرَسُوْلُهُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nوَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللهِ صِدِّيْقًا\n<\/p>\n<p>Dan apabila seorang selalu berlaku jujur dan tetap memilih jujur, maka akan dicatat di sisi Allah sebagai orang yang jujur<\/p>\n<p>Yaitu orang yang selalu berlaku jujur dalam perbuatan dan perkataannya, membiasakannya dan bersungguh-sungguh untuk berlaku jujur, maka Allah Azza wa Jalla akan mencatat bahwa dia orang jujur.<\/p>\n<p>Orang-orang yang jujur itu memiliki kedudukan tinggi. Dia berada setelah kedudukan para Nabi, sebagaimana Allah Azza wa Jalla  berfirman :<\/p>\n<p class=\"arab\">\nوَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَٰئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ ۚ وَحَسُنَ أُولَٰئِكَ رَفِيقًا<\/p>\n<p>Dan barangsiapa menaati Allah dan Rasul (Muhammad), maka mereka itu akan bersama-sama dengan orang yang diberikan nikmat oleh Allah, (yaitu) para nabi, para pecinta kebenaran, orang-orang yang mati syahid dan orang-orang saleh. Mereka itulah teman yang sebaik-baiknya. [An-Nisa’\/4:69]<\/p>\n<p>Maka orang yang selalu berlaku jujur akan dicatat di sisi Allah sebagai shiddiq (suka jujur). Dan telah diketahui, bahwa kejujuran itu derajat yang tinggi yang tidak dapat dicapai kecuali oleh segelintir manusia.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَإِيَّاكُمْ وَالْكَذِبَ\n<\/p>\n<p>Dan jauhilah oleh kalian berbuat dusta<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga melarang dari perbuatan dusta. Ini mencakup dusta dalam segala sesuatu, jadi tidak benar orang yang mengatakan, “Berdusta itu jika tidak menimbulkan bahaya untuk orang lain maka tidak mengapa.” Ini adalah perkataan yang bathil, karena tidak ada nash yang menunjukkan perkataan tersebut. Tetapi yang ada adalah nash yang mengharamkan perbuatan dusta secara mutlak.<\/p>\n<p>Berdusta juga akan merusak pengetahuanmu dan orang lain tentang sesuatu. Karena seorang pendusta itu menjadikan yang tidak ada menjadi ada, yang ada menjadi tidak ada, yang benar menjadi bathil, yang bathil menjadi benar, kebaikan jadi kejahatan, kejahatan jadi kebaikan.<\/p>\n<p>Seorang yang berdusta itu telah berpaling dari kebenaran yang ada, menjadi ketiadaan, dan berpengaruh kepada kebathilan. Jika perbuatan-perbuatan itu telah merusaknya dan kebohongan telah mempengaruhinya, maka hatinya menjadi hati yang dusta dari lisannya. Dia tidak bisa mengambil manfaat dengan lisannya dan juga amalan-amalannya.<\/p>\n<p>Karena itulah berdusta adalah pokoknya kejahatan, sebagaimana sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nفَإِنَّ الْكَذِبَ يَهْدِيْ إِلَى الْفُجُوْرِ، وَإِنَّ الْفُجُوْرَ يَهْدِيْ إِلَى النَّارِ\n<\/p>\n<p>Sesungguhnya dusta membawa seseorang kepada kejahatan, dan kejahatan mengantarkan seseorang ke Neraka<\/p>\n<p>Yang pertama kali terpengaruh oleh perbuatan dusta dalam jiwa adalah lisan, dan itu akan merusaknya. Kemudian berpengaruh kepada anggota badan dan merusak amalan-amalannya sebagaimana dusta itu merusak lisan dalam perkataan-perkataannya. Sehingga ia berdusta dalam perkataan, perbuatan, dan keadaannya. Akibatnya, dia rusak, penyakitnya terus berlanjut sampai binasa. Jika Allah Azza wa Jalla tidak memperbaikinya dengan obat kejujuran, Dia akan mencabut kejujuran tersebut dari hatinya.<\/p>\n<p>Kemudian Nabi Shallallahu ‘alaihi wa sallam menjelaskan bahwa berdusta itu membawa kepada kejahatan. Yaitu, jika seseorang berdusta dalam perkataannya, maka dia akan terus dalam keadaan seperti itu sampai akhirnya berbuat jahat. Wal ‘iyadzu billah. Dan itu telah keluar dari ketaatan, termasuk kedurhakaan dan maksiat. Berbuat jahat menyeret seseorang ke Neraka, Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nكَلَّا إِنَّ كِتَابَ الْفُجَّارِ لَفِي سِجِّينٍ ﴿٧﴾ وَمَا أَدْرَاكَ مَا سِجِّينٌ ﴿٨﴾ كِتَابٌ مَرْقُومٌ ﴿٩﴾ وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ ﴿١٠﴾الَّذِينَ يُكَذِّبُونَ بِيَوْمِ الدِّينِ\n<\/p>\n<p>Sekali-kali jangan begitu! Sesungguhnya catatan orang yang durhaka benar-benar tersimpan dalam Sijjin. Dan tahukah engkau apakah Sijjin itu? (Yaitu) kitab yang berisi catatan (amal). Celakalah pada hari itu, bagi orang-orang yang mendustakan! (yaitu) orang-orang yang mendustakannya (hari pembalasan).” [Al-Muthaffifiin\/83:7-11]<\/p>\n<p>Kemudian Nabi Shallallahu ‘alaihi wa sallam bersabda<\/p>\n<p class=\"arab\">\nوَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّابًا\n<\/p>\n<p>Dan jika seseorang senantiasa berdusta dan memilih kedustaan maka akan dicatat di sisi Allah sebagai pendusta<\/p>\n<p>Kita berlindung kepada Allah dari termasuk orang-orang yang suka berdusta. Karena berdusta itu jika seseorang terbiasa melakukannya, maka dia akan berdusta dalam segala hal. Dan dia akan dicatat di sisi Allah sebagai kadzdzab (orang yang banyak berdusta).<\/p>\n<p>Karena inilah, asal amalan hati semuanya adalah dari kejujuran, dan lawannya seperti riya’, ujub, sombong, berbangga diri, lemah, malas, penakut, dan lainnya asalnya adalah dari perbuatan dusta.<\/p>\n<p>Maka semua amalan shalih yang tampak maupun yang tersembunyi asalnya dari kejujuran. Dan semua amalan jelek yang tampak maupun yang tersembunyi asalnya dari perbuatan dusta.<\/p>\n<p>Allah Azza wa Jalla akan menghukum orang yang suka berdusta dengan menahan dan menghalanginya dari maslahat dan manfaat. Allah Azza wa Jalla akan membalas orang yang jujur dengan memberinya taufiq dalam melakukan amal shalih di dunia dan akhirat.<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p class=\"arab\">\nاللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nوصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 09\/Tahun XVI\/1433H\/2012M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5512,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5511"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5511"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5511\/revisions"}],"predecessor-version":[{"id":5513,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5511\/revisions\/5513"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5512"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}