{"id":5514,"date":"2019-08-27T22:41:31","date_gmt":"2019-08-27T15:41:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5514"},"modified":"2019-08-27T22:41:31","modified_gmt":"2019-08-27T15:41:31","slug":"amal-amal-yang-dapat-memasukkan-ke-surga-dengan-selamat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5514-amal-amal-yang-dapat-memasukkan-ke-surga-dengan-selamat.html","title":{"rendered":"Amal-Amal Yang Dapat Memasukkan Ke Surga Dengan Selamat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Takwa adalah sebaik-baik perbekalan seseorang yang ia siapkan untuk panjangnya perjalanan kehidupan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Surga merupakan cita-cita semua orang yang beriman. Tempat hidup abadi. Penuh kebahagiaan. Segalanya nikmat yang hakiki dan kekal. Tak ada kesedihan di dalamnya. Oleh karena itu, setiap mukmin hendaknya bersemangat mengetahui segala hal yang dapat mengantarkannya ke surga. <\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللهِ بْنِ سَلَامٍ قَالَ: لَمَّا قَدِمَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِيْنَةَ ، اِنْجَفَلَ النَّاسُ إِلَيْهِ ، وَقِيْلَ : قَدِمَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَجِئْتُ فِي النَّاسِ لِأَنْظُرَ إِلَيْهِ ، فَلَمَّا اسْتَبَنْتُ وَجْهَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهٍ كَذَّابٍ ، فَكَانَ أَوَّلَ شَيْءٍ تَكَلَّمَ بِهِ أَنْ قَالَ:  يَا أَيُّهَا النَّاسُ ، أَفْشُوْا السَّلَامَ ، وَأَطْعِمُوْا الطَّعَامَ ، وَصِلُوْا الْأَرْحَامَ ، وَصَلُّوْا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ ، تَدْخُلُوْا الْجَنَّةَ بِسَلَامٍ .\n<\/p>\n<p>Dari ‘Abdullah bin Salam, ia berkata: “Ketika Rasulullah Shallallahu ‘alaihi wa sallam datang ke Madinah, orang-orang segera pergi menuju beliau Shallallahu ‘alaihi wa sallam (karena ingin melihatnya). Ada yang mengatakan: Rasulullah Shallallahu ‘alaihi wa sallam  telah datang, lalu aku mendatanginya ditengah kerumunan banyak orang untuk melihatnya. Ketika aku melihat wajah Rasulullah Shallallahu ‘alaihi wa sallam , aku mengetahui bahwa wajahnya bukanlah wajah pembohong. Dan yang pertama kali beliau ucapkan adalah, ‘Wahai sekalian manusia, sebarkanlah salam, berikan makan, sambunglah silaturrahim, shalatlah di waktu malam ketika orang-orang tertidur, niscaya kalian akan masuk Surga dengan sejahtera.” (HR. at-Tirmidzi)<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam,( أَفْشُوْا السَّلَامَ) “Sebarkanlah salam.”<br \/>\nSebarkanlah salam di antara kalian! Jika engkau melewati saudaramu, ucapkanlah salam kepadanya! Dan jika dia yang memulai salam kepadamu, maka jawablah salamnya, Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا\n<\/p>\n<p>Dan apabila kamu dihormati dengan suatu (salam) penghormatan, maka balaslah penghormatan itu dengan yang lebih baik, atau balaslah (penghormatan itu, yang sepadan) dengannya…” [an-Nisa’\/4:86]<\/p>\n<p>Menyebarkan salam itu akan menumbuhkan rasa cinta diantara manusia. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَا تَدْخُلُوْنَ الْجَنَّةَ حَتَّى تُؤْمِنُوْا، وَلَا تُؤْمِنُوْا حَتَّى تَحَابُّوْا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوْهُ تَحَابَبْتُمْ؟ أَفْشُوْا السَّلَامَ بَيْنَكُمْ\n<\/p>\n<p>Tidak akan masuk surga sampai kalian beriman, dan kalian tidak beriman sampai kalian saling mencintai. Maukah kalian aku tunjukkan sesuatu yang jika kalian kerjakan maka kalian akan saling mencintai? Sebarkanlah salam di antara kalian. [HR. Muslim]<\/p>\n<p>Karena meninggalkan salam itu menimbulkan rasa cinta, maka sebaliknya meninggalkan salam akan menyebabkan kesedihan. Ini sesuatu yang lumrah pada diri manusia. Jika ada orang yang lewat dan mengucapkan salam kepadamu maka engkau akan merasa senang dan cinta. Namun, jika yang lewat itu tanpa mengucapkan salam, maka engkau akan merasa ragu terhadapnya. Fakta ini menunjukkan bahwa salam memiliki urgensi yang tinggi. Dalam sebuah hadits disebutkan, “Ada seorang yang bertanya kepada Rasulullah Shallallahu ‘alaihi wa sallam, ‘Wahai Rasulullah Shallallahu ‘alaihi wa sallam, Islam yang bagaimanakah yang paling baik?’ Beliau Shallallahu ‘alaihi wa sallam menjawab:<\/p>\n<p class=\"arab\">\nتُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلَامَ عَلَى مَنْ عَرَفْتَ وَعَلَى مَنْ لَمْ تَعْرِفْ.\n<\/p>\n<p>Engkau memberi makan dan engkau mengucapkan salam kepada orang yang engkau kenal maupun yang tidak kenal.” [HR. al-Bukhari dan Muslim]<\/p>\n<p>Salam juga merupakan hak seorang muslim atas muslim lainnya, sebagaimana dijelaskan oleh Rasulullah Shallallahu ‘alaihi wa sallam<\/p>\n<p>Ibadallah, <\/p>\n<p>Menyebarkan salam maksudnya selalu mengucapkannya setiap kali bertemu atau berjumpa meskipun sudah mengucapkan salam saat perjumpaan sebelumnya. Seorang Muslim yang tidak mau mengucapkan salam setiap kali bertemu dianggap bakhil. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَعْجَزُ النَّاسِ مَنْ عَجِزَ فِيْ الدُّعَاءِ وَأَبْخَلُ النَّاسِ مَنْ بَخِلَ بِالسَّلاَمِ.\n<\/p>\n<p>Selemah-lemah manusia adalah orang yang lemah (malas) berdoa kepada Allah, dan sebakhil-bakhil manusia adalah orang yang bakhil mengucapkan salam. [HR. ath-Thabrani]<\/p>\n<p>Zaman sekarang ini ummat Islam sudah mulai jarang mengucapkan salam. Sebagian mereka beranggapan bahwa tadi sudah berjumpa dan sudah mengucapkan salam, maka apabila berjumpa lagi dalam waktu 20 menit atau 30 menit tidak perlu lagi mengucapkan salam. Padahal, teladan (contoh) dari Nabi Shallallahu ‘alaihi wa sallam dan para Shahabatnya tidak demikian. Nabi Shallallahu ‘alaihi wa sallam dan para Shahabat apabila berjumpa, mereka saling mengucapkan salam, meskipun sudah mengucapkannya pada pertemuan sebelumnya.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِذَا لَقِيَ أَحَدُكَمْ أَخَاهُ فَلْيُسَلِّمْ عَلَيْهِ، فَإِنْ حَالَتْ بَيْنَهُمَا شَجَرَةٌ أَوْ جِدَارٌ أَوْ حَجَرٌ ثُمَّ لَقِيَهُ فَلْيُسَلِّمْ عَلَيْهِ أَيْضًا\n<\/p>\n<p>Apabila salah seorang dari kalian berjumpa dengan saudaranya sesama Muslim, hendaklah ia mengucapkan salam kepadanya! Kemudian apabila keduanya terhalang pohon atau tembok atau batu lantas berjumpa lagi, maka hendaklah ia mengucapkan salam lagi. [HR. Abu Dawud]<\/p>\n<p>Hadits ini dengan sangat gamblang menganjurkan salam kendati pun ia sudah mengucapkannya pada pertemuan sebelumnya. Hadits ini tidak membatasi hanya sekali salam, justru hadits ini menganjurkan agar setiap Muslim mengucapkan salam berkali-kali, karena ini merupakan kebaikan. Itulah yang dimaksud dengan ifsya-us salam (menyebarkan salam).<\/p>\n<p>Praktek menyebarkan salam seperti ini juga telah dicontohkan oleh Nabi Shallallahu ‘alaihi wa sallam dan para shahabatnya Shallallahu ‘alaihi wa sallam. Anas bin Malik Radhiyallahu anhu mengatakan:<\/p>\n<p class=\"arab\">\nكُنَّا إِذَا كُنَّا مَعَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَتُفَرِّقُ بَيْنَنَا الشَّجَرَةُ فَإِذَا الْتَقَيْنَا سَلَّمَ بَعْضُنَا عَلَى بَعْضٍ\n<\/p>\n<p>Kami (para shahabat) apabila berjalan bersama Rasulullah Shallallahu ‘alaihi wa sallam  lalu kami terhalang oleh pohon lantas kami bertemu lagi, maka sebagian dari kami mengucapkan salam kepada sebagian lainnya. [HR. ath-Thabrani]<\/p>\n<p>Apabila umat Islam memahami dan menyadari betapa pentingnya ifsya-us salam (menyebarkan salam), insya Allah akan terwujud rasa saling menyayangi dan mencintai sesama kaum Muslimin.<\/p>\n<p>Salam merupakan cara untuk memulihkan hubungan yang tidak baik sesama Muslim. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلاَ يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاَثِ لَيَالٍ. يَلْتَقِيَانِ فَيُعْرِضُ هَذَا وَيُعْرِضُ هَذَا، وَخَيْرُهُمَا الَّذِيْ لَيَبْدَأُ بِالسَّلاَمِ\n<\/p>\n<p>Tidak halal seorang Muslim tidak bertegur sapa dengan saudaranya selama tiga malam, keduanya bertemu lalu yang ini berpaling dan yang itu pun berpaling. Akan tetapi orang yang terbaik dari keduanya adalah yang terlebih dahulu mengucapkan salam. [HR. al-Bukhari dan Muslim]<\/p>\n<p>Di atas sudah diterangkan bahwa mengucapkan salam yang diperintahkan tidak hanya terbatas satu kali, akan tetapi berkali-kali setiap kali bertemu.<\/p>\n<p>Misalnya:<br \/>\nPertama, Seorang karyawan Muslim bertemu dengan karyawan lainnya yang Muslim, maka hendaklah ia mengucapkan salam, ketika masuk maupun keluar kantor.<\/p>\n<p>Kedua, seorang ustadz bertemu dengan ustadz lainnya dalam satu sekolah atau dalam lembaga-lembaga dakwah, hendaklah selalu mengucapkan salam, meskipun beberapa kali bertemu.<\/p>\n<p>Ketiga, seorang ustadz atau guru hendaklah mengucapkan salam ketika masuk ke kelas, dan ketika keluar pun hendaklah ia mengucapkan salam.<\/p>\n<p>Keempat, seseorang sampai dalam satu majlis hendaklah mengucapkan salam, dan ketika telah usai atau ia meninggalkannya hendaklah ia pun mengucapkan salam.<\/p>\n<p>Kelima, seseorang yang masuk ke masjid atau mushalla atau surau hendaklah mengucapkan salam meskipun di dalamnya ada orang yang sedang shalat, atau ada yang sedang membaca al-Qur-an, atau ada yang sedang berdzikir. Sebab, para shahabat juga mengucapkan salam kepada Nabi Shallallahu ‘alaihi wa sallam padahal ketika itu beliau sedang shalat. Lantas, beliau pun menjawabnya dengan isyarat. Beliau Shallallahu ‘alaihi wa sallam tidak berkata-kata karena dalam shalat dilarang berkata-kata selain dzikir, tasbîh, dan membaca ayat al-Qur’an.<\/p>\n<p>Tentang penyebutan isyarat dalam hadits tersebut, hal itu dilakukan dalam shalat. Adapun di luar shalat, isyarat tersebut tidak diperbolehkan karena menyerupai perbuatan Yahudi, kecuali, apabila diiringi dengan salam.<\/p>\n<p>Keenam, seorang anak, ibu, atau bapak yang hendak masuk rumah hendaklah mengucapkan salam, demikian pula ketika keluar rumah.<\/p>\n<p>Ketujuh, seorang pedagang hendaklah mengucapkan salam kepada pedagang Muslim lainnya, atau seorang pembeli hendaklah mengucapkan salam kepada pedagang-pedagang Muslim lainnya yang ada di pasar. Hal ini sebagaimana riwayat dari shahabat Ibnu Umar Radhiyallahu anhuma.<\/p>\n<p>Dari Thufail bin Ubay bin Ka’ab Radhiyallahu anhuma, suatu ketika ia mendatangi Abdullah bin Umar Radhiyallahu anhuma, kemudian ia berjalan bersamanya ke pasar. Thufail berkata, “Setiap kali ia bertemu dengan tukang loak (pedagang barang bekas), pedagang, orang miskin, atau siapa saja, ia selalu mengucapkan salam.” Thufail melanjutkan, “Suatu hari aku datang lagi ke rumah Ibnu Umar Radhiyallahu anhuma, lalu ia ingin ikut menemaniku ke pasar. Aku pun bertanya, ’Apa yang engkau kerjakan di pasar sedangkan engkau tidak berjual beli, tidak menanyakan harga barang-barang, dan tidak pula mau duduk-duduk di pasar.’ Aku melanjutkan, ‘Sebaiknya kita duduk-duduk saja disini sambil bercakap-cakap.’ Ibnu Umar Radhiyallahu anhuma langsung menjawab, ‘Wahai Abu Bathn, sesungguhnya kita pergi ke pasar semata-mata hanya ingin mengucapkan salam saja, yaitu kita ucapkan salam kepada kaum Muslimin mana saja yang kita jumpai.’”[HR. Malik]<\/p>\n<p>Ucapan salam adalah kalimat yang disenangi oleh Allah Azza wa Jalla, Rasul-Nya, dan orang-orang yang beriman. Apabila kalimat salam diucapkan oleh kaum Muslimin setiap saat, setiap waktu, setiap hari, maka insya Allah ummat Islam ini akan selamat dari penyakit-penyakit hati dan ummat Islam akan mempunyai ‘izzah (harga diri) di hadapan ummat-ummat yang lain. Oleh karena itu, kita harus berupaya menyebarkan salam dan menghidupkan sunnah Nabi Shallallahu ‘alaihi wa sallam ini agar kita selamat dan mempunyai ‘izzah di hadapan orang-orang kafir.<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَفْشُوْا السَّلاَمَ بَيْنَكُمْ\n<\/p>\n<p>“Sebarkanlah salam, niscaya kalian akan selamat.” [HR. al-Bukhari]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga bersabda :<\/p>\n<p class=\"arab\">\nأَفْشُوْا السَّلاَمَ كَيْ تَعْلُوْا\n<\/p>\n<p>Sebarkanlah salam agar kalian menjadi tinggi (mempunyai ‘izzah) [HR. ath-Thabrani]<\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam , (وَأَطْعِمُوْا الطَّعَامَ) “Berikanlah makan.”<\/p>\n<p>Yaitu berikanlah makan kepada orang-orang yang membutuhkan, kepada tamu dan tetangga. Ini merupakan akhlak mulia yang bisa menghantarkan pelakunya masuk surga. Orang yang memberikan makan kepada orang lain akan memiliki keistimewaan dan kedudukan di masyarakat. Orang yang memberikan maka akan mendapat rezeki yang berlimpah. Dalam sebuah hadits yang diriwayatkan oleh Nabi Shallallahu ‘alaihi wa sallam dari Rabbnya Azza wa Jalla disebutkan:<\/p>\n<p class=\"arab\">\nمَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ …\n<\/p>\n<p>Sedekah tidak mengurangi harta…[HR. Muslim]<\/p>\n<p class=\"arab\">\nأَنْفِقْ أُنْفِقْ عَلَيْكَ\n<\/p>\n<p>Berinfaqlah! Niscaya Aku akan berinfaq kepadamu.”[HR. al-Bukhari dan Muslim]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga berkata kepada Asma’ binti Abu Bakar Radhiyallahu anhma,<\/p>\n<p class=\"arab\">\nاِنْفَحِيْ، أَوِ انْضَحِيْ، أَوْ أَنْفِقِيْ، وَلاَ تُحْصِيْ فَيُحْصِيَ اللهُ عَلَيْكِ، وَلَا تُوْعِيْ فَيُوْعِيَ اللهُ عَلَيْكِ.\n<\/p>\n<p>Infakkan, atau sedekahkan, atau nafkahkanlah, dan janganlah kamu menghitung-hitungnya sehingga Allah akan menghitung-hitung pemberian-Nya kepadamu. Dan Janganlah kamu menakar-nakarnya sehingga Allah menakar-nakar pemberian-Nya kepadamu. [HR. al-Bukhari dan Muslim]<\/p>\n<p>Orang yang memberi makan atau berinfak pasti akan diganti oleh Allah Azza wa Jalla. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ\n<\/p>\n<p>…Dan apa saja yang kamu infakkan, Allah akan menggantinya dan Dialah pemberi rezeki yang terbaik. [Saba’\/34: 39]<\/p>\n<p>Adapun jika engkau menahan rezeki yang Allah Azza wa Jalla berikan kepadamu, maka Allah Azza wa Jalla juga akan menahan rezeki-Nya kepadamu. Memberi makan memiliki keistimewaan yang agung, khususnya orang-orang yang memberi makan kepada para tamu dan orang yang membutuhkan. Mereka memiliki keutamaan yang besar, terlebih lagi orang yang tinggal di tempat umum (lalu mereka suka memberi makan). Namun yang perlu diingat, memberi makan dan berinfak serta ibadah-ibadah lainnya wajib dilakukan dengan ikhlas karena Allah.  Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَيُطْعِمُونَ الطَّعَامَ عَلَىٰ حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا ﴿٨﴾ إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا\n<\/p>\n<p>Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan. Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridhaan Allah, kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih. [al-Insan\/76:8-9]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam  (وَصِلُوْا الْأَرْحَامَ) “Sambunglah tali silaturrahim.”<\/p>\n<p>al-Arham adalah jamak dari rahim. Maksudnya kerabat yang memiliki hubungan kekeluargaan dari ibu atau bapak, seperti paman, bibi, kakek, nenek, sepupu, dan lainnya. Mereka adalah al-arham. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ\n<\/p>\n<p>…Bertakwalah kepada Allah yang dengan nama-Nya kamu saling meminta, dan (peliharalah) hubungan kekeluargaan… [an-Nisa’\/4:1]<\/p>\n<p>Maksudnya bertakwalah kepada Allah Azza wa Jalla dan bertakwalah dalam urusan kekeluargaan agar engkau tidak memutusnya. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nوَآتِ ذَا الْقُرْبَىٰ حَقَّهُ\n<\/p>\n<p>Dan berikanlah haknya kepada kerabat dekat… [al-Isra’\/17:26]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nوَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَىٰ وَالْيَتَامَىٰ وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَىٰ\n<\/p>\n<p> “Dan beribadahlah kepada Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatu apa pun. Dan berbuat baiklah kepada kedua orangtua, karib-kerabat…” [an-Nisa’\/4:36]<\/p>\n<p>Banyak ayat yang memerintahkan untuk menyambung tali silaturrahim dan ancaman bagi yang memutus tali silaturrahim. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ ﴿٢٢﴾ أُولَٰئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَىٰ أَبْصَارَهُمْ<\/p>\n<p>“Maka apakah sekiranya kamu berkuasa, kamu akan berbuat kerusakan di bumi dan memutuskan hubungan kekeluargaan? Mereka itulah orang-orang yang dikutuk Allah; lalu dibuat tuli (pendengarannya) dan dibutakan penglihatannya.” [Muhammad\/47: 22-23]<\/p>\n<p>Allah Azza wa Jalla juga berfirman :<\/p>\n<p class=\"arab\">\nوَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۙ أُولَٰئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ\n<\/p>\n<p> “…Dan memutuskan apa yang diperintahkan Allah agar disambungkan dan berbuat kerusakan di bumi; mereka itu memperoleh kutukan dan tempat kediaman yang buruk (Jahannam).” [ar-Ra’d\/13:25]<\/p>\n<p>Silaturrahim itu memiliki keistimewaan yang agung, merupakan sebab masuk Surga. Dan memutus silaturrahim menyebabkan laknat dan terjauhkan dari rahmat Allah Azza wa Jalla.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam: (وَصَلُّوْا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ) “Shalatlah di waktu malam, di saat manusia sedang tidur.”<\/p>\n<p>Ini mencakup shalat-shalat wajib, seperti shalat ‘Isya dan shalat Shubuh, juga mencakup shalat malam, karena malam adalah waktunya orang-orang tidur. Jika seseorang bangun dan shalat maka ini menunjukkan keimanannya karena dia lebih memilih shalat dari pada tidur dan istirahat.  Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nتَتَجَافَىٰ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ\n<\/p>\n<p>Lambung mereka jauh dari tempat tidurnya…” [as-Sajdah\/32:16]<\/p>\n<p>Seorang Muslim yang beriman kepada Allah dan hari Akhir, dia berusaha untuk mengerjakan shalat wajib yang lima waktu berjamaah di Masjid. Dia juga berusaha untuk bangun di tengah malam untuk melakukan shalat Tahajjud di saat manusia sedang tidur. Di tengah malam dan di akhir malam dia gunakan untuk bermunajat kepada Allah Azza wa Jalla, shalat malam, berdoa dan minta ampun kepada Allah Azza wa Jalla atas semua dosa-dosanya.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam selalu melakukan Tahajjud sampai kakinya bengkak, ketika beliau ditanya bukankah engkau sudah diampuni dosa-dosamu yang lalu dan akan datang. Beliau Shallallahu ‘alaihi wa sallam menjawab, “Tidaklah pantas aku menjadi hamba-hamba Allah Azza wa Jalla yang bersyukur?” Shalat malam adalah kebiasaan orang-orang shalih, menghapuskan dosa-dosa dan merupakan kemuliaan bagi seorang Muslim. Mudah-mudahan Allah Azza wa Jalla memberikan kekuatan kepada kita untuk dapat merutinkan shalat malam meskipun sedikit.<\/p>\n<p>Barangsiapa mengerjakan keempat amalan ini, yakni menyebarkan salam, memberi makan, menyambung tali silaturrahim, dan shalat malam ketika manusia tertidur, akan masuk surga dengan sejahtera, sebagaimana Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nادْخُلُوهَا بِسَلَامٍ آمِنِينَ\n<\/p>\n<p>Masuklah ke dalamnya dengan sejahtera dan aman. [al-Hijr\/15:46]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nادْخُلُوهَا بِسَلَامٍ ۖ ذَٰلِكَ يَوْمُ الْخُلُودِ\n<\/p>\n<p>Masuklah ke (dalam surga) dengan aman dan damai, itulah hari yang abadi. [Qaf\/50: 34]<\/p>\n<p>Itu adalah balasan mereka, pahala atau ganjaran yang sesuai dengan jenis amalan yang dikerjakan. Masuk surga merupakan cita-cita tujuan terbesar seorang Mukmin. Masuk surga itu mudah bagi siapa yang Allah mudahkan. Semua yang ada dalam surga berupa kebaikan, kenikmatan, kelezatan dan kebahagiaan tidak ada yang mengetahuinya kecuali Allah Azza wa Jalla . Amal-amal untuk masuk surga semuanya mudah dan tidak sulit. Ada seseorang berkata kepada Rasulullah Shallallahu ‘alaihi wa sallam, ‘Wahai Rasulullah Shallallahu ‘alaihi wa sallam tunjukkan kepadaku amalan yang bisa memasukkanku ke surga dan menjauhkanku dari neraka.” Nabi Shallallahu ‘alaihi wa sallam menjawab, “Engkau telah bertanya sesuatu yang besar, tapi itu mudah bagi siapa yang Allah mudahkan, yaitu beribadahlah kepada Allah dan jangan menyekutukannya dengan suatu apa pun…”[HR. at-Tirmidzi]<\/p>\n<p>Ini adalah hadits yang agung, karena keempatnya termasuk akhlak yang mulia. Menyebarkan salam, memberi makan, dan menyambung tali silaturrahim manfaatnya untuk orang lain, sedangkan shalat malam di saat yang lain tertidur manfaatnya untuk orang yang melakukan amalan tersebut.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 08\/Tahun XVI\/1433H\/2012M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5515,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5514"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5514"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5514\/revisions"}],"predecessor-version":[{"id":5516,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5514\/revisions\/5516"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5515"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}