{"id":5517,"date":"2019-09-03T14:14:18","date_gmt":"2019-09-03T07:14:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5517"},"modified":"2019-09-03T14:14:18","modified_gmt":"2019-09-03T07:14:18","slug":"agama-adalah-nasihat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5517-agama-adalah-nasihat.html","title":{"rendered":"Agama Adalah Nasihat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. <\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي رُقَيَّةَ تَمِيْمٍ بْنِ أَوْسٍ الدَّارِي رَضِيَ اللهُ تَعَالَى عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ قَالَ الدِّيْنُ النَّصِيْحَةُ قُلْنَا : لِمَنْ ؟ قَالَ للهِ وَلِكِتَابِهِ وَلِرَسُوْلِهِ وَلِأَئِمَّةِ المُسْلِمِيْنَ وَعَامَّتِهِمْ – رَوَاهُ مُسْلِمٌ\n<\/p>\n<p>Dari Abu Ruqayyah Tamim bin Aus Ad-Daari radhiyallahu ‘anhu, ia berkata bahwa Nabi shallallahu ‘alaihi wa sallam bersabda, “Agama adalah nasihat.” Kami bertanya, “Untuk siapa?” Beliau menjawab, “Bagi Allah, bagi kitab-Nya, bagi rasul-Nya, bagi pemimpin-pemimpin kaum muslimin, serta bagi umat Islam umumnya.” (HR. Muslim) [HR. Muslim, no. 55]<\/p>\n<p>Hadits yang mulia ini diriwayatkan oleh seorang sahabat yang bernama Tamim ad-Dari. Seorang sahabat yang memeluk Islam di tahun 9 H. Beliau adalah ahli ibadah di kalangan sahabat. Dan ia wafat tahun 40 H.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Secara Bahasa, nasihat (Arab: نصيحة) dari kata nush-hu (Arab: نُصْحُ). Artinya murni. Contoh kata misalnya nasha-ha al-‘asl (Arab: نصح العسل) artinya madu murni. Sedangkan dalam hadits ini nasihat untuk kaum muslimin secara kesuluruhan. Artinya menginginkan kebaikan untuk setiap muslim. Jarir bin Abdullah radhiallahu ‘anhu berkta, <\/p>\n<p class=\"arab\">\nبَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى إِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالنُّصْحِ لِكُلِّ مُسْلِمٍ\n<\/p>\n<p>“Aku berbai’at kepada Rasulullah shallallahu alaihi wa sallam untuk menegakkan shalat, menunaikan zakat dan memberi nasehat (mengingikan kebaikan) kepada muslim.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ucapan Jarir ini ada latar belakang ceritanya. Ia pernah memerintahkan pembantunya untuk membeli kuda. Setelah mendapatkan kuda dengan harga yang disebutkan oleh penjual, Jarir mendatangi penjual tersebut. Karena kudanya bagus dan selayaknya dibayar dengan harga lebih dari yang didapatkan pembantunya, Jarir memberikan sejumlah uang berkali lipat melebihi harga yang disebutkan penjual. Ia berkata dengan ucapannya di atas.<\/p>\n<p>Adapun pengertian nasihat secara istilah adalah menginginkan kebaikan untuk orang lain.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Agama ini adalah nasihat. Maksudnya adalah yang membuat agama ini tampak dan membuat syariatnya terpraktikkan adalah nasihat. Sebagaimana sabada Nabi shallallahu ‘alaihi wa sallam, “Haji itu adalah Arafah.” Artinya sesuatu yang terpenting dari ibadah haji adalah Arafah. <\/p>\n<p>Ibadallah,<\/p>\n<p>Nasihat itu ditujukan kepada siapa? Kata Rasulullah shallallahu ‘alaihi wa sallam, <\/p>\n<p class=\"arab\">\nقَالَ للهِ وَلِكِتَابِهِ وَلِرَسُوْلِهِ وَلِأَئِمَّةِ المُسْلِمِيْنَ وَعَامَّتِهِمْ\n<\/p>\n<p>“Allah, bagi kitab-Nya, bagi rasul-Nya, bagi pemimpin-pemimpin kaum muslimin, serta bagi umat Islam umumnya.”<\/p>\n<p>Apa yang dimaksud dengan nasihat kepada Allah? Apakah Allah butuh diceramahi dan dinasihati. Tidak. Jangan artikan nasihat di sini dengan nasihat dalam Bahasa Indonesia. Nasihat dalam Bahasa Arab sebagaimana sudah khotib jelaskan di atas. Artinya memurnikan. Jadi, nasihat kepada Allah artinya memurnikan ibadah kepada Allah. Bahwa hanya Allah Ta’ala saja satu-satunya yang berhak untuk disembah. Apabila seseorang melakukan hal ini, maka akan terwujudlah hubungan yang baik antara dirinya dengan yang menciptakan-Nya.<\/p>\n<p>Kemudian nasihat kepada kitabullah adalah membelanya dari segala penyimpangan. Agar Alquran tetap murni baik lafadz maupun ajarannya. Membenarkan setiap yang dikabarkan Alquran. Mengamalkan ajarannya dan mendakwahkannya. Menjauhi yang dilarang. Meyakini bahwa hukum yang dikandung dalam Aluran adalah sebaik-baik hukum. Dan mengimaninya sebagai firman Allah Ta’ala.<\/p>\n<p>Setelah itu nasihat kepada Rasul-Nya. Maksudnya adalah memurnikan ibadah hanya melalui tuntunannya. Mengedepankan ucapan beliau dibanding ucapan siapapun. Mengimani bahwa Muhammad shallallahu ‘alaihi wa sallam adalah utusan Allah. Dan membela beliau tatkala masih hidup dan saat tiada dengan membela ajarannya. Dll. <\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian nasihat kepada pemimpin kaum muslimin. Yang dimaksud di sini adalah para ulama dan para pemangku kebijakan. Nasihat kepada ulama adalah dekat dengan mereka. Mengambil ilmu dari mereka. Meminta petuah-petuah kepada mereka. Dan yang semisalnya. Allah Ta’ala berfirman tentang bagaimana hendaknya kaum muslimin mengamlakan maksud hadits “nasihat kepada ulama.”<\/p>\n<p class=\"arab\">\nوَإِذَا جَآءَهُمْ أَمْرٌ مِّنَ ٱلْأَمْنِ أَوِ ٱلْخَوْفِ أَذَاعُوا۟ بِهِۦ وَلَوْ رَدُّوهُ إِلَى ٱلرَّسُولِ وَإِلَىٰٓ أُو۟لِى ٱلْأَمْرِ مِنْهُمْ لَعَلِمَهُ ٱلَّذِينَ يَسْتَنۢبِطُونَهُۥ مِنْهُمْ وَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ لَٱتَّبَعْتُمُ ٱلشَّيْطَٰنَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa:83]<\/p>\n<p>Kemudian nasihat kepada pemimpin adalah bentuk pengamalan terhadap firman Allah Ta’ala.<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَطِيعُوا۟ ٱللَّهَ وَأَطِيعُوا۟ ٱلرَّسُولَ وَأُو۟لِى ٱلْأَمْرِ مِنكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu.” [Quran An-Nisa: 59]<\/p>\n<p>Maksud ayat yang kedua ini adalah kepada para pemangku jabatan atau pemerintah. Walaupun bisa juga ditafsirkan kepada para ulama. Tapi maksud utamanya adalah kepada pemerintah. Lalu bagaimana menasihati pemimpin ini? <\/p>\n<p>Maksud dari nasihat kepada pemimpin dalam hadits ini meliputi mengakui pemerintah mereka. Menaati dalam hal yang makruf. Menutupi aib mereka. Tidak melakukan pemberontakan kepada mereka. Jihad bersama mereka. Dll.<\/p>\n<p>Adapun nasihat kepada semua kaum muslimin yaitu mencintai hal-hal yang baik untuk mereka sebagaimana kita mencintai hal-hal baik untuk kita. Menghormati yang tua di tengah mereka. Menyayangi yang muda. Membuat mereka bahagia. Dll. ini semua merupakan hal-hal yang termasuk nasihat kepada kaum muslimin. <\/p>\n<p>Tidak semua orang mampu menasihati umat ini. Mereka adalah orang-orang khusus yang Allah pilih dengan ilmu-Nya. Dan mereka pun menempati derajat yang tinggi di sisi Allah Tabaraka wa Ta’ala. <\/p>\n<p>Abu Bakar al-Muzani mengatakan, “Abu Bakar ash-Shiddiq tidak melebih para sahabat Rasulullah yang  lain dengan puasa dan shalat, akan tetapi karena sesuatu di dalam hatinya.”<\/p>\n<p>Iya, betul. Bahkan dalam riwayat kita dapati banyak sahabat yang ibadahnya lebih banyak dari Abu Bakar. Seperti Abu Darda yang shalat sepanjang malam. Atau Abdullah bin Amr bin al-Ash yang shalat sepanjang malam. Bahkan beliau puasa sepanjang tahun. Tapi Abu Bakar tetaplah yang utama. Karena yang ada di dalam hatinya.<br \/>\nIbnu Ulaiyya mengatakan, “Sesuatu yang ada di dalam hati Abu Bakar adalah cinta kepada Allah dan nasihat kepada makhluk-Nya.” Oleh karena itu, amalan hati lebih agung dibanding amalan anggota badan. <\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا . أَمَّا بَعْدُ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى .<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita kaum muslimin untuk menasihati sesama kaum muslimin. Dengan makna nasihat yang luas seperti yang khotib jelaskan pada khotbah yang pertama. Bukan hanya nasihat dalam makna yang sempit seperti yang kita kenal dalam Bahasa kita. <\/p>\n<p>Terkadang bentuk nasihat terhadap kaum muslimin adalah dengan cara membuka aib orang lain agar orang lain selamat dari kejahatan orang tersebut. Seperti pedagang yang curang, dibuka aibnya kepada pembeli. Agar pembeli tidak rugi bertransaksi dengannya. Seorang yang tidak amanah, disebutkan aibnya tanpa berlebihan, agar ia tidak mendapatkan amanah yang akan menimbulkan kezaliman terhadap orang lain. Seorang yang hendak melamar perempuan, jika ia memiliki aib, maka diceritakan aibnya. Agar para wali mempertimbangkan dan waspada. <\/p>\n<p>Sebagaimana kisah Fatimah binti Qais radhiallahu ‘anha yang dilamar oleh Abu Jahm dan Muawiyah. Ia berkonsultasi dengan Rasulullah shallallahu ‘alaihi wa sallam. beliau memberikan pendapat bahwa Muawiyah adalah seorang yang miskin. Sedangkan Abu Jahm suka memukul. <\/p>\n<p>Ibadallah,<\/p>\n<p>Semoga Allah Ta’ala senantiasa menjaga kita. Memperbaiki hubungan kita dengan-Nya dan menjadikan kita orang-orang yang benar-benar sadar bahwa agama ini adalah nasihat. Nasihat untuk Allah, kitab-Nya, Rasul-Nya, para tokoh, dan kaum muslimin secara umum.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي . وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى . اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا ، وَأَلِّفْ بَيْنَ قُلُوْبِنَا ، وَاهْدِنَا سُبُلَ السَّلَامِ ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا  وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا ، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5518,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5517"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5517"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5517\/revisions"}],"predecessor-version":[{"id":5519,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5517\/revisions\/5519"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5518"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5517"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5517"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5517"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}