{"id":5520,"date":"2019-09-03T22:03:46","date_gmt":"2019-09-03T15:03:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5520"},"modified":"2022-08-01T09:37:58","modified_gmt":"2022-08-01T02:37:58","slug":"mendakwahkan-islam-kepada-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5520-mendakwahkan-islam-kepada-manusia.html","title":{"rendered":"Mendakwahkan Islam Kepada Manusia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">﴿ الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا * مَاكِثِينَ فِيهِ أَبَدًا﴾ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<br \/>\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa keapda Allah.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">عَنْ ابْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَا أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّداً رَسُوْلُ اللهِ، وَيُقِيْمُوا الصَّلاَةَ وَيُؤْتُوا الزَّكاَةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَـهُمْ إِلاَّ بِحَقِّ الإِسْلاَمِ وَحِسَابُهُمْ عَلَى اللهِ تَعَالىَ<\/p>\n<p class=\"arab\">رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ.<\/p>\n<p>Dari Ibnu ‘Umar radhiyallahu ’anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>“Aku diperintahkan untuk memerangi manusia hingga mereka bersaksi bahwa tidak ada sesembahan yang berhak untuk diibadahi kecuali Allah, dan Muhammad adalah Rasulullah, mendirikan shalat, menunaikan zakat. Jika mereka telah melakukan hal itu, akan terjagalah darah-darah dan harta-harta mereka dariku, kecuali dengan hak Islam, sedangkan perhitungan mereka diserahkan kepada Allah.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Di dalam hadits ini, Rasulullah shallallahu ‘alaihi wa sallam mengajarkan kepada orang yang hendak memperbaiki, maka yang paling terdepan adalah hendaknya ia perbaiki keadaan masyarakat agar memenuhi hak pencipta-Nya. Perbaikilah tentang bagaimana masyarakat dapat beribadah kepada Allah dengan memurnikan ibadah kepada-Nya. Merealisasikan persaksian yang syahadat yang mereka ucapakan.<\/p>\n<p>Oleh karena itu, tatkala Nabi shallallahu ‘alaihi wa sallam mengutus Muadz bin Jabal radhiallahu ‘anhu ke Yaman, beliau berpesan,<\/p>\n<p class=\"arab\">أَوّلَ مَا تَدْعُوهُمْ إِلَيْهِ شَهَادَةُ أَنْ لاَ إِلَهَ إِلاّ الله<\/p>\n<p>“Hal pertama yang kau serukan kepada mereka adalah bersaksi bahwa tiada sesembahan yang benar kecuali Allah.”<\/p>\n<p>Apakah sah syahadat hanya dengan keyakinan tanpa ucapan? Jawabnya tidak sah. Dua kalimat syahadat ini harus diucapkan. Tidak hanya dibatin saja. sebagaimana paman Nabi shallallahu ‘alaihi wa sallam, Abu Thalib, ia meyakini bahwa keponakannya ini jujur. Ajarannya adalah ajaran yang benar. Tapi itu hanya ia simpan di hatinya. Tidak dia lisankan. Karena itu, tidak bermanfaat keyakinannya tanpa mengikrarkannya.<\/p>\n<p>Di antara syair yang diucapkan oleh Abu Thalib:<\/p>\n<p class=\"arab\">وَدَعَوتَني وَزَعَمتَ أَنَّكَ ناصِحٌ# وَلَقَد صَدَقتَ وَكُنتَ ثَمَّ أَمينا<br \/>\nوَعَرَضتَ ديناً قَد عَلِمتُ بِأَنَّهُ # مِن خَيرِ أَديانِ البَرِيَّةِ دينا<br \/>\nلَولا المَلامَةُ أَو حِذاري سُبَّةً # لَوَجَدتَني سَمحاً بِذاكَ مُبينا<\/p>\n<p>Engkau mengajakku dan engkau adalah seorang pemberi nasihat.<br \/>\nEngkau benar dan kau seorang yang terpercaya.<br \/>\nEngkau perlihatkan suatu agama dan aku tahu<br \/>\nBahwa agamamu adalah sebaik-baik agama.<br \/>\nKalau bukan karena cercaan atau cacian.<br \/>\nPastilah engkau lihat aku terang-terangan menerima agamamu.<\/p>\n<p>Bahkan terdapat dalam satu riwayat di dalam buku-buku sejarah bahwa Abu Thalib mengatakan, “Aku malu kalau bersujud saat kepalaku lebih rendah dari tempat dudukku.” Ia memiliki kesombongan. Kesombongannya inilah yang membuatnya tidak mau mengikuti Nabi shallallahu ‘alaihi wa sallam. dan firman Allah Ta’ala tentang orang-orang yang meyakini kebenaran Nabi tapi menolaknya juga telah jelas.<\/p>\n<p class=\"arab\">قَدْ نَعْلَمُ إِنَّهُۥ لَيَحْزُنُكَ ٱلَّذِى يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَٰكِنَّ ٱلظَّٰلِمِينَ بِـَٔايَٰتِ ٱللَّهِ يَجْحَدُونَ<\/p>\n<p>“Sesungguhnya Kami mengetahui bahwasanya apa yang mereka katakan itu menyedihkan hatimu, (janganlah kamu bersedih hati), karena mereka sebenarnya bukan mendustakan kamu, akan tetapi orang-orang yang zalim itu mengingkari ayat-ayat Allah.” [Quran Al-An’am: 33]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ<\/p>\n<p>“Aku diperintahkan untuk memerangi manusia”<\/p>\n<p>Dalam Islam perang ini bukanlah tujuan. Ini adalah wasilah untuk mewujudkan tujuan. Apa tujuannya? Yaitu agar hanya Allah saja yang disembah. Jihad dan perang bukan sesuatu yang dilakukan tanpa sebab. Jihad dilakukan untuk menyikapi orang-orang yang menghalangi tersebarnya agama Allah. Itu pun dengan tahapan. Sekali lagi, jihad itu hanyalah wasilah. Bukan tujuan. Dan hukumnya fardhu kifayah.<\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Dua kalimat syahadat memiliki kedudukan yang tinggi. Seseorang yang mengucapkannya, maka nyawa dan kehormatannya menjadi sesuatu yang tinggi kedudukannya. Tidak boleh diganggu dan dihina. Oleh karena itu, orang-orang munafik yang lisan mereka mengucapkan syahadat, mereka hidup di tengah kaum muslimin. Walaupun hati mereka membenci Islam. Kita menilai sesuatu yang zahir dan agama ini tidak memerintahkan kita untuk meneliti hati seseorang. Meskipun secara syariat Allah mengancam orang-orang munafik dengan firman-Nya,<\/p>\n<p class=\"arab\">إِنَّ ٱلْمُنَٰفِقِينَ فِى ٱلدَّرْكِ ٱلْأَسْفَلِ مِنَ ٱلنَّارِ<\/p>\n<p>“Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka.” [Quran An-Nisa: 145]<\/p>\n<p>Tapi kita tetap menilai seseorang dari zahirnya. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">إِنِّي لَمْ أُومَرْ أَنْ أَنْقُبَ عَنْ قُلُوبِ النَّاسِ وَلاَ أَشُقَّ بُطُونَهُمْ<\/p>\n<p>“Aku tidak diperintahkan untuk melihat hati manusia dan juga tidak membedah perut manusia.” (HR. Ahmad 10585, Bukhari 4004, dan Muslim 1763).<\/p>\n<p class=\"arab\">أَقُوْلُ هَذَا الْقَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<br \/>\nأما بعد عباد الله:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Kemudian dalam hadits ini juga dijelaskan bahwa vonis hukuman mati itu diperbolehkan. Dalam syariat ada batasan-batasan. Ada seseorang dihukum ringan. Ada yang dihukum berat. Bahkan ada yang sampai divonis mati. Semua itu berbanding lurus dengan kesalahan dan kerusakan yang ditimbulkan akibat kesalahan tersebut. Dalam hadits di yang kita bahas ini, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَـهُمْ إِلاَّ بِحَقِّ الإِسْلاَمِ<\/p>\n<p>“akan terjagalah darah-darah dan harta-harta mereka dariku, kecuali dengan hak Islam”<\/p>\n<p>Hak Islam di sini diterangkan dalam hadits yang lain. Yaitu sesuatu yang membuat seseorang layak divonis hukuman mati.<\/p>\n<p class=\"arab\">عَنِ ابْنِ مَسْعُوْدٍ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لاَ يَحِلُّ دَمُّ امْرِئٍ مُسْلِمٍ إِلاَّ بِإِحْدَى ثَلاَثٍ: الثَّيِّبُ الزَّانِي، وَالنَّفْسُ بِالنَّفْسِ، وَالتَّارِكُ لِدِيْنِهِ المُفَارِقُ لِلْجَمَاعَةِ<\/p>\n<p>رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ.<\/p>\n<p>Dari Ibnu Mas’ud radhiyallahu ‘anhu, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallambersabda, ‘Tidak halal darah seorang muslim kecuali karena salah satu dari tiga sebab: (1) orang yang telah menikah yang berzina, (2) jiwa dengan jiwa (membunuh), (3) orang yang meninggalkan agamanya (murtad), lagi memisahkan diri dari jamaah kaum muslimin.” (HR. Bukhari dan Muslim).<\/p>\n<p>Inilah makna sabda beliau “kecuali dengan hak Islam.”<\/p>\n<p>Demikian kaum muslimin rahimakumullah,<\/p>\n<p>Hendaknya kita memperhatikan mana permasalahan yang paling urgen dalam agama ini. Kemudian kita tanamkan dalam hati kita bahwa permasalahan itu adalah permasalahan utama. Walaupun banyak orang meremehkannya.<\/p>\n<p>Kemudian Islam tidak menyikapi satu permasalahan dengan satu sudut pandang. Kerusakan mendapatkan konsekuensi hukum yang berbeda. Islam tidak menafikan sama sekali hukuman mati seperti para penggiat HAM. Sebesar apapun kesalahan. Serusak apapun dampak yang ia lakukan di masyarakat. Betapa banyak nyawa pun yang dia hilangkan. Tetap taka da hukuman mati dari sudut pandang aktivis HAM. Islam tidak. Islam agama yang moderat. Segala sesuatu disikapi dengan kadarnya masing-masing.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .وَجَاءَ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الحَثُّ مِنَ الإِكْثَارِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَيْهِ فِي لَيْلَةِ الجُمْعَةِ وَيَوْمِهَا ؛ فَأَكْثَرُوْا فِي هَذَا اليَوْمِ مِنَ الصَّلَاةِ وَالسَّلَامِ عَلَى رَسُوْلِ اللهِ .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ..<\/p>\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّي اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَأْفَةً رَحْمَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">اَللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا ظُلْماً كَثِيْرًا وَلَا يَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ فَاغْفِرْ لَنَا مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p class=\"arab\">اَللَّهُمَّ هَذِهِ أَيْدِيْنَا إِلَيْكَ مُدَّت وَدَعْوَاتُنَا إِلَيْكَ رُفِعَتْ وَأَنْتَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ اَلْقَائِلِ فِي كِتَابِكَ : ﴿ وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ ﴾ اَللَّهُمَّ دَعْوَنَاكَ فَأَجِبْ يَا حَيُّ يَا قَيُّوْمُ ، اَللَّهُمَّ تَقَبَّلْ دُعَاءَنَا وَاغْفِرْ ذُنُوْبَنَا وَتَقَبَّلْ تَوْبَتَنَا وَأَعْطِنَا وَحَقِّقْ لَنَا رَجَاءَنَا يَا ذَا الْجَلَالِ وَالْإِكْرَامِ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: ﴿ الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا * مَاكِثِينَ فِيهِ أَبَدًا﴾ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5521,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5520"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5520"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5520\/revisions"}],"predecessor-version":[{"id":6117,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5520\/revisions\/6117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5521"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}