{"id":5524,"date":"2019-09-03T23:46:51","date_gmt":"2019-09-03T16:46:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5524"},"modified":"2019-09-03T23:46:51","modified_gmt":"2019-09-03T16:46:51","slug":"banyak-bertanya-yang-terlarang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5524-banyak-bertanya-yang-terlarang.html","title":{"rendered":"Banyak Bertanya Yang Terlarang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ عَبْدِ الرَّحْمَنِ بْنِ صَخْرٍ رَضِيَ اللهُ عَنْهُ قَالَ: سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ: مَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوْهُ، وَمَا أَمَرْتُكُمْ بِهِ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ، فَإِنَّمَا أَهْلَكَ الَّذِيْنَ مَنْ قَبْلَكُمْ كَثْرَةُ مَسَائِلِهِمْ وَاخْتِلاَفُهُمْ عَلَى أَنْبِيَائِهِمْ. رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ<\/p>\n<p>Dari Abu Hurairah ‘Abdurrahman bin Shakr radhiyallahu ‘anhu, ia berkata, “Aku telah mendengar Rasulullah shallallahu ‘alaihi wa sallambersabda, “Apa saja yang aku larang, maka jauhilah. Dan apa saja yang aku perintahkan, maka kerjakanlah semampu kalian. Sesungguhnya yang telah membinasakan orang-orang sebelum kalian adalah banyak bertanya dan menyelisihi perintah nabi-nabi mereka.” (HR. Bukhari dan Muslim).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Periwayat hadits ini adalah Abu Hurairah radhiallahu ‘anhu. Nama aslinya adalah Abdurrahman bin Sakhr dari kabilah Daus di Yaman. Ia hijrah dari Yaman ke Madinah di awal tahun 7 H. Abu Hurairah adalah periwayat hadits paling banyak. Ia meriwayatkan lebih dari 5000 hadits Nabi shallallahu ‘alaihi wa sallam kepada kita. Tepatnya 5374 hadits. Semoga Allah membalas jasanya untuk Islam dan kaum muslimin. Selain itu, beliau juga termasuk periwayat Alquran.<\/p>\n<p>Atas jasanya tersbut, Allah membalasnya sebagai orang yang dicintai kaum muslimin di setiap zaman. Tidak ada seorang muslim pun kecuali mencintai Abu Hurairah radhiallahu ‘anhu. Orang yang tidak mencintainya, di hatinya terdapat bentuk lemahnya iman. Rasulullah shallallahu ‘alaihi wa sallam mendoakannya:<\/p>\n<p class=\"arab\">\nمَّ حَبِّبْ عُبَيْدَكَ هَذَا وَأُمَّهُ إِلَى عِبَادِكَ المُؤْمِنِيْنَ، وَحَبِّبْهُمْ إِلَيْهِمَا\n<\/p>\n<p>“Ya Allah jadikanlah hambamu ini (Abu Hurairah) dan ibunya orang yang di cintai oleh kaum mukminin, dan ia berdua juga cinta kepada kaum mukminin.” (HR. Muslim).<\/p>\n<p>Abu Hurairah radhiallahu ‘anhu wafat pada tahun 59 H dan dimakamkan di Pemakaman Baqi’. <\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Abu Hurairah radhiallahu ‘anhu bercerita tentang hadits ini. <\/p>\n<p class=\"arab\">\n  عَنْ أَبِى هُرَيْرَةَ قَالَ خَطَبَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ « أَيُّهَا النَّاسُ قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا ». فَقَالَ رَجُلٌ أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ وَلَمَا اسْتَطَعْتُمْ – ثُمَّ قَالَ – ذَرُونِى مَا تَرَكْتُكُمْ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ فَإِذَا أَمَرْتُكُمْ بِشَىْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ وَإِذَا نَهَيْتُكُمْ عَنْ شَىْءٍ فَدَعُوهُ ».\n<\/p>\n<p> “Wahai manusia, telah diwajibkan atas kalian berhaji maka berhajilah”, kemudian ada seorang bertanya: “Apakah setiap tahun Wahai Rasulullah?”, Nabi Muhammad shallallahu ‘alaihi wasallam tidak menjawab sampai ditanya tiga kali, barulah setelah itu beliau menjawab: “Jika aku katakan: “Iya”, maka niscya akan diwajibkan setiap tahun belum tentu kalian sanggup, maka biarkanlah apa yang sudah aku tinggalkan untuk kalian, karena sesungguhnya telah binasa orang-orang sebelum kalian, akibat banyaknya pertanyaan dan penyelisihan mereka terhadap nabi mereka, maka jika aku perintahkan kalian dengan sesuatu, kerjakanlah darinya sesuai dengan kemampuan kalian dan jika aku telah melarang kalian akan sesuatu maka tinggalkanlah”. (HR. Muslim).<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam ini semakna daengan firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَسْـَٔلُوا۟ عَنْ أَشْيَآءَ إِن تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِن تَسْـَٔلُوا۟ عَنْهَا حِينَ يُنَزَّلُ ٱلْقُرْءَانُ تُبْدَ لَكُمْ عَفَا ٱللَّهُ عَنْهَا وَٱللَّهُ غَفُورٌ حَلِيمٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu menanyakan (kepada Nabimu) hal-hal yang jika diterangkan kepadamu akan menyusahkan kamu dan jika kamu menanyakan di waktu Al Quran itu diturunkan, niscaya akan diterangkan kepadamu, Allah memaafkan (kamu) tentang hal-hal itu. Allah Maha Pengampun lagi Maha Penyantun.” [Quran Al-Maidah: 101].<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam hadits ini Nabi mencela banyak bertanya.<\/p>\n<p class=\"arab\">\n، فَإِنَّمَا أَهْلَكَ الَّذِيْنَ مَنْ قَبْلَكُمْ كَثْرَةُ مَسَائِلِهِمْ\n<\/p>\n<p>“Sesungguhnya yang telah membinasakan orang-orang sebelum kalian adalah banyak bertanya.”<\/p>\n<p>Bertanya di sini ditafsirkan menjadi dua. Pertama bertanya tentang sesuatu hal. Kedua bertanya tentang harta, yakni meminta-minta harta. Tapi yang masyhur adalah yang pertama. Bertanya tentang suatu permasalahan. Permasalahan juga terbagi dua. Ada permasalahan yang telah terjadi dan ada yang belum terjadi. <\/p>\n<p>Diriwayatkan bahwa Zaid bin Tsabit, Abdullah bin Umar, dan Ubay bin Ka’ab membenci pertanyaan tentang permasalahan yang belum terjadi. Misalnya, kalau terjadi demikian dan demikian, maka apa hukumnya? Apa yang harus saya lakukan? Pertanyaan tentang suatu masalah yang belum terjadi bukan untuk mengantisipasi. Hanya kemungkinan-kemungkinan saja. pertanyaan-pertanyaan seperti ini tidak disukai oleh para ulama. Dan mereka menolaknya. <\/p>\n<p>Di antara bentuk pertanyaan yang terlarang dalam hadits ini adalah pertanyaan yang mendetil, padahal perintah atau masalah yang dihadapi global. Seperti kebiasaan Bani Israil. Sebagaimana diterangkan dalam Alquran mereka bertanya tentang sapi betina. Padahal mereka hanya diperintah untuk menyembelih sapi betina. Tapi mereka tanya usia, warna, dll. Mereka membuat diri mereka berat. Allah pun menyulitkan mereka. <\/p>\n<p>Kemudian pertanyaan yang tidak penting. Yang tidak ada kebutuhan di dalamnya. Lalu pertanyaan untuk mengejek dan mengolok-olok. Pertanyaan yang belum terjadi bahkan mustahil. Pertanyaan detil tentang takdir yang Allah sembunyikan kepada manusia. Pertanyaan tentang hakikat surga dan neraka yang sifatnya gaib.<\/p>\n<p>Adapun pertanyaan tentang ilmu dan amal, ini malah diperintahkan dalam agama kita. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَسْـَٔلُوٓا۟ أَهْلَ ٱلذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” [Quran An-Nahl: 43]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nنِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\n<\/p>\n<p>“Sebaik-baik wanita adalah wanita Anshar. Rasa malu tidak menghalangi mereka untuk belajar agama.” (Ibnu Majah).<\/p>\n<p>Abdullah bin Abbas pernah ditanya, “Bagaimana Anda mendapatkan ilmu?” Ia menjawab, “Dengan lisan yang bertanya dan hati yang merenungkan.”<\/p>\n<p>Kemudian sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوْهُ\n<\/p>\n<p>“Apa saja yang aku larang, maka jauhilah.”<\/p>\n<p>Pada prinsipnya, semua yang dilarang itu mampu untuk ditinggalkan seseorang. Karena larangan itu artinya tidak mengerjakan sesuatu. Seseorang tidak berbuat. Tidak mengeluarkan uang, tenaga, pikiran, dll. hanya meninggalkan saja. Ini bisa dilakukan semua orang. Oleh karena itu, Nabi katakan apa saja. Artinya semua. Berbeda sabda beliau tentang perintah.<\/p>\n<p class=\"arab\">\nوَمَا أَمَرْتُكُمْ بِهِ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>“Dan apa saja yang aku perintahkan, maka kerjakanlah semampu kalian.”<\/p>\n<p>Melakukan perintah bisa jadi ada orang yang tidak mampu melakukannya. Karena itu, kalau tidak mampu shalat dengan berdiri boleh dilakukan dengan duduk. Wudhu yang menggunakan air, apabila tidak ada air boleh dengan tayammum. Artinya perintah itu lebih sulit dari larangan. Demikianlah hikmahnya Nabi shallallahu ‘alaihi wa sallam. dan mudahnya syariat Islam.<\/p>\n<p>Bahkan ada larangan tertentu yang dibolehkan dalam kondisi darurat. Seperti memakan yang haram. Saat orang tidak memiliki makanan dan dia khawatir mati kelaparan, ia boleh memakan makanan yang diharamkan. Misalnya juga ada orang tersendak. Dia tidak mendapatkan air yang berada dekat dengannya. Ada khamr di sisinya. Kalau ia berjalan mengambil air lalu menuangkannya dulu, maka ia tak bisa bernafas dan mati. Saat seperti ini seseorang dibolehkan meminum khamr tersebut untuk menghilangkan benda yang menyangkut di tenggorokannya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Namun perhatikan juga sabda nabi terhadap larangan “jauhi” bukan “jangan lakukan”. Kata jauhi ini lebih kuat penekanannya. <\/p>\n<p class=\"arab\">\nنَفَعْنِيَ اللهَ وَإِيَّاكُمْ بِمَا سَمِعْتُمْ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى عَبْدِهِ وَرَسُوْلِهِ محمد الأَمِيْنِ المَأْمُوْنِ.\n<\/p>\n<p><strong>Khutbah Kedua :<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Larangan di dalam Islam bukanlah sekadar tidak boleh tanpa ada tujuan. Ada tujuan yang diketahui manusia, ada yang belum diketahui oleh sebagian orang, dan mungkin ada yang tidak diketahui. Tapi Allah Subhanahu wa Ta’ala adalah Yang Maha Bijaksana. Dia Maha Mengetahui mana yang terbaik untuk hamba-hamba-Nya.<\/p>\n<p class=\"arab\">\nأَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ\n<\/p>\n<p>“Bukankah Allah Yang menciptakan itu paling mengetahui tentang siapa makhlu-Nya; dan Dia Maha Halus lagi Maha Mengetahui?” [Quran Al-Mulk: 14]<\/p>\n<p>Larangan dalam syariat Islam meliputi penjagaan terhadap lima hal: (1) menjaga agama, (2) menjaga jiwa, (3) menjaga harta, (4) menjaga nasab atau keturunan, dan (5) menjaga akal. Jadi larangan-larangan dalam syariat Islam bertujuan agar seseorang tidak melanggar hal-hal demikian. Tidak mengurangi kedudukannya dan lain sebagainya yang merupakan bentuk pelanggaran terhadap hal-hal tersebut.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَأَعِنَّا عَلَى صِيَامِ رَمَضَانَ وَقِيَامِهِ، وَاجْعَلْنَا فِيْهِ مِنَ الذَّاكِرِيْنَ الشَّاكِرِيْنَ المُتَقَبَّلَةِ أَعْمَالِهِمْ، وَقِنَا شَرَّ أَنْفُسِنَا وَالشَّيْطَانَ، وَاغْفِرْ لَنَا وَلِوَالِدَيْنَا وَأَجْدَادِنَا وَسَائِرِ أَهْلِيْنَا وَقَرَابَاتِنَا، اَللَّهُمَّ احْقِنْ دِمَاءَ المُسْلِمِيْنَ فِي كُلِّ مَكَانْ، وَأَعِذْهُمْ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَجَنِّبْهُمْ القَتْلَ وَالاِقْتَتَالَ، وَأَزِلْ عَنْهُمْ اَلْخَوْفَ وَالْجُوْعَ وَالدِّمَارَ، اَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِكُلِّ مَا يُرْضِيْكَ، وَاجْعَلْهُمْ عَامِلِيْنَ بِشَرِيْعَتِكَ، مُعْظِمِيْنَ لَهَا وَمُدَافِعِيْنَ وَنَاصِرِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ دِيْنَنَا وَبِلَادِنَا وَأَمْنَنَا وَأَمْوَالِنَا بِشَرٍّ وَمَكَرٍ وَضَرَرٍ فَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْراً لَهُ، وَإِضْرَارَهُ سُوْءًا عَلَيْهِ، وَلَا تُمَكِّنْ لَهُ عَلَى أَحَدٍ، يَا سَمِيْعُ الدُّعَاءِ.<\/p>\n<p class=\"arab\">\nوَسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ.<br \/>\nأَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5524"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5524"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5524\/revisions"}],"predecessor-version":[{"id":5526,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5524\/revisions\/5526"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5525"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}