{"id":5527,"date":"2019-09-04T00:21:52","date_gmt":"2019-09-03T17:21:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5527"},"modified":"2019-09-04T00:21:52","modified_gmt":"2019-09-03T17:21:52","slug":"islam-itu-mudah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5527-islam-itu-mudah.html","title":{"rendered":"Islam Itu Mudah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا اَلنِّعْمَةَ وَجَعَلَنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنِ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى وَاشْكُرُوْا نِعْمَةَهُ عَلَيْكُمْ إِذْ جَعَلَكُمْ مُسْلِمِيْنَ وَاعْرِفُوْا مَعْنَى الْإِسْلَامِ حَتَّى تَتَمَسَّكُوْا بِهِ عَلَى بَصِيْرَةٍ وَلَا تَكُوْنُوْا مِمَّا يَدَّعُوْنَ الإِسْلَامَ وَهُمْ عَلَى ضِدِّهِ الْإِسْلَامِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala.<\/p>\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n<p>Dalam sebuah hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللّٰـهُ عَلَيْهِ وَسَلَّمَ قَالَ: (إِنَّ الدِّيْنَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّيْنَ أَحَدٌ إِلَّا غَلَبَهُ، فَسَدِّدُوْا وَقَارِبُوْا، وَأَبْشِرُوْا، وَاسْتَعِيْنُوْا بِالْغَدْوَةِ وَالرَّوْحَةِ وَشَيْءٌ مِنَ الدُّلْجَةِ). وَفِيْ لَفْظٍ: …وَالْقَصْدَ الْقَصْدَ تَبْلُغُوْا.<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu dari Nabi Shallallahu ‘alaihi wa sallam, beliau bersabda, “Sesungguhnya agama ini mudah. Tidak ada seorang pun yang mempersulit agama melainkan dia akan dikalahkannya. Maka luruslah dalam beramal, dekatilah (tingkat kesempurnaan), dan bergembiralah, dan mintalah pertolongan kepada Allah Azza wa Jalla pada pagi, sore, dan akhir malam.” Pada lafazh lain disebutkan, “…Berlaku sederhanalah (tidak berlebihan), berlaku sederhanalah, niscaya kalian akan sampai (pada tujuan).” (HR. al-Bukhari dan selainnya)<\/p>\n<p>Agama itu mudah. Artinya, agama Islam ini memiliki banyak kemudahan. Atau Islam itu adalah agama yang mudah bila dibandingkan dengan agama-agama sebelumnya. Sebab, Allah Azza wa Jalla telah mengangkat dari ummat ini beban yang dahulu dipikulkan kepada ummat-ummat sebelumnya. Sebagai contoh, taubat ummat terdahulu adalah dengan mengorbankan jiwa, sedangkan taubat ummat ini cukup dengan menghentikan perbuatan, bertekad untuk tidak mengulanginya dan menyesali perbuatan tersebut.<\/p>\n<p>Ibnul-Munayyir rahimahullah berkata, “Hadits ini termasuk salah satu mukjizat Nabi Shallallahu ‘alaihi wa sallam. Kita semua sama-sama menyaksikan bahwa setiap orang yang melampaui batas dalam agama, niscaya dia akan terputus dari amalnya. Ini tidak berarti dilarang mengejar ibadah yang lebih sempurna, sebab itu termasuk perkara yang terpuji. Namun, yang dilarang di sini adalah sikap memfokuskan diri hanya dalam satu macam ibadah saja sehingga mengakibatkan kejemuan, atau berlebih-lebihan dalam mengerjakan amalan sunnah yang pada akhirnya akan mengakibatkan perkara yang lebih utama terbengkalai. Atau bahkan sampai mengulur-ulur kewajiban hingga keluar waktunya. Seperti orang yang shalat tahajjud semalam suntuk, lalu tidur di akhir malam sehingga ia terluput dari shalat Shubuh berjama’ah, atau keluar dari waktu yang utama bagi pelaksanaan shalat Shubuh, atau bahkan sampai terbit matahari sehingga keluar dari batas akhir waktunya.”<\/p>\n<p>Alangkah agungnya hadits ini, alangkah lengkap cakupannya terhadap kebaikan, wasiat-wasiat yang bermanfaat, dan pokok-pokok yang lengkap. Nabi Shallallahu ‘alaihi wa sallam telah meletakkan di awal hadits ini pokok yang agung tersebut. Beliau Shallallahu ‘alaihi wa sallam bersabda, “Sungguh, agama ini mudah.” Yaitu mudah dan tidak rumit pada aqidahnya, akhlaknya, amalannya, serta pada perbuatan-perbuatan (yang harus dikerjakan) dan perkara-perkara yang ditinggalkan.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam, “إِنَّ الدِّيْنَ يُسْرٌ“(sesungguhnya agama ini mudah), maksudnya bahwa agama yang dibawa oleh Nabi Muhammad Shallallahu ‘alaihi wa sallam adalah agama yang mudah.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ\n<\/p>\n<p>…Allah menghendaki kemudahan bagi kamu, dan tidak menghendaki kesukaran bagimu… [al-Baqarah\/2:185].<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nمَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ\n<\/p>\n<p>…Allah Azza wa Jalla tidak ingin menyulitkan kamu…” [al-Ma-idah\/5:6].<\/p>\n<p>Allah Azza wa Jalla  berfirman :<\/p>\n<p class=\"arab\">\nوَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ\n<\/p>\n<p>…dan Dia tidak menjadikan kesukaran untukmu dalam agama…  [al-Hajj\/22:78].<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nإِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ، إِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ\n<\/p>\n<p>Sesungguhnya sebaik-baik agama kalian adalah yang paling mudah, sesungguhnya sebaik-baik agama kalian adalah yang paling mudah. [HR. Ahmad].<\/p>\n<p>Semua syari’at Islam itu mudah, baik dalam masalah aqidah, ibadah, akhlak, mu’amalah, dan lainnya. Karena dasar aqidah yang kembali kepada iman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan taqdir yang baik maupun buruk. Semua ini adalah aqidah yang benar yang dapat menenteramkan hati, mengantar orang yang meyakininya menuju tujuan yang paling mulia dan tuntutan yang paling utama.<\/p>\n<p>Akhlak-akhlaknya dan amalan-amalannya merupakan akhlak yang paling sempurna dan amalan yang paling baik. Dengannya kebaikan agama, dunia dan akhirat, bisa diraih. Dan jika luput, maka luputlah kebaikan itu semuanya. Semuanya mudah dan sederhana. Setiap mukallaf (orang yang dibebani perintah syariat-pent) akan merasa bahwa dia mampu melakukan hal itu tanpa ada kesulitan yang melampaui kemampuannya.<\/p>\n<p>Adapun shalat lima waktu, ia terulang-ulang sehari semalam sebanyak lima kali, di waktu-waktu yang telah ditetapkan. Dzat Yang Maha Lembut lagi Maha Mengetahui telah menyempurnakan kemudahannya dengan mewajibkan shalat jama’ah bagi laki-laki. Sebab berkumpul dalam beribadah termasuk perkara yang menimbulkan semangat dan kemudahan, menghasilkan kebaikan agama dan keshalihan iman, serta pahala dari Allah Azza wa Jalla dan ganjaran yang akan diperoleh bagi seorang Mukmin. Oleh karena itu, seorang Mukmin harus bersyukur dan memuji Allah Azza wa Jalla karena telah mewajibkan shalat atas hamba-Nya.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ\n<\/p>\n<p>Dan laksanakanlah shalat, tunaikanlah zakat dan rukuklah beserta orang yang rukuk. [al-Baqarah\/2:43].<\/p>\n<p>Sedangkan zakat, ia tidak diwajibkan bagi orang miskin yang tidak memiliki nishab zakat, tetapi diwajibkan atas orang-orang kaya (bila sudah mencapai nishab dan haul). Sebagaimana sabda Nabi Shallallahu ‘alaihi wa sallam kepada Mu’adz bin Jabal Radhiyallahu anhu:<\/p>\n<p class=\"arab\">\n…فَأَخْبِرْهُمْ أَنَّ اللهَ قَدْ فَرَضَ عَلَيْهِمْ صَدَقَةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ…\n<\/p>\n<p>… Maka sampaikanlah kepada mereka bahwa Allah Azza wa Jalla mewajibkan kepada mereka zakat yang diambil dari orang-orang kaya di antara mereka untuk diberikan kepada orang-orang fakir… [HR. al-Bukhari dan Muslim]<\/p>\n<p>Di antara tujuan zakat adalah untuk menyempurnakan agama dan keislaman mereka, mengembangkan harta dan akhlak mereka, menolak kerusakan dari mereka dan harta benda mereka, membersihkan mereka dari kejelekan-kejelekan, menyantuni orang-orang yang membutuhkan, dan menegakkan maslahat-maslahat mereka secara menyeluruh. Di samping itu juga zakat merupakan sesuatu yang sangat mudah (ringan) jika dibandingkan dengan apa yang diberikan Allah Azza wa Jalla untuk mereka berupa harta dan rizki.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nخُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ ۖ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ ۗ وَاللَّهُ سَمِيعٌ عَلِيمٌ\n<\/p>\n<p>Ambillah zakat dari harta mereka, guna membersihkan dan menyucikan mereka, dan berdoalah untuk mereka. Sesungguhnya doamu itu (menumbuhkan) ketenteraman jiwa bagi mereka. Allah Azza wa Jalla Maha Mendengar, Maha Mengetahui. [at-Taubah\/9:103]<\/p>\n<p>Allah Azza wa Jalla juga berfirman :<\/p>\n<p class=\"arab\">\nوَمَا آتَيْتُمْ مِنْ زَكَاةٍ تُرِيدُونَ وَجْهَ اللَّهِ فَأُولَٰئِكَ هُمُ الْمُضْعِفُونَ\n<\/p>\n<p>… Dan apa yang kamu berikan berupa zakat yang kamu maksudkan untuk memperoleh keridaan Allah, maka itulah orang-orang yang melipatgandakan (pahalanya). [ar-Rum\/30:39].<\/p>\n<p>Mengenai puasa, ia diwajibkan yaitu hanya satu bulan dalam setahun. Kaum Muslim melakukannya secara bersama-sama. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>Wahai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang sebelum kamu agar kamu bertakwa. [al-Baqarah\/2:183].<\/p>\n<p>Mereka meninggalkan syahwat-syahwat mereka –seperti makan, minum, bersetubuh- pada siang hari, dan Allah Azza wa Jalla menggantikannya untuk mereka dengan karunia, kebaikan, ganjaran dan pahala yang berlipat ganda, serta menambah keimanan mereka. Pahala puasa sangat besar dan kebaikannya menyeluruh, dan hal lainnya yang dihasilkan dari puasa yaitu berupa kebaikan yang banyak dan menjadi sebab tercapainya ketakwaan yang kembali kepada melakukan kebaikan-kebaikan seluruhnya serta meninggalkan kemungkaran-kemungkaran.<\/p>\n<p>Kemudian haji, sungguh Allah Azza wa Jalla tidak mewajibkannya kecuali atas orang yang mampu, dan itu pun hanya sekali seumur hidup. Allah Azza wa Jalla berfirman :<\/p>\n<p class=\"arab\">\nوَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا\n<\/p>\n<p>… Dan (di antara) kewajiban manusia terhadap Allah Azza wa Jalla adalah melaksanakan ibadah haji ke Baitullah, yaitu bagi orang-orang yang mampu mengadakan perjalanan ke sana… [Ali ‘Imran\/3:97].<\/p>\n<p>Barangsiapa ingin menambah, maka itu hanyalah sunnah. Rasulullah n pernah ditanya oleh al-Aqra’ bin Habis tentang berapa kali haji harus ditunaikan, apakah harus setiap tahun ataukah hanya cukup sekali seumur hidup? Maka beliau Shallallahu ‘alaihi wa sallam menjawab:<\/p>\n<p class=\"arab\">\nبَلْ مَرَّةً وَاحِدَةً فَمَنْ زَادَ فَهُوَ تَطَوُّعٌ<\/p>\n<p>\nHaji itu (wajibnya) satu kali, barangsiapa yang ingin menambah, maka itu sunnah.[HR. Abu Dawud]<\/p>\n<p>Di dalamnya terdapat manfaat-manfaat yang banyak dalam agama dan dunia yang tidak mungkin  untuk dihitung. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nلِيَشْهَدُوا مَنَافِعَ لَهُمْ\n<\/p>\n<p>Supaya mereka menyaksikan berbagai manfaat bagi mereka… (al-Hajj\/22:28). Yakni, manfaat dari segi keagamaan dan keduniaan.<\/p>\n<p>Sesudah itu, syari’at-syari’at Islam lainnya yang berada di puncak kemudahan, yang kembali kepada penunaian hak Allah Azza wa Jalla dan hak hamba-hamba-Nya, ia pada dasarnya adalah mudah. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ\n<\/p>\n<p>… Allah Azza wa Jalla menghendaki kemudahan bagi kamu, dan tidak menghendaki kesukaran bagimu… [al-Baqarah\/2:185].<\/p>\n<p>Meski demikian, bila seorang hamba mendapatkan halangan berupa sakit, safar, atau selain keduanya, maka diberikan sejumlah kemudahan, digugurkan darinya kewajiban-kewajiban, atau sifat-sifat serta bentuk-bentuknya, seperti yang sudah diketahui.<\/p>\n<p>Kemudian, jika seorang hamba memperhatikan amal-amal yang disyari’atkan kepadanya dalam sehari semalam, baik yang wajib maupun sunnah, shalat, puasa, sedekah, dan selainnya, lalu dia ingin mengikuti manusia paling sempurna dan imam mereka, Muhammad Shallallahu ‘alaihi wa sallam , dalam hal-hal tersebut, niscaya dia akan melihat hal itu tidaklah sulit baginya, tidak ada yang mencegahnya dari maslahat-maslahat dunianya, bahkan sangat memungkinkan baginya untuk menunaikan hak-hak seluruhnya, hak Allah, hak dirinya, hak keluarga dan sahabat, serta hak semua orang. Semua itu bisa dilakukan dengan ringan dan mudah.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam “وَلَنْ يُشَادَّ الدِّيْنَ أَحَدٌ إِلَّاغَلَبَهُ”:<\/p>\n<p>(Tidak ada seorang pun yang mempersulit agama melainkan akan dikalahkannya), yakni barangsiapa mempersulit dirinya, tidak merasa cukup dengan apa yang dilakukan oleh Nabi Shallallahu ‘alaihi wa sallam , dan tidak pula merasa cukup dengan pengajaran beliau Shallallahu ‘alaihi wa sallam , bahkan berlebihan atau ekstrim dalam beragama, maka sungguh agama akan mengalahkannya. Sehingga, akhirnya ia tidak berdaya, berhenti, lelah, dan akhirnya ia meninggalkannya. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…عَلَيْكُمْ هَدْيًا قَاصِدًا، عَلَيْكُمْ هَدْيًا قَاصِدًا، عَلَيْكُمْ هَدْيًا قَاصِدًا،فَإِنَّهُ مَنْ يُشَادَّ هَذَا الدِّيْنَ يَغْلِبُهُ\n<\/p>\n<p>… Hendaklah kalian tetap memegang teguh petunjuk yang lurus (sederhana), hendaklah kalian tetap memegang teguh petunjuk yang lurus (sederhana), hendaklah kalian tetap memegang teguh petunjuk yang lurus (sederhana), sebab barang siapa yang mempersulit diri dalam (urusan) agama ini, maka agama akan mengalahkannya (ia akan menemukan kesulitan-pent).” [HR. Ahmad].<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam, “فَسَدِّدُوْا وَقَارِبُوْا ،وَأَبْشِرُوْا ”<\/p>\n<p>[maka luruslah dalam beramal, dekatilah (tingkat kesempurnaan), dan bergembiralah], yakni Nabi Shallallahu ‘alaihi wa sallam mewasiatkan agar menempuh jalan lurus atau benar dan mendekatkan diri (menuju tingkat kesempurnaan), menguatkan jiwa dengan kabar gembira dan kebaikan serta tidak putus asa. Berlaku lurus adalah seseorang mengucapkan perkataan benar dan amalan yang benar, menempuh jalan yang lurus, yaitu tepat dan jujur dalam perkataan dan perbuatan dari semua sisi. Apabila tidak bisa tepat dari semua sisi maka hendaklah ia bertakwa kepada Allah Azza wa Jalla semaksimal mungkin dan berusaha mendekati tingkat kesempurnaan. Barangsiapa tidak meraih kebenaran seluruhnya, maka cukuplah ia dengan mendekati titik kesempurnaan, dan barangsiapa tidak mampu melakukan amalan seluruhnya, maka hendaklah dia kerjakan semampunya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p>Khutbah Kedua:<\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<br \/>\nأَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian sabda Nabi Shallallahu ‘alaihi wa sallam, “وَاسْتَعِيْنُوْا بِالْغَدْوَةِ وَالرَّوْحَةِ وَشَيْءٌ مِنَ الدُّلْجَةِ”:<\/p>\n<p>(Dan mintalah pertolongan kepada Allah Azza wa Jalla pada pagi, sore, dan pada akhir malam), yakni ketiga waktu ini adalah waktu yang paling nyaman bagi para musafir untuk melakukan perjalanan. Seolah-olah Rasulullah n berbicara kepada para musafir mengenai tujuan perjalanan mereka, lalu beliau menjelaskan waktu-waktu yang terbaik untuk melakukan perjalanan. Kiasan maknanya, bahwa ketiga waktu tersebut juga merupakan waktu yang paling nyaman untuk beribadah, menempuh perjalanan akhirat, melalui jalan lurus, dan berjalan menuju kepada Allah Azza wa Jalla dengan perjalanan yang indah. Kapan saja seseorang beramal membulatkan tekadnya, menyibukkannya dengan kebaikan dan amal-amal shalih dengan ikhlas dan ittiba`, serta sesuai dengan waktunya –yakni, awal siang, akhir siang, sedikit dari waktu malam, khususnya di akhir malam (dengan shalat tahajjud, bermunajat dan berdo’a kepada Allah Azza wa Jalla – niscaya tercapai baginya kebaikan yang sempurna dan banyak. Dia meraih kebahagiaan, kesuksesan, keberuntungan, serta sempurna pula baginya keselamatan dengan nyaman dan tenteram. Dia juga mencapai maksud-maksud keduniaan dan keinginan-keinginan jiwa. Ini termasuk dalil paling besar yang menunjukkan rahmat Allah Azza wa Jalla yang sangat luas terhadap hamba-hamba-Nya dengan sebab agama ini yang merupakan kebahagiaan abadi, dimana Dia Azza wa Jalla meletakkannya kepada hamba-hamba-Nya, menjelaskan melalui lisan para Rasul-Nya, menjadikannya mudah dan gampang, menolongnya dari segala sisi, Maha Lembut bagi orang-orang yang beramal, dan memelihara mereka dari semua hambatan dan penghalang. Allah Azza wa Jalla mengutus Rasul-Nya sebagai rahmat, Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ\n<\/p>\n<p>Dan Kami tidak mengutus engkau (Muhammad) melainkan untuk (menjadi) rahmat bagi seluruh alam. [al-Anbiya`\/21:107].<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam , “… وَالْقَصْدَ الْقَصْدَ تَبْلُغُوْا ” :<\/p>\n<p>[…berlaku sederhanalah (tidak berlebihan), berlaku sederhanalah, niscaya engkau akan sampai], yakni barangsiapa menghadapi agama ini dengan kasar dan berlebihan, dan tidak berlaku sederhana, maka dia akan menyesal dan mundur. Oleh karena itu, Nabi Shallallahu ‘alaihi wa sallam memerintahkan dan menganjurkan agar berlaku sederhana.<\/p>\n<p>Kita berusaha melaksanakan syari’at Islam yang mudah ini dengan sederhana, tidak berlebih-lebihan, sesuai dengan syari’at Islam. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ\n<\/p>\n<p>Maka bertakwalah kalian kepada Allah Azza wa Jalla menurut kesanggupan kalian… [at-Taghabun\/64:16].<\/p>\n<p>Begitu pula sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nإِذَا أَمَرْتُكُمْ بِأَمْرِ فَأْتُوْا مِنْهُ مَااسْتَطَعْتُمْ.\n<\/p>\n<p>Dan apabila aku perintahkan kamu dengan suatu perintah maka lakukanlah apa yang kamu mampu.[HR. al-Bukhari dan Muslim]<\/p>\n<p>Dan sabda Nabi Shallallahu ‘alaihi wa sallam pada hadits lain:<\/p>\n<p class=\"arab\">\nيَسِّرُوْا وَلَاتُعَسِّرُوْا، وَبَشِّرُوْا وَلَاتُنَفِّرُوْا\n<\/p>\n<p>Permudahlah dan jangan persulit, berikanlah kabar gembira dan jangan membuat orang lari.[ HR. al-Bukhari dan Muslim].<\/p>\n<p>Alasan al-Bukhari mencantumkan hadits ini (agama adalah mudah) setelah hadits-hadits yang dicantumkan sebelumnya sangat jelas. Sebab hadits ini berisi anjuran untuk mengerjakan shalat tahajjud, puasa, dan jihad. Rasulullah n ingin menjelaskan bahwa yang paling utama adalah tidak memaksakan diri, karena akibatnya akan lemah, sehingga tidak mampu melanjutkan amal ibadah itu. Maka, hendaknya seseorang beramal semampunya dan mengikuti tahapan yang ada, supaya amalnya berkesinambungan dan tidak terputus di tengah jalan.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ أَنَّ خَيْرَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٍ، وُكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ، وَمَنْ شَذَّ شَذَّ فِي النَّارِ، قَالَ تَعَالَى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:56]،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ اَلْأَئِمَّةِ الْمَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالمُسْلِمِيْنَ، وَأذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدَّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَّةً يَا رَبَّ العَالَمِيْنَ،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَنَا أَوْ أَرَاَد دِيْنَنَا أَوْ أَرَادَ أَوْطَانَنَا فَأَشْغَلُهُ بِنَفْسِهِ وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ وَاكْفِنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ احْمِ حَوْزَةَ الدِّيْنَ وَانْصُرْ عِبَادَكَ المُوَحِّدِيْنَ، اَللَّهُمَّ اجْعَلْ الدَائِرَةَ عَلَى الشِّرْكِ وَالمُشْرِكِيْنَ وَأَهْلَ الضَّلَالِ وَالمُلْحِدِيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ وَخُذْ بِنَوَاصِيْهِمْ إِلَى الْحَقِّ يَا رَبَّ العَالَمِيْنَ،<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]،<\/p>\n<p class=\"arab\">\nفاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 05\/Tahun XVII\/1434H\/2013M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا اَلنِّعْمَةَ وَجَعَلَنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنِ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثِ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5528,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5527"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5527"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5527\/revisions"}],"predecessor-version":[{"id":5529,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5527\/revisions\/5529"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5528"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5527"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5527"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}