{"id":5530,"date":"2019-09-04T23:00:34","date_gmt":"2019-09-04T16:00:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5530"},"modified":"2019-09-04T23:00:34","modified_gmt":"2019-09-04T16:00:34","slug":"istiqamah-dalam-menetapi-kebenaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5530-istiqamah-dalam-menetapi-kebenaran.html","title":{"rendered":"Istiqamah Dalam Menetapi Kebenaran"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Sesungguhnya ketakwaanlah yang akan mengantarkan seseorang kepada kebaikan di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits disebutkan:<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ، قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: قَارِبُوْا وَسَدِّدُوْا، وَاعْلَمُوْا أَنَّهُ لَنْ يَنْجُوَ أَحَدٌ مِنْكُمْ بِعَمَلِهِ. قَالُوْا: وَلَا أَنْتَ يَارَسُوْلَ اللهِ؟ قَالَ: وَلاَ أنَا، إِلاَّ أنْ يَتَغَمَّدَنِيَ اللهُ بِرَحمَةٍ مِنْهُ وَفَضْلٍ.\n<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu, ia berkata: Rasulullah Shallallahu ‘alaihi wa sallam bersabda, “Bersikaplah yang lurus dan tetaplah dalam kebenaran. Dan ketahuilah, bahwasanya tidak ada seorang pun dari kalian yang selamat karena amal perbuatannya”. Para sahabat bertanya, “Termasuk engkau, wahai Rasulullah?” Beliau Shallallahu ‘alaihi wa sallam bersabda, “Termasuk aku, hanya saja Allah meliputi diriku dengan rahmat dan karunia-Nya.” (HR. Muslim dan selainnya).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Hadits ini dimasukkan oleh Imam an-Nawawi rahimahullah dalam kitabnya, Riyadhush-Shalihîn, Bab al-Istiqamah, Bab ke-8 (no. 86). Hadits ini menunjukkan bahwa bersikap istiqamah sesuai dengan kemampuan, yaitu dalam sabda Nabi Shallallahu ‘alaihi wa sallam ,“Bersikaplah yang lurus dan tetaplah dalam kebenaran,” yakni bersikaplah pertengahan dalam perkara-perkara yang diperintahkan Allah dan Rasul-Nya kepada kalian dan berusahalah untuk mendekatinya (melaksanakannya) semampu kalian.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam, (سَدِّدُوْا) “tetaplah dalam kebenaran,” yaitu berusahalah kalian dengan sungguh-sungguh agar amalan-amalan kalian mencapai kebenaran sesuai dengan kemampuan kalian. Yang demikian itu karena walaupun seseorang sudah mencapai ketakwaan, tetap saja sebagai manusia ada kesalahan, sebagaimana yang disabdakan oleh Nabi Shallallahu ‘alaihi wa sallam dalam sebuah hadits:<\/p>\n<p class=\"arab\">\nكُلُّ بَنِيْ آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِيْنَ التَّوَّابُوْنَ\n<\/p>\n<p>Setiap anak Adam pasti berbuat salah, dan sebaik-baik orang yang berbuat salah adalah yang bertaubat (dari kesalahannya itu). [HR. at-Turmudzi]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nلَوْلَمْ تُذْنِبُوْا لَذَهَبَ اللهُ بِكُمْ، ثُمَّ لَجَاءَ بِقَوْمٍ يُذْنِبُوْنَ فَيَسْتَغْفِرُوْنَ اللهَ، فَيَغْفِرُ لَهُمْ\n<\/p>\n<p>Jika kalian tidak berbuat salah, maka Allah akan menghilangkan kalian dan menggantikan kalian dengan suatu kaum yang mereka berbuat salah, kemudian mereka meminta ampun kepada Allah. Lalu Allah mengampuni mereka. [HR. Muslim]<\/p>\n<p>Maka manusia diperintahkan untuk berbuat yang lurus dan menetapi kebenaran sesuai dengan kemampuannya.<\/p>\n<p>Sesungguhnya amal yang dicintai oleh Allah Subhanahu wa Ta’ala adalah:<\/p>\n<p>Pertama, amal shalih yang dilakukan secara kontinyu (terus menerus) meskipun sedikit.<br \/>\nRasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…يَاأَيُّهَا النَّاسُ، خُذُوْا مِنَ الْأَعْمَالِ مَاتُطِيْقُوْنَ، فَإِنَّ اللهَ لَايَمَلُّ حَتَّى تَمَلُّوْا، وَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللهِ مَادَامَ وَإِنْ قَلَّ\n<\/p>\n<p>Wahai sekalian manusia. Kerjakanlah amalan-amalan sesuai dengan kemampuan kalian. Sesungguhnya Allah tidak bosan sampai kalian bosan. Dan sungguh, amalan yang paling dicintai oleh Allah yaitu yang dikerjakan secara terus-menerus walaupun sedikit. [HR. al-Bukhari dan Muslim].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nسَدِّدُوْا وَقَارِبُوْا، وَاعْلَمُوْا أَنْ لَنْ يُدْخِلَ أَحَدَكُمْ عَمَلُهُ الْجَنَّةَ، وَأَنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللهِ أَدْوَمُهَا وَإِنْ قَلَّ\n<\/p>\n<p>Tetaplah dalam kebenaran dan bersikaplah yang lurus. Ketahuilah, bahwasanya amalan seseorang tidak dapat memasukkannya ke dalam surga. Dan bahwasanya amalan yang paling dicintai oleh Allah yaitu yang dikerjakan secara terus-menerus walaupun sedikit. [HR. al-Bukhari]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nأحَبُّ الْأَعْمَالِ إِلَى الله أَدْوَمُهَا وَ إِنْقَلَّ.\n<\/p>\n<p>Amalan yang paling dicintai oleh Allah yaitu yang dikerjakan secara terus-menerus walaupun sedikit. [HR. Muslim]<\/p>\n<p>Kedua, amal-amal yang dicintai oleh Allah Subhanahu wa Ta’ala adalah yang dikerjakan sesuai dengan Sunnah, sederhana, mudah, dan tidak takalluf (memberat-beratkan diri) dalam mengerjakannya. Karena sesungguhnya Allah Subhanahu wa Ta’ala menginginkan kemudahan kepada hamba-hamba-Nya.<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nيُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ\n<\/p>\n<p>…Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu… [al-Baqarah\/2:185].<\/p>\n<p>Yang penting lagi, seluruh amal shalih wajib dikerjakan dengan ikhlas semata-mata karena Allah Subhanahu wa Ta’ala dan sesuai dengan contoh Rasulullah Shallallahu ‘alaihi wa sallam . Kedua hal ini, ikhlas dan ittiba`, merupakan syarat diterimanya amal.<\/p>\n<p>Islam memerintahkan kaum muslimin untuk melaksanakan ama-amal ketaatan secara terus-menerus, seperti shalat berjama’ah bagi laki-laki di masjid, shalat malam (tahajjud, shalat witir), membaca al-Qur`an, dzikir; semuanya harus dilakukan secara kontinyu, bukan hanya saat bulan Ramadhan saja. Begitu juga sedekah, infaq, shalat-shalat sunnah rawatib, harus dilaksanakan secara kontinyu meskipun sedikit. Kita juga wajib istiqamah, berpegang teguh di atas Sunnah.<\/p>\n<p>Kita wajib istiqamah dalam mentauhidkan Allah dan menjauhkan syirik, istiqamah dalam melaksanakan Sunnah dan menjauhkan dari dari bid’ah, istiqamah dalam ketaatan dan menjauhi maksiat, istiqamah dalam berpegang teguh kepada al-Qur`an dan as-Sunnah menurut pemahaman Salafush-Shalih, serta istiqamah dalam menuntut ilmu syar’i dan mengamalkannya. Kita juga wajib menjauhkan diri dari larangan-larangan Allah Subhanahu wa Ta’ala dan Rasul-Nya Shallallahu ‘alaihi wa sallam seumur hidup kita.<\/p>\n<p>Kemudian Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n وَاعْلَمُوْا أَنَّهُ لَنْ يَنْجُوَ أَحَدٌ مِنْكُمْ بِعَمَلِهِ\n<\/p>\n<p> (dan ketahuilah, bahwasanya tidak ada seorang pun dari kalian yang selamat karena amal perbuatannya), yaitu tidak ada seseorang yang selamat dari neraka karena amal perbuatannya. Yang demikian itu karena amalan tidak memenuhi apa-apa yang semestinya dilakukan kepada Allah Subhanahu wa Ta’ala dari rasa syukur, dan juga apa-apa yang wajib dilakukan oleh hamba-Nya terhadap hak-hak Alluh, tetapi Allah Subhanahu wa Ta’ala meliputi hamba-Nya dengan rahmat-Nya, maka Allah mengampuninya.<\/p>\n<p>Ketika Nabi Shallallahu ‘alaihi wa sallam bersabda, tidak ada seorang pun dari kalian yang selamat karena amal perbuatannya, maka para sahabat bertanya, “Termasuk engkau?” Dan Nabi Shallallahu ‘alaihi wa sallam pun menjawab, “Termasuk aku.” Sampai Nabi Shallallahu ‘alaihi wa sallam pun tidak selamat dari neraka karena amal perbuatannya, hanya saja Allah meliputinya dengan rahmat-Nya.<\/p>\n<p>Hal itu menunjukkan bahwa walaupun manusia telah mencapai derajat wali, ia tetap tidak selamat karena amal perbuatannya, bahkan Nabi Muhammad Shallallahu ‘alaihi wa sallam. Jika saja Allah tidak menganugerahinya dengan mengampuni dosa-dosanya yang telah lalu dan yang akan datang, maka amalan-amalannya tidak bisa menyelamatkannya.<\/p>\n<p>Jika seseorang berkata, ada nash-nash dari al-Qur`an dan Hadits yang menunjukkan bahwa amal shalih bisa menyelamatkan seseorang dari neraka dan memasukkannya ke surga, seperti firman Allah Ta’ala:<\/p>\n<p class=\"arab\">\nوَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>Dan itulah surga yang diwariskan kepada kamu karena perbuatan yang telah kamu kerjakan.’[az-Zukhruf\/43:72].<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nالَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ طَيِّبِينَ ۙ يَقُولُونَ سَلَامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p> (yaitu) orang yang ketika diwafatkan oleh para malaikat dalam keadaan baik, mereka (para malaikat) mengatakan (kepada mereka), “Salamun ‘alaikum, masuklah ke dalam surga karena apa yang telah kamu kerjakan” –an-Nahl\/16 ayat 32), maka bagaimana menyatukan ayat ini dengan hadits tersebut?<\/p>\n<p>Ibnu Baththal rahimahullah berkata, “Jawabannya yaitu: Pertama, maksud dalam QS an-Nahl\/16 ayat 32, yaitu masuklah ke tempat tinggal dan istana-istana surga karena apa yang telah kamu kerjakan. Dan maksud kata ‘masuk’ di sini bukan kata asalnya. Kedua, boleh jadi hadits tersebut sebagai penjelas ayat ini, yaitu masuklah ke surga karena apa yang telah kamu kerjakan dengan rahmat Allah dan karunia-Nya atas kalian, karena pembagian tempat tinggal di surga adalah dengan rahmat Allah. Begitu juga asal masuk surga yaitu dengan rahmat-Nya, dimana Allah memberi ilham kepada manusia atas apa-apa yang mereka dapatkan.”<\/p>\n<p>‘Iyadh rahimahullah berkata, “Termasuk dari rahmat Allah yaitu Dia memberi taufiq dalam beramal dan hidayah kepada ketaatan. Dan semua itu tidak didapat oleh manusia karena amalannya, tetapi itu semua karena rahmat Allah dan karunia-Nya.”<\/p>\n<p>Ibnul-Jauzi rahimahullah berkata, “Jawabannya ada empat: Pertama, bahwa sukses dalam beramal adalah rahmat Allah. Kalau bukan karena rahmat Allah, maka tidaklah tercapai iman dan ketaatan yang menjadi sebab keselamatan. Kedua, bahwa keuntungan seorang hamba itu milik tuannya, maka amalannya juga berhak untuk tuannya. Jadi apapun yang dikaruniakan kepadanya dari balasan dan ganjaran, maka itu karena karunianya. Ketiga, terdapat dalil dalam beberapa hadits bahwa seseorang masuk surga karena rahmat Allah, adapun tingkatan mereka sesuai dengan amalan-amalannya. Keempat, bahwa amal ketaatan dikerjakan pada waktu sebentar (tidak lama), sedangkan ganjarannya tak ada habisnya. Maka nikmat yang tidak ada habisnya tersebut merupakan balasan dari apa-apa yang habis dengan sebab karunia Allah, bukan balasan dari amalan.”<\/p>\n<p>Kesimpulannya, menyatukan kedua nash tersebut yaitu bahwa yang dinafikan adalah masuknya seseorang ke surga karena amalnya sebagai balasan. Adapun yang ditetapkan yaitu bahwa amal merupakan sebab, bukan ganti.<\/p>\n<p>Tidak diragukan lagi, bahwa amalan merupakan sebab seseorang masuk surga dan selamat dari neraka, tetapi ia bukan sebagai ganti, dan bukan satu-satunya yang bisa memasukkan seseorang ke dalam surga. Tetapi karunia dan rahmat Allah-lah yang merupakan sebab seseorang masuk ke dalam surga. Kedua hal tersebut yang menyampaikan seseorang ke surga dan menyelamatkannya dari neraka.<\/p>\n<p>Yang wajib kita imani dan yakini bahwa Allah Subhaanhu wa Ta’ala Maha Adil, Maha Bijaksana, dan Maha Kasih Sayang kepada hamba-hamba-Nya.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَوْ أَنَّ اللهَ عَذَّبَ أَهْلَ سَمَاوَاتِهِ وَأَهْلَ أَرْضِهِ لَعَذَّبَهُمْ وَهُوَ غَيْرُ ظَالِمٍ لَهُمْ وَلَوْ رَحِمَهُمْ لَكَانَتْ رَحْمَتُهُ خَيْراً لَهُمْ مِنْ أَعْمَالِهِمْ…\n<\/p>\n<p>Jika seandainya Allah menyiksa seluruh penghuni langit dan bumi, maka Allah tidak berbuat zhalim dengan menyiksa mereka. Jika seandainya Allah merahmati mereka, maka rahmat-Nya itu benar-benar lebih baik bagi mereka daripada amal perbuatannya…[HR. Abu Dawud]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\n…قَالَ اللهُ تَبَارَكَ وَتَعَالَى لِلْجَنَّةِ: أَنْتِ رَحْمَتِيْ ،أَرْحَمُ بِكِ مَنْ أَشَاءُ مِنْ عِبَادِيْ …\n<\/p>\n<p>…Allah Tabaraka wa Ta’ala berkata kepada surga, “Engkau adalah rahmat-Ku. Aku merahmati siapa saja yang Aku kehendaki dari hamba-hamba-Ku denganmu…”.[HR. al-Bukhari]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَان, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada beberapa pelajaran yang dapat kita simpulkan dari hadits yang kita pelajari pada khotbah pertama. Di antaranya:<\/p>\n<p>Pertama: Wajib untuk istiqamah dalam melakukan amal-amal ketaatan.<\/p>\n<p>Kedua: Berlaku sederhana dalam melaksanakan ketaatan, tidak berlebihan, dan tidak meremehkan.<\/p>\n<p>Ketiga: Amal yang dicintai oleh Allah adalah yang kontinyu terus-menerus meskipun sedikit.<\/p>\n<p>Keempat: Wajib beramal dengan ikhlas dan mengikuti contoh Rasulullah Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kelima: Janganlah seseorang bangga diri dengan amalannya walaupun dia telah mengerjakan banyak amalan shalih, karena itu semua hanya sesuatu yang kecil dibandingkan hak Allah yang wajib dipenuhi oleh hamba-Nya.<\/p>\n<p>Keenam: Hendaklah manusia selalu memperbanyak dzikir kepada Allah, meminta kepada-Nya agar Allah meliputinya dengan rahmat-Nya. Dan bacalah doa seperti yang dicontohkan Rasulullah Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنِّيْ أَسْأَلُكَ مِنْ فَضْلِكَ وَرَحْمَتِكَ، فَإِنَّهُ لَا يَمْلِكُهَا إِلَّا أَنْتَ.\n<\/p>\n<p>Ya Allah, sesungguhnya aku memohon kepada-Mu karunia-Mu dan rahmat-Mu, karena tidak ada yang memilikinya kecuali hanya Engkau.<\/p>\n<p>Ketujuh: Hadits ini menunjukkan semangat para sahabat Radhiyallahu anhum dalam memperoleh ilmu. Karena ketika Rasulullah Shallallahu ‘alaihi wa sallam bersabda “tidak ada seorang pun dari kalian yang selamat karena amal perbuatannya”, mereka meminta penjelasan, apakah keumuman ini mencakup beliau Shallallahu ‘alaihi wa sallam atau tidak? Maka Nabi Shallallahu ‘alaihi wa sallam menjelaskan bahwa itu mencakup dirinya.<\/p>\n<p>Kedelapan: Karunia dan rahmat Allah Subahanhu wa Ta’ala atas hamba-hamba-Nya lebih luas daripada amal perbuatan.<\/p>\n<p>Kesembilan: Bimbingan mengenai cara memperoleh kebaikan, yaitu dengan istiqamah pada syariat Allah tanpa berlebih-lebihan, dan tidak pula meremehkannya.<\/p>\n<p>Kesepuluh: Amal perbuatan tidak dapat memasukkan manusia ke surga, melainkan karena rahmat Allah Subhanahu wa Ta’ala dan karunia-Nya. Namun, tingkatan mereka di surga didasarkan pada amal perbuatan masing-masing.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَعَاكُمُ اللهُ – أَنَّ الْكَيِّسَ مِنْ عِبَادِ اللهِ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ المَوْتِ، وَالعَاجِزَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الأَمَانِي. وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:٥٦].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ اَلَّذِيْنَ يُجَاهِدُوْنَ فِي سَبِيْلِكَ فِي كُلِّ مَكَانٍ ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ . اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الُهدَى وَالتُّقَى وَالعَفَةَ وَالغِنَى. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعْنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ مُوْجِبَاتِ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَالغَنِيْمَةَ مِنْ كُلِّ بِرٍّ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ، وَالفَوْزَ بِالْجَنَّةِ وَالنَجَاةَ مِنَ النَّارِ. اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ ، اَللَّهُمَّ بَلِغْنَا رَمَضَانَ وَأَعِنَّا فِيْهِ عَلَى الصَلَاِة وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَأَعِنَّا فِيْهِ عَلَى الصَلَاةِ وَالصِّيَامِ وَالقِيَامِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، وَأَعِنَّا فِيْهِ عَلَى كُلِّ طَاعَةٍ تُحِبُّهَا مِنَّا يَا حَيُّ يَا قَيُّوْمُ ، اَللَّهُمَّ وَفِّقْنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنَّا عَلَى البِرِّ وَالتَقْوَى وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوُهْ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 06\/Tahun XVII\/1434H\/2013M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5531,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5530"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5530"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5530\/revisions"}],"predecessor-version":[{"id":5532,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5530\/revisions\/5532"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5531"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}