{"id":5535,"date":"2019-09-18T14:01:08","date_gmt":"2019-09-18T07:01:08","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5535"},"modified":"2019-09-18T14:01:08","modified_gmt":"2019-09-18T07:01:08","slug":"khotbah-istisqa-sebab-tertahannya-hujan-dan-sebab-turunnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5535-khotbah-istisqa-sebab-tertahannya-hujan-dan-sebab-turunnya.html","title":{"rendered":"Khotbah Istisqa: Sebab Tertahannya Hujan dan Sebab Turunnya"},"content":{"rendered":"<p class=\"arab\">\nالحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ، وَقَابِلِ التَّوْبِ، شَدِيْدِ العِقَابِ ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ وَإِلَيْهِ المَصِيْرِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، اَلْبِرُّ الرَؤُفُ الرَّحِيْمُ. <\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ. بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَهَدَ فِيْ اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ. فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ، وَعَلَى آلِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى أَصْحَابِهِ وَالتَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ يَا مَعَاشِرَ المُسْلِمِيْنَ<\/p>\n<p>Ketahuilah bahwa nikmat Allah kepada kita terus-menerus kita rasakan. Sementara perbuatan maksiat kita kepada Allah juga terus-menerus kita lakukan. Sesungguhnya Allah itu memberi dan menghalangi. Dia juga memaafkan dan memberi ujian (musibah). <\/p>\n<p class=\"arab\">\nهُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنشِئُ السَّحَابَ الثِّقَالَ (12) وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَن يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ (13)\n<\/p>\n<p>“Dialah Tuhan yang memperlihatkan kilat kepadamu untuk menimbulkan ketakutan dan harapan, dan Dia mengadakan awan mendung. Dan guruh itu bertasbih dengan memuji Allah, (demikian pula) para malaikat karena takut kepada-Nya, dan Allah melepaskan halilintar, lalu menimpakannya kepada siapa yang Dia kehendaki, dan mereka berbantah-bantahan tentang Allah, dan Dialah Tuhan Yang Maha keras siksa-Nya.” [Quran Ar-Ra’d: 12-13]<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا\n<\/p>\n<p>Tidaklah turun kepada penduduk bumi suatu kesulitan atau tidaklah mereka ditimpa suatu ujian kecuali supaya Allah memperlihatkan siapa di antara penduduk bumi tersebut yang jujur dalam keimanannya dan yang dusta dengan pengakuan iman tersebut. Terkadang Allah menguji dengan mendatangkan musibah. Terkadang dia juga menghukum mereka dengan kejadian yang mereka alami. <\/p>\n<p class=\"arab\">\nوَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ\n<\/p>\n<p>“Dan Allah tidak menganiaya mereka, akan tetapi merekalah yang selalu menganiaya diri mereka sendiri.” [Quran An-Nahl: 33]<\/p>\n<p>Di antara hikmah Allah Subhanahu wa Ta’ala, Dia tidak membiarkan hamba-hambanya hanya berada dalam satu keadaan saja. Bahkan Allah sendiri yang menjanjikan bahwa kondisi mereka itu kadang sulit, kadang lapang. <\/p>\n<p class=\"arab\">\nوَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً ۖ وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” [Quran Al-Anbiya: 35].<\/p>\n<p>Bergantinya kondisi ini melahirkan hikmah yang besar. Saat manusia merasa kenyang, mereka bersyukur. Apabila mereka merasa kelaparan, mereka mengingat Allah. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n“تَعَرَّفْ إِلَى اللهِ فِي الرَّخَاءِ يَعْرِفْكَ فِي الشِّدَّةِ”\n<\/p>\n<p>“Ingatlah Allah saat lapang; niscaya Dia akan mengingatmu ketika engkau susah.” (HR. Al-Hakim dari Ibn Abbas radhiyallahu ‘anhuma dan dinyatakan sahih oleh al-Albani).<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَٰكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاءُ ۚ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ (27) وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ ۚ وَهُوَ الْوَلِيُّ الْحَمِيدُ (28)\n<\/p>\n<p>“Dan jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat. Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.” [Quran Asy-Syura: 27-28]<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya perbuatan maksiat adalah sesuatu yang membuat sulit. Karena maksiatlah kenikmatan menjadi hilang. Gara-gara maksiat dan dosalah manusia mendapat mala petaka. Karena maksiat, kehidupan menjadi suram dan keberkahan lenyap. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” [Quran Asy-Syura: 30]<\/p>\n<p>Sesungguhnya tersebarnya dan tampaknya perbuatan dosa adalah sebab terbesar datangnya kesulitan dan musibah. Dan dampaknya akan menimpa orang yang baik dan yang buruk. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَىٰ بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ\n<\/p>\n<p>“Dan Tuhanmu sekali-kali tidak akan membinasakan negeri-negeri secara zalim, sedang penduduknya orang-orang yang berbuat kebaikan.” [Quran Hud: 117]<\/p>\n<p>Dan kita saksikan betapa banyak terjadi kezaliman, tersebar kebengisan, banyaknya hasad, sedikitnya kasih sayang, tersebarnya perbuatan keji dan zina, banyaknya berita bohong, penipuan, ghibah, adu domba, dan fanatisme golongan. Dan penyakit-penyakit tersebut bertambah para dengan banyaknya orang-orang yang tidak membayar zakat dan memakan harta riba.<\/p>\n<p>Zakat mal adalah benteng yang menjaga dari keburukan. Dan Allah Subhanahu wa Ta’ala tidak membutuhkan zakat itu. Hanya saja Dia tidak meridhai hamba-hamba-Nya memiliki sifat pelit. Disyariatkannya zakat dan sedekah bertujuan menyucikan orang-orang yang melakukannya dan harta-harta mereka. Menjaga negara dan masyarakat yang ada di dalamnya. Dalam sebuah hadits yang shahih disebutkan:<\/p>\n<p class=\"arab\">\nمَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ فَيَقُولُ أَحَدُهُمَا اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا\n<\/p>\n<p>“Tidak ada satu subuh-pun yang dialami hamba-hamba Allah kecuali turun kepada mereka dua malaikat. Salah satu di antara keduanya berdoa: “Ya Allah, berilah ganti bagi orang yang berinfaq”, sedangkan yang satu lagi berdo’a “Ya Allah, berilah kerusakan bagi orang yang menahan (hartanya)(pelit).” (HR. al-Bukhari 5\/270).<\/p>\n<p>Tidaklah langit tertahan kebaikannya. Bumi tidak mengeluarkan keberkahannya. Dan laut tidak ada hasilnya. Melainkan karena tidak dibayarnya zakat yang menjadi salah satu alasannya. Dalam sebuah hadits yang panjang, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَمْ يَمْنَعْ قَوْمٌ زَكَاةَ أَمْوَالِهِمْ إِلا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ , وَلَوْلا الْبَهَائِمُ لَمْ يُمْطَرُوا.\n<\/p>\n<p>“Jika suatu kaum enggan mengeluarkan zakat dari harta-harta mereka, maka mereka akan dicegah dari mendapatkan hujan dari langit. Sekiranya bukan karena binatang-binatang ternak, niscaya mereka tidak diberi hujan.” (HR. Thobroni dalam Al Mu’jam Al Kabir (13619)).<\/p>\n<p>Bertakwalah sekalian kaum muslimin. Bersihkan dan perbaiki harta Anda sekalian dengan menzakatkan dan menyedekahkannya. Karena Anda sekalian adalah wasilah dalam memberi hamba-hamba Allah lainnya yang membutuhkan. Jangalah kalian pelit terhadap harta Allah yang Dia datangkan pada kalian. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَنفِقُوا مِمَّا جَعَلَكُم مُّسْتَخْلَفِينَ فِيهِ ۖ فَالَّذِينَ آمَنُوا مِنكُمْ وَأَنفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ\n<\/p>\n<p>“Dan infakkanlah sebagian dari hartamu yang Allah telah menjadikan kamu menguasainya. Maka orang-orang yang beriman di antara kamu dan menafkahkan (sebagian) dari hartanya memperoleh pahala yang besar.” [Quran Al-Hadid: 7]<\/p>\n<p class=\"arab\">\nوَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ ۚ وَاللَّهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاءُ\n<\/p>\n<p>“Dan siapa yang kikir sesungguhnya dia hanyalah kikir terhadap dirinya sendiri. Dan Allah-lah yang Maha Kaya sedangkan kamulah orang-orang yang berkehendak (kepada-Nya).” [Quran Muhammad: 38].<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Ada di antara hamba-hamba Allah yang mereka itu tertipu dengan diri mereka sendiri. Mereka berpaling dari peringatan Allah. Mereka terfitnah dengan dunia. Dan tidak paham hakikat akhirat. Mereka menempuh cara penghidupan yang haram. Mencari penghidupan dengan jalan riba dan turunannya. Mereka bergelimang riba. Artinya mereka sama saja menyatakan perang kepada Allah dan Rasul-Nya. Mereka dibuat tamak dengan bertambahnya harta. Mereka menjadikan riba sebagai pemasukan utama. Padahal harta riba dalam sejarah kehidupan manusia adalah sebuah manfaat yang omong kosong belaka. Mereka jadikan antara diri mereka dengan Allah sesuatu yang sangat jauh jaraknya. Mereka namai riba dengan nama lain. Nama-nama yang dapat membuat hati orang yang lalai tertipu. <\/p>\n<p>Sampai-sampai ada orang yang tidak peduli dengan pekerjaan apa yang ia geluti. Tidak peduli dengan dari mana uang yang ia dapatkan. Entah dari yang halal ataukah dari yang haram. Laa haula wala quwwata illah billah..<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Sesungguhnya banyak hal yang menjadi sebab turunnya hujan dari langit. Di antaranya adalah istighfar. Sebagaimana firman Allah Subhanahu wa Ta’ala tentang Hud ‘alaihissalam yang berkata kepada kaumnya.<\/p>\n<p class=\"arab\">\nوَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُم مِّدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَىٰ قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ<\/p>\n<p>Dan (dia berkata): &#8220;Hai kaumku, mohonlah ampun kepada Tuhanmu lalu bertobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras atasmu, dan Dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dengan berbuat dosa&#8221;. [Quran Hud: 52]<\/p>\n<p>Demikian juga perkataan Syu’aib ‘alaihissalam kepada kaumnya,<\/p>\n<p class=\"arab\">\nوَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ ۚ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ\n<\/p>\n<p>“Dan mohonlah ampun kepada Tuhanmu kemudian bertaubatlah kepada-Nya. Sesungguhnya Tuhanku Maha Penyayang lagi Maha Pengasih.” [Quran Hud: 90]<\/p>\n<p>Dan juga ucapan Nuh ‘alaihissalam kepada kaumnya,<\/p>\n<p class=\"arab\">\nفَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (10) يُرْسِلِ السَّمَاءَ عَلَيْكُم مِّدْرَارًا (11) وَيُمْدِدْكُم بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا (12)\n<\/p>\n<p>“maka aku katakan kepada mereka: &#8216;Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” [Quran Nuh: 10-12].<\/p>\n<p>Dan Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُم مَّتَاعًا حَسَنًا إِلَىٰ أَجَلٍ مُّسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ ۖ\n<\/p>\n<p>“Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberikan kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya.” [Quran Hud: 3]<\/p>\n<p>Oleh karena itu hamba Allah sekalian, tidaklah istighfar teresapi di hati masyarakat dan menjadi syiar di tengah-tengah mereka kecuali Allah akan melepaskan mereka semua dari semua kesulitan dan keburukan. Allah sempurnakan untuk mereka nikmat-Nya yang zahir maupun yang batin. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ\n<\/p>\n<p>“Dan tidaklah (pula) Allah akan mengazab mereka, sedang mereka meminta ampun.” [Quran Al-Anfal: 33].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَزِمَ الِاسْتِغْفَارَ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ ضِيقٍ مَخْرَجًا وَمِنْ كُلِّ هَمٍّ فَرَجًا وَرَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ\n<\/p>\n<p>“Barangsiapa yang selalu beristighfar, maka Allah menjadikan baginya pada setiap kesempitan suatu solusi, dan setiap keprihatinan suatu jalan keluar, dan Allah memberinya rezeki dari jalan yang tak terduga.” (HR. Abu Dawud).<\/p>\n<p>Kemudian sebab yang dapat menurunkan hujan yang lainnya adalah mantabnya keimanan, ketakwaan, dan keistiqomahan dalam agama Allah di tengah masyarakat. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّ أَهْلَ الْقُرَىٰ آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاءِ وَالْأَرْضِ وَلَٰكِن كَذَّبُوا فَأَخَذْنَاهُم بِمَا كَانُوا يَكْسِبُونَ\n<\/p>\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” [Quran Al-A’raf: 96]<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَأَن لَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُم مَّاءً غَدَقًا (16) لِّنَفْتِنَهُمْ فِيهِ\n<\/p>\n<p>“Dan bahwasanya: jikalau mereka tetap berjalan lurus di atas jalan itu (agama Islam), benar-benar Kami akan memberi minum kepada mereka air yang segar (rezeki yang banyak). Untuk Kami beri cobaan kepada mereka padanya.” [Quran Jin: 16-17].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga menyampaikan sebuah hadits qudsi:<\/p>\n<p class=\"arab\">\nلو أن عبادي أطاعوني لأسقيتهم المطر بالليل ، ولأطلعت عليهم الشمس بالنهار ، ولما أسمعتهم صوت الرعد\n<\/p>\n<p>“Seandainya hamba-hamba-ku menaatiku, akan aku beri hujan mereka di malam hari. Dan akan kutampakkan sinar matahari untuk mereka di siang harinya. Dan aku perdengarkan kepada mereka suara Guntur.” (HR. Ahmad).<\/p>\n<p>Sebab lainnya adalah menjauhi perbuatan kerusakan di muka bumi dan menyia-nyiakan agama Allah. Karena Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” [Quran Ar-Rum: 41].<\/p>\n<p>Dan firman Allah,<\/p>\n<p class=\"arab\">\nادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ۚ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ (55) وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا ۚ إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ (56)\n<\/p>\n<p>“Berdoalah kepada Tuhanmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas. Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya dan berdoalah kepada-Nya dengan rasa takut (tidak akan diterima) dan harapan (akan dikabulkan). Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.” [Quran Al-A’raf: 55-56]<\/p>\n<p>Dan di antara rahmat Allah Subhanahu wa Ta’ala adalah Dia menghembuskan angina untuk membuat manusia bahagia.  Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ ۖ حَتَّىٰ إِذَا أَقَلَّتْ سَحَابًا ثِقَالًا سُقْنَاهُ لِبَلَدٍ مَّيِّتٍ فَأَنزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِن كُلِّ الثَّمَرَاتِ ۚ كَذَٰلِكَ نُخْرِجُ الْمَوْتَىٰ لَعَلَّكُمْ تَذَكَّرُونَ (57) وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ ۖ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا ۚ كَذَٰلِكَ نُصَرِّفُ الْآيَاتِ لِقَوْمٍ يَشْكُرُونَ (58)\n<\/p>\n<p>“Dan Dialah yang meniupkan angin sebagai pembawa berita gembira sebelum kedatangan rahmat-Nya (hujan); hingga apabila angin itu telah membawa awan mendung, Kami halau ke suatu daerah yang tandus, lalu Kami turunkan hujan di daerah itu, maka Kami keluarkan dengan sebab hujan itu pelbagai macam buah-buahan. Seperti itulah Kami membangkitkan orang-orang yang telah mati, mudah-mudahan kamu mengambil pelajaran. Dan tanah yang baik, tanaman-tanamannya tumbuh subur dengan seizin Allah; dan tanah yang tidak subur, tanaman-tanamannya hanya tumbuh merana. Demikianlah Kami mengulangi tanda-tanda kebesaran (Kami) bagi orang-orang yang bersyukur.” [Quran Al-A’raf: 57-58].<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا\n<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Anda sekalian keluar dari rumah Anda. Mengadukan perihal yang menimpa Anda kepada Al-Lathif (Yang Maha Lembut) dan Al-Khobir (Yang Mengabarkan). Mengadukan keringnya negeri kalian dan tidak turunnya hujan dalam waktu yang lama. Dan Allah menjanjikan kepada orang-orang yang bertaubat dengan maghfirah. Dan orang-orang yang meminta dengan ijabah. Karena itu, mintalah kepada Allah dalam keadaan yakin kalau doa Anda akan dikabulkan. <\/p>\n<p class=\"arab\">\nااَللَّهُمَّ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْ بِلَادَنَا، اَللَّهُمَّ أَغِثْ دِيَارَنَا، اَللَّهُمَّ أَغِثْ مَزَارِعَنَا وَآبَارَنَا وَأَشْجَارَنَا، اَللَّهُمَّ أَغِثْنَا غَيْثًا مُغِيْثًا، اَللَّهُمَّ أَحْيِي بَلَدَكَ المَيْتُ، اَللَّهُمَّ أَحْيِ بَلَدَكَ المَيِّتُ، اَللَّهُمَّ أَحْيِ بَلَدَكَ المَيِّتُ بِالْغَيْثِ المُبَارَكِ يَا رَبَّ العَالَمِيْنَ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا خَلْقٌ مِنْ خَلْقِكَ فَلَا تَمْنَعْ عَنَّا بِذُنُوْبِنَا فَضْلَكَ، اَللَّهُمَّ لَا تَحْرِمْنَا خَيْرَ مَا عِنْدَكَ بِشَرٍّ مَا عِنْدَنَا يَا سَمِيْعَ الدُعَاءِ، اَلَّلهُمَّ اسْقِنَا غَيْثًا مُغِيْثًا هَنِيْئًا مَرِيْئًا سَحًّا غَدَقًا طَبَقًا مُجَلِّلًا نَافِعًا غَيْرَ ضَارٍ. اَللَّهُمَّ إِنَّا بِالْعِبَادِ وَالبِلَادِ مِنْ قِلَّةِ الأَمْطَارِ مَا نَشْكُوْهُ إِلَّا إِلَيْكَ، اَللَّهُمَّ أَنْبِتْ لَنَا الزَرْعَ وَأَنْزِلْ عَلَيْنَا مِنْ بَرَاكَاتِ السَّمَاءِ وَاجْعَلْ مَا أَنْزَلْتَهُمْ قُوَّةً لَنَا وَبَلَاغًا إِلَى حِيْنَ إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ. <\/p>\n<p class=\"arab\">\nسُبْحَانَ رَبِّنَا رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.<\/p>\n<p class=\"arab\">\nنَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، نَسْتَغْفِرُ اللهَ، اَللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا<\/p>\n<p>Ketahuilah hamba Allah sekalian, di antara tuntunan Nabi kita Muhammad shallallahu ‘alaihi wa sallam bahwa beliau membalik rida’ nya (kain atasan). Sebagai bentuk optimis akan pergantian keadaan. Dari masa sulit menuju masa yang penuh kebaikan. Dari masa yang sempit menuju masa yang lapang. Karena itu, lakukanlah apa yang dituntunkan Nabi kalian Muhammad shallallahu ‘alaihi wa sallam. <\/p>\n<p>Diterjemahkan dari Khotbah Istisqa Syaikh Saud asy-Syuraim (Imam dan Khotiba Masjid Haram)<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الحَمْدُ لِلَّهِ غَافِرِ الذَنْبِ، وَقَابِلِ التَّوْبِ، شَدِيْدِ العِقَابِ ذِيْ الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ وَإِلَيْهِ المَصِيْرِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، اَلْبِرُّ الرَؤُفُ الرَّحِيْمُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ. بَلَّغَ الرِسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَهَدَ فِيْ اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ. فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ، وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5536,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5535"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5535"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5535\/revisions"}],"predecessor-version":[{"id":5537,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5535\/revisions\/5537"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5536"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5535"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5535"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5535"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}