{"id":5538,"date":"2019-10-01T22:14:20","date_gmt":"2019-10-01T15:14:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5538"},"modified":"2019-10-01T22:14:20","modified_gmt":"2019-10-01T15:14:20","slug":"tangan-di-atas-lebih-baik-dari-tangan-di-bawah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5538-tangan-di-atas-lebih-baik-dari-tangan-di-bawah.html","title":{"rendered":"Tangan Di Atas Lebih Baik Dari Tangan Di Bawah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena dengan takwalah seseorang akan memperoleh kehidupan yang baik di dunia dan akhirat. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya agama Islam adalah agama yang mulia dan mengajarkan kemuliaan. Di antara bentuk kemuliaan yang diajarkan Islam adalah tentang memberi. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ حَكِيْمِ بْنِ حِزَامٍ رَضِيَ اللهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: اَلْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى، وَابْدَأْ بِمَنْ تَعُوْلُ، وَخَيْرُ الصَّدَقَةِ عَنْ ظَهْرِ غِنًى، وَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللهُ\n<\/p>\n<p>Dari Hakim bin Hizam Radhiyallahu anhu, dari Nabi Shallallahu ‘alaihi wa sallam, Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p>Tangan yang di atas lebih baik daripada tangan yang di bawah. Dan mulailah dari orang yang menjadi tanggunganmu. Dan sebaik-sebaik sedekah adalah yang dikeluarkan dari orang yang tidak membutuhkannya. Barangsiapa menjaga kehormatan dirinya maka Allah akan menjaganya dan barangsiapa yang merasa cukup maka Allah akan memberikan kecukupan kepadanya.” (Muttafaq ‘alaih)<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nاَلْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى\n<\/p>\n<p>Tangan yang di atas lebih baik daripada tangan yang di bawah<\/p>\n<p>Yaitu orang yang memberi lebih baik daripada orang yang menerima, karena pemberi berada di atas penerima, maka tangan dialah yang lebih tinggi sebagaimana yang disabdakan oleh Rasulullah Shallallahu ‘alaihi wa sallam .<\/p>\n<p>Al-Yadus Sufla (tangan yang dibawah) memiliki beberapa pengertian:<\/p>\n<p>Makna Pertama, artinya orang yang menerima, jadi maksudnya adalah orang yang memberi lebih baik daripada orang yang menerima. Namun ini bukan berarti bahwa orang yang diberi tidak boleh menerima pemberian orang lain. Bila seseorang memberikan hadiah kepadanya, maka dia boleh menerimanya, seperti yang terjadi pada Shahabat yang mulia ‘Umar bin Khaththab Radhiyallahu anhu ketika beliau Radhiyallahu anhu menolak pemberian dari Rasulullah Shallallahu ‘alaihi wa sallam, maka Rasulullah Shallallahu ‘alaihi wa sallam bersabda kepadanya:<\/p>\n<p class=\"arab\">\nخُذْهُ، وَمَا جَاءَكَ مِنْ هَذَا الْمَالِ وَأنْتَ غَيْرُ مُشْرِفٍ وَلاَ سَائِلٍ، فَخُذْهُ، وَمَا لَا، فَلاَ تُتْبِعْهُ نَفْسَكَ\n<\/p>\n<p>Ambillah pemberian ini! Harta yang datang kepadamu, sementara engkau tidak mengharapkan kedatangannya dan tidak juga memintanya, maka ambillah. Dan apa-apa yang tidak (diberikan kepadamu), maka jangan memperturutkan hawa nafsumu (untuk memperolehnya).”[Muttafaq ‘alaih]<\/p>\n<p>Demikian juga jika ada yang memberikan sedekah dan infak kepada orang miskin dan orang itu berhak menerima, maka boleh ia menerimanya.<\/p>\n<p>Makna kedua, yaitu orang yang minta-minta, sebagaimana dalam sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nاَلْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى، اَلْيَدُ الْعُلْيَا هِيَ الْمُنْفِقَةُ، وَالسُّفْلَى هِيَ السَّائِلَةُ\n<\/p>\n<p>Tangan yang di atas lebih baik daripada tangan yang di bawah. Tangan di atas yaitu orang yang memberi infak dan tangan di bawah yaitu orang yang minta-minta.[Muttafaq ‘alaih]<\/p>\n<p>Makna yang kedua ini terlarang dalam syari’at bila seseorang tidak sangat membutuhkan, karena meminta-minta dalam syari’at Islam tidak boleh, kecuali sangat terpaksa. Ada beberapa hadits Nabi Shallallahu ‘alaihi wa sallam yang melarang untuk meminta-minta, di antaranya sabda Rasulullah Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nمَا يَزَالُ الرَّجُلُ يَسْأَلُ النَّاسَ، حَتَّىٰ يَأْتِيَ يَوْمَ الْقِيَامَةِ لَيْسَ فِيْ وَجْهِهِ مُزْعَةُ لَحْمٍ\n<\/p>\n<p>Seseorang senantiasa meminta-minta kepada orang lain sehingga ia akan datang pada hari kiamat dalam keadaan tidak ada sepotong daging pun di wajahnya.[Muttafaq ‘alaih]<\/p>\n<p>Hadits ini merupakan ancaman keras yang menunjukkan bahwa meminta-minta kepada manusia tanpa ada kebutuhan itu hukumnya haram. Oleh karena itu, para Ulama mengatakan bahwa tidak halal bagi seseorang meminta sesuatu kepada manusia kecuali ketika darurat.<\/p>\n<p>Ancaman dalam hadits di atas diperuntukkan bagi orang yang meminta-minta kepada orang lain untuk memperkaya diri, bukan karena kebutuhan. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَأَلَ مِنْ غَيْرِ فَقْرٍ فَكَأَنَّمَا يَأْكُلُ الْجَمْرَ\n<\/p>\n<p>Barangsiapa meminta-minta (kepada orang lain) tanpa adanya kebutuhan, maka seolah-olah ia memakan bara api.’” [HR. Ahmad]<\/p>\n<p>Diriwayatkan dari Abu Hurairah Radhiyallahu anhu ia berkata, Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ سَأَلَ النَّاسَ أَمْوَالَهُمْ تَكَثُّرًا، فَإِنَّمَا يَسْأَلُ جَمْرًا، فَلْيَسْتَقِلَّ أَوْ لِيَسْتَكْثِرْ\n<\/p>\n<p>Barangsiapa meminta harta kepada orang lain untuk memperkaya diri, maka sungguh, ia hanyalah meminta bara api, maka silakan ia meminta sedikit atau banyak. [HR. Muslim]<\/p>\n<p>Adapun meminta-minta karena adanya kebutuhan yang sangat mendesak, maka boleh karena terpaksa. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَأَمَّا السَّائِلَ فَلَا تَنْهَرْ\n<\/p>\n<p>Dan terhadap orang yang meminta-minta, janganlah engkau menghardiknya.” [Adh-Dhuha\/93:10]<\/p>\n<p>Dan juga seperti dalam hadits Qabishah yang panjang, yang diriwayatkan oleh Imam Muslim (no. 1044) dan lainnya.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nوَابْدَأْ بِمَنْ تَعُوْلُ\n<\/p>\n<p>Dan mulailah dari orang yang menjadi tanggunganmu<\/p>\n<p>Yaitu saat ingin memberikan sesuatu, hendaknya manusia memulai dan memprioritaskan orang yang menjadi tanggungannya, yakni yang wajib ia nafkahi. Menafkahi keluarga lebih utama daripada bersedekah kepada orang miskin, karena menafkahi keluarga merupakan sedekah, menguatkan hubungan kekeluargaan, dan menjaga kesucian diri, maka itulah yang lebih utama. Mulailah dari dirimu! Lalu orang yang menjadi tanggunganmu. Berinfak untuk dirimu lebih utama daripada berinfak untuk selainnya, sebagaimana dalam hadits, Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nاِبْدَأْ بِنَفْسِكَ فَتَصَدَّقْ عَلَيْهَا، فَإِنْ فَضَلَ شَيْءٌ فَلِأَهْلِكَ\n<\/p>\n<p>Mulailah dari dirimu, bersedekahlah untuknya, jika ada sisa, maka untuk keluargamu [HR. Muslim]<\/p>\n<p>Dalam hadits di awal rubrik ini, Nabi Shallallahu ‘alaihi wa sallam menyuruh umatnya untuk memulai pemberian nafkah dari keluarga. Rasulullah Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nدِيْنَارٌ أَنْفَقْتَهُ فِيْ سَبِيْلِ اللهِ، وَدِيْنَارٌ أَنْفَقْتَهُ فِيْ رَقَبَةٍ، وَدِيْنَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِيْنٍ، وَدِيْنَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعَظَمُهَا أَجْرًا الَّذِيْ أَنْفَقْتَهُ عَلَى أَهْلِكَ.\n<\/p>\n<p>Satu dinar yang engkau infaqkan di jalan Allah, satu dinar yang engkau infakkan untuk memerdekakan seorang hamba (budak), satu dinar yang engkau infakkan untuk orang miskin, dan satu dinar yang engkau infakkan untuk keluargamu, maka yang lebih besar ganjarannya ialah satu dinar yang engkau infakkan untuk keluargamu. [HR. Muslim].<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nوَخَيْرُ الصَّدَقَةِ عَنْ ظَهْرِ غِنًى\n<\/p>\n<p>Dan sebaik-sebaik sedekah adalah yang dikeluarkan dari orang yang tidak membutuhkannya<\/p>\n<p>Artinya sedekah terbaik yang diberikan kepada sanak keluarga, fakir miskin dan orang-orang yang membutuhkan adalah sedekah yang berasal dari kelebihan harta setelah keperluan terpenuhi. Artinya, setelah dia memenuhi keperluan keluarganya secara wajar, baru kemudian kelebihannya disedekahkan kepada fakir miskin.<\/p>\n<p>Hadits yang serupa dengan pembahasan ini yaitu hadits yang diriwayatkan dari Abu Sa’id al-Khudri Radhiyallahu anhu, Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَا يَكُنْ عِنْدِيْ مِنْ خَيْرٍ فَلَنْ أَدَّخِرَهُ عَنْكُمْ،وَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللهُ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللهُ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ\n<\/p>\n<p>Apa saja kebaikan yang aku punya, aku tidak akan menyembunyikannya dari kalian. Barangsiapa menjaga kehormatan dirinya dari kejelekan, maka Allah akan menjaganya. Barangsiapa merasa cukup (dengan karunia Allah) maka Allah akan mencukupinya. Barangsiapa melatih diri untuk bersabar, maka Allah akan menjadikannya sabar. Dan tidaklah seseorang diberi sebuah pemberian yang lebih baik dan lebih luas daripada anugerah kesabaran.[Muttafaqun ‘alaih]<\/p>\n<p>Hadits ini mengandung empat kalimat yang bermanfaat dan menyeluruh yaitu:<\/p>\n<p>Kalimat Pertama:<\/p>\n<p class=\"arab\">\nوَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللهُ\n<\/p>\n<p>Barangsiapa menjaga kehormatan dirinya dari kejelekan, maka Allah akan menjaganya<\/p>\n<p>Kalimat Kedua:<\/p>\n<p class=\"arab\">\nومَنْ يَسْتَغْنِ يُغْنِهِ اللهُ\n<\/p>\n<p>Barangsiapa merasa cukup (dengan karunia Allah) maka Allah akan mencukupinya<\/p>\n<p>Kedua kalimat di atas saling berkaitan, karena kesempurnaan penghambaan diri seorang hamba kepada Allah Azza wa Jalla terletak dalam keikhlasannya kepada Allah, takut, harap, dan bergantung kepada-Nya, tidak kepada makhluk. Oleh karena itu, wajib baginya untuk berusaha merealisasikan kesempurnaan tersebut, mengerjakan semua sebab dan perantara yang bisa mengantarkannya kepada kesempurnaan tersebut. Sehingga dia menjadi hamba Allah yang sejati, bebas dari perbudakan seluruh makhluk. Dan itu didapat dengan mencurahkan jiwanya pada dua perkara;<\/p>\n<p>Meninggalkan ketergantungan pada seluruh makhluk dengan menjauhkan diri dari apa-apa yang ada pada mereka. Tidak meminta kepada mereka dengan perkataan maupun keadaannya. Nabi Shallallahu ‘alaihi wa sallam bersabda kepada Umar Radhiyallahu anhu:<\/p>\n<p class=\"arab\">\nخُذْهُ، وَمَا جَاءَكَ مِنْ هَذَا الْمَالِ وَأَنْتَ غَيْرُ مُشْرِفٍ وَلاَ سَائِلٍ، فَخُذْهُ، وَمَا لَا، فَلاَ تُتْبِعْهُ نَفْسَكَ.\n<\/p>\n<p>Ambillah pemberian ini. Harta yang datang kepadamu, sedang engkau tidak mengharapkan kedatangannya dan tidak juga memintanya, maka ambillah! Dan apa-apa yang tidak (diberikan kepadamu), maka jangan memperturutkan hawa nafsumu (untuk memperolehnya)[9]<\/p>\n<p>Maka menghilangkan ketamakan dari dalam hati serta menjauhkan lisan dari meminta-minta demi menjaga diri dan menjauhkan diri dari pemberian makhluk serta menjauhkan diri ketergantungan hati terhadap mereka, merupakan faktor yang kuat untuk memperoleh ‘iffah (kesucian diri dan dijauhkan dari hal-hal yang tidak halal atau tidak baik).<\/p>\n<p>Merasa cukup dengan Allah Azza wa Jalla, percaya dengan kecukupan-Nya, karena barangsiapa bertawakkal kepada Allah Azza wa Jalla, maka Allah Azza wa Jalla akan mencukupinya. Inilah yang dimaksudkan oleh Allah Azza wa Jalla dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>Dan barangsiapa bertawakkal kepada Allah, niscaya Allah akan mencukupkan (keperluan)nya&#8230;” [Ath-Thalaq\/65:3]<\/p>\n<p>Potongan kalimat yang pertama yaitu sabda Rasulullah Shallallahu ‘alaihi wa sallam yang artinya, “Barangsiapa menjaga kehormatan dirinya, maka Allah akan menjaganya,” merupakan wasilah (cara) untuk sampai kepada hal ini. Yaitu barangsiapa menjaga kehormatan dirinya dari apa-apa yang ada pada manusia dan apa-apa yang didapat dari mereka, maka itu mendorong dirinya untuk semakin bertawakkal kepada Allah Azza wa Jalla, berharap, semakin menguatkan keinginannya dalam (meraih) kebaikan dari Allah Azza wa Jalla, dan berbaik sangka kepada Allah serta percaya kepada-Nya. Allah Azza wa Jalla bersama hamba-Nya yang berprasangka baik kepada-Nya; jika hamba tersebut berprasangka baik, maka itu yang dia dapat. Dan jika ia berprasangka buruk, maka itu yang dia dapat.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda dalam sebuah hadits bahwa Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nأَنَا عِنْدَ ظَنِّ عَبْدِيْ بِيْ\n<\/p>\n<p>Aku bersama prasangka hamba-Ku terhadap-Ku [Muttafaqun ‘alaih]<\/p>\n<p>Masing-masing dari dua hal tersebut saling membangun dan saling menguatkan. Semakin kuat ketergantungannya kepada Allah Azza wa Jalla, maka akan semakin lemah ketergantungannya kepada seluruh makhluk. Begitu juga sebaliknya, semakin kuat ketergantungan manusia kepada makhluk, maka semakin lemah ketergantungannya kepada Allah Azza wa Jalla. Di antara do’a Nabi Shallallahu ‘alaihi wa sallam yaitu:<\/p>\n<p class=\"arab\">\nاللهم إِنِّيْ أَسْأَلُكَ الْهُدَى، وَالتُّقَى، وَالْعَفَافَ، وَالْغِنَى\n<\/p>\n<p>Ya Allah, sesungguhnya aku memohon kepadamu petunjuk, ketakwaan, kesucian (dijauhkan dari hal-hal yang tidak halal dan tidak baik), dan aku memohon kepada-Mu kecukupan (dijauhkan dari hal-hal yang tidak halal\/tidak baik), dan aku memohon kepada-Mu kecukupan. [HR. Muslim]<\/p>\n<p>Doa yang singkat ini telah mencakup seluruh kebaikan, yaitu:<\/p>\n<p>Petunjuk: yaitu memohon hidayah ilmu yang bermanfaat.<br \/>\nKetakwaan: Takwa kepada Allah yaitu dengan mengerjakan amal-amal shalih dan meninggalkan segala hal yang haram. Inilah kebaikan agama.<br \/>\nYang menyempurnakan itu semua adalah keshalihan hati dan ketenangannya yang dapat diraih dengan menjauhkan diri dari makhluk dan merasa cukup dengan Allah Azza wa Jalla. Barangsiapa merasa cukup dengan Allah Azza wa Jalla, maka dia adalah orang kaya yang sesungguhnya, walaupun penghasilannya sedikit. Karena kekayaan bukanlah dengan banyaknya harta, tetapi kekayaan yaitu kekayaan hati. Sebagaimana sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nلَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ\n<\/p>\n<p>(Hakikat) kaya bukanlah dengan banyaknya harta benda, namun kaya (yang sebenarnya) adalah kaya hati (merasa ridha dan cukup dengan rezeki yang dikaruniakan) [HR. Ahmad]<\/p>\n<p>Dengan iffah (kesucian diri) dan merasa berkecukupan maka akan terwujud kehidupan yang baik bagi seorang hamba, nikmat dunia, dan qana’ah (merasa puas) atas apa yang Allah berikan padanya.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nقَدْ أَفْلَحَ مَنْ أَسْلَمَ وَرُزِقَ كَفَافًا وَقَنَّعَهُ اللهُ بِمَا آتَاهُ\n<\/p>\n<p>Sungguh beruntung orang yang masuk Islam, diberikan rezeki yang cukup, dan dia merasa puas dengan apa yang Allah berikan kepadanya [HR. Muslim]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nطُوْبَى لِمَنْ هُدِيَ إِلَى الْإِسْلَامِ، وَكَانَ عَيْشُهُ كَفَافًا، وَقَنِعَ\n<\/p>\n<p>Berbahagialah orang yang mendapat petunjuk untuk memeluk Islam, dan diberi rezeki yang cukup serta merasa puas (qana’ah) [HR. Ahmad]<\/p>\n<p>Orang yang merasa cukup dan qana’ah (merasa puas dengan apa yang Allah karuniakan) –meskipun dia hanya mempunyai bekal dan makanan hari itu saja– maka seolah-olah ia memiliki dunia dan seisinya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kalimat ketiga:<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللهُ\n<\/p>\n<p>Barang siapa yang melatih diri untuk bersabar, maka Allah akan menjadikan dia sabar<\/p>\n<p>Kemudian disebutkan dalam kalimat keempat bahwa jika Allah Azza wa Jalla memberikan kesabaran kepada seorang hamba, maka pemberian itu merupakan anugerah yang paling utama dan pertolongan yang paling luas serta paling agung. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ\n<\/p>\n<p>Dan mohonlah pertolongan (kepada Allah) dengan sabar dan shalat…” [Al-Baqarah\/2:45], yaitu dalam setiap perkara kalian.<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nوَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّهِ ۚ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ\n<\/p>\n<p>Dan bersabarlah (Muhammad) dan kesabaranmu itu semata-mata dengan pertolongan Allah dan janganlah engkau bersedih hati terhadap (kekafiran) mereka dan jangan (pula) bersempit dada terhadap tipu daya yang mereka rencanakan.” [An-Nahl\/16:127]<\/p>\n<p>Sabar, seperti halnya akhlak-akhlak terpuji lainnya, membutuhkan kesungguhan jiwa dan latihan. Karena itulah Nabi Shallallahu ‘alaihi wa sallam bersabda, “Barang siapa yang melatih diri untuk bersabar,” yaitu orang yang mencurahkan jiwanya untuk bersabar, “Maka Allah Azza wa Jalla akan menjadikannya sabar,” yaitu Allah akan menolongnya agar ia bisa bersabar.<\/p>\n<p>Sabar itu merupakan pemberian yang paling agung, karena ia berkaitan dengan semua urusan seorang hamba dan sebagai penyempurnanya. Seorang hamba membutuhkan kesabaran dalam segala keadaan selama hidupnya.<\/p>\n<p>Seorang hamba membutuhkan kesabaran dalam segala hal, di antaranya:<\/p>\n<p>Dalam menjalankan ketaatan kepada Allah sampai dia bisa mengerjakan dan menunaikannya<br \/>\nSabar dalam menjauhkan maksiat kepada Allah sampai dia bisa meninggalkannya karena Allah Azza wa Jalla.<\/p>\n<p>Sabar atas takdir-takdir Allah yang menyakitkan sampai dia tidak marah karenanya.<\/p>\n<p>Bahkan seorang hamba membutuhkan sabar atas nikmat-nikmat Allah dan hal-hal yang dicintai oleh jiwa, sehingga dia tidak membiarkan jiwanya tenggelam dalam kesenangan dan kegembiraan yang tercela, tetapi dia terus menyibukkannya dengan bersyukur kepada Allah Azza wa Jalla.<\/p>\n<p>Kesimpulannya, seorang hamba membutuhkan kesabaran dalam setiap keadaannya. Dengan kesabaran, seorang hamba akan mendapat kemenangan. Allah Azza wa Jalla menyebutkan tentang penghuni surga dalam firman-Nya:<\/p>\n<p class=\"arab\">\nوَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ ﴿٢٣﴾ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ ۚ فَنِعْمَ عُقْبَى الدَّارِ\n<\/p>\n<p>“…Sedangkan para malaikat masuk ke tempat-tempat mereka dari semua pintu;(sambil mengucapkan), ‘Selamat sejahtera atasmu karena kesabaranmu.’ maka alangkah nikmatnya tempat kesudahan itu.” [Ar-Ra’du\/13: 23-24]<\/p>\n<p>Begitu juga firman-Nya:<\/p>\n<p class=\"arab\">\nأُولَٰئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا\n<\/p>\n<p>Mereka itu akan diberi balasan dengan tempat yang tinggi (dalam surga) atas kesabaran mereka… [Al-Furqan\/25:75]<\/p>\n<p>Mereka mendapatkan surga berserta kenikmatannya dan mendapatkan tempat-tempat yang tinggi karena kesabaran. Seorang hamba harus meminta kepada Allah Azza wa Jalla agar diselamatkan dari cobaan yang tidak diketahui akibatnya, namun jika cobaan itu datang kepadanya, maka kewajibannya adalah bersabar.<\/p>\n<p>Sabar itu awalnya sangat sulit, tetapi akhirnya mudah dan terpuji. Sebagaimana dikatakan:<\/p>\n<p class=\"arab\">\nوَالصَّبْرُ مِثْلُ اسْمِهِ مُرٌّ مَذَاقَتُهُ               لَكِنْ عَوَاقِبُهُ أَحْلَى مِنَ الْعَسَلِ\n<\/p>\n<p>Sabar itu pahit rasanya seperti namanya<br \/>\nTetapi akhirnya lebih manis daripada madu<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas di majalah As-Sunnah Edisi 07\/Tahun XVIII\/1436H\/2014M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5539,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5538"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5538"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5538\/revisions"}],"predecessor-version":[{"id":5540,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5538\/revisions\/5540"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5539"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5538"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5538"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5538"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}