{"id":5541,"date":"2019-10-01T22:49:35","date_gmt":"2019-10-01T15:49:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5541"},"modified":"2019-10-01T22:49:35","modified_gmt":"2019-10-01T15:49:35","slug":"tidak-berlebihan-dalam-ketaatan-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5541-tidak-berlebihan-dalam-ketaatan-2.html","title":{"rendered":"Tidak Berlebihan Dalam Ketaatan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n<p class=\"arab\">\nأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala karena hanya orang yang bertakwa saja yang beruntung di dunia dan akhirat. Terdapat sebuah hadits:<\/p>\n<p class=\"arab\">\nوَعَنْ أَنَسٍ رَضِيَ اللهُ عَنْهُ، قَالَ: جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوْتِ أزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَسْأَلُوْنَ عَنْ عِبَادَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا أُخْبِرُوْا كَأَنَّهُمْ تَقَالُّوْهَا، وَقَالُوْا: أَيْنَ نَحْنُ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ وَقدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ. قَالَ أَحَدُهُمْ: أَمَّا أَنَا فَأُصَلِّيْ اللَّيْلَ أَبَداً، وَقَالَ الْآخَرُ: وَأَنَا أَصُوْمُ الدَّهْرَ أَبَداً وَلَا أُفْطِرُ، وَقَالَ الْآخَرُ: وَأَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَداً.<br \/>\nفَجَاءَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَيْهِمْ، فَقَالَ: أَنْتُمُ الَّذِيْنَ قُلْتُمْ كَذَا وَكَذَا؟ أَمَا وَاللهِ إِنِّيْ لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّيْ أَصُوْمُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِيْ فَلَيْسَ مِنِّيْ\n<\/p>\n<p>Dari Anas Radhiyallahu anhu ia berkata, “Ada tiga orang mendatangi rumah istri-istri Nabi Shallallahu ‘alaihi wa sallam untuk bertanya tentang ibadah Beliau Shallallahu ‘alaihi wa sallam. Lalu setelah mereka diberitahukan (tentang ibadah Beliau Shallallahu ‘alaihi wa sallam ), mereka menganggap ibadah Beliau itu sedikit sekali. Mereka berkata, “Kita ini tidak ada apa-apanya dibandingkan dengan Nabi Shallallahu ‘alaihi wa sallam! Beliau Shallallahu ‘alaihi wa sallam telah diberikan ampunan atas semua dosa-dosanya baik yang telah lewat maupun yang akan datang.” Salah seorang dari mereka mengatakan, “Adapun saya, maka saya akan shalat malam selama-lamanya.” Lalu orang yang lainnya menimpali, “Adapun saya, maka sungguh saya akan puasa terus menerus tanpa berbuka.” Kemudian yang lainnya lagi berkata, “Sedangkan saya akan menjauhi wanita, saya tidak akan menikah selamanya.”<\/p>\n<p>Kemudian, Rasulullah Shallallahu ‘alaihi wa sallam mendatangi mereka, seraya bersabda, “Benarkah kalian yang telah berkata begini dan begitu? Demi Allah! Sesungguhnya aku adalah orang yang paling takut kepada Allah dan paling taqwa kepada-Nya di antara kalian. Akan tetapi aku berpuasa dan aku juga berbuka (tidak puasa), aku shalat (malam) dan aku juga tidur, dan aku juga menikahi wanita. Maka, barangsiapa yang tidak menyukai sunnahku, maka ia tidak termasuk golonganku.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada tiga orang yang datang ke rumah Nabi Shallallahu ‘alaihi wa sallam menanyakan kepada istri-istri Beliau Shallallahu ‘alaihi wa sallam tentang amalan-amalan yang dilakukan oleh Beliau Shallallahu ‘alaihi wa sallam di rumahnya. Mereka datang dan bertanya karena perbuatan-perbuatan Nabi Shallallahu ‘alaihi wa sallam itu ada yang tampak dan diketahui oleh semua orang, seperti perbuatan yang Beliau Shallallahu ‘alaihi wa sallam kerjakan di masjid, di pasar, di tengah masyarakat bersama para Shahabat Beliau Shallallahu ‘alaihi wa sallam. Perbuatan-perbuatan Beliau ini tampak dan diketahui oleh sebagian besar para shahabat di Madinah. Namuan ada juga amalan Beliau Shallallahu ‘alaihi wa sallam yang tersembunyi, yang tidak diketahui kecuali oleh keluarga Beliau Shallallahu ‘alaihi wa sallam yang ada di rumahnya, atau orang-orang yang membantu Beliau Shallallahu ‘alaihi wa sallam seperti Abdullah bin Mas’ud Radhiyallahu anhu, Anas bin Malik dan selain mereka Radhiyallahu anhum.<\/p>\n<p>Oleh karena itu, ketiga Shahabat itu mendatangi rumah istri-istri Nabi Shallallahu ‘alaihi wa sallam untuk menanyakan bagaimana ibadah Beliau yang tersembunyi tersebut, yang Beliau Shallallahu ‘alaihi wa sallam lakukan di rumahnya? Lalu diberitahukan kepada mereka tentang ibadah Beliau Shallallahu ‘alaihi wa sallam. Setelah diberitahu, mereka seperti menganggap bahwa ibadah Rasulullah Shallallahu ‘alaihi wa sallam itu sedikit, karena Nabi Shallallahu ‘alaihi wa sallam terkadang berpuasa juga terkadang tidak, Beliau Shallallahu ‘alaihi wa sallam shalat malam tapi juga terkadang tidur, menikahi wanita dan bersenang-senang dengan mereka. Tiga orang tersebut seakan-akan menganggap ibadah Beliau Shallallahu ‘alaihi wa sallam itu sedikit. Karena mereka memiliki semangat dan mencintai kebaikan, namun semangat bukan tolok ukur, yang menjadi tolok ukur adalah kesesuaiannya dengan syariat.<\/p>\n<p>Setelah mendengar berita tentang tiga orang yang datang dan perkataan mereka, Nabi Shallallahu ‘alaihi wa sallam datang dan berkata, “Apakah kalian yang berkata begini dan begitu?” Mereka menjawab, ‘Ya.’<\/p>\n<p>Orang Pertama mengatakan bahwa dia akan shalat malam sepanjang malam tanpa tidur<br \/>\nOrang pertama dari mereka menegaskan tekadnya untuk shalat malam selamanya tanpa tidur. Tidak diragukan lagi bahwa apa yang mereka katakan itu bertentangan dengan syariat, karena itu menyusahkan jiwa dan melelahkan, dan dapat menimbulkan rasa bosan, yang pada akhirnya dapat menyebabkan rasa benci beribadah. Karena seseorang jika sudah bosan dengan sesuatu, ia akan membencinya.<\/p>\n<p>Orang yang shalat malam dengan tidak tidur juga telah menzhalimi dirinya (yang berhak untuk istirahat dan tidur) dan menzhalimi istrinya (yang berhak untuk bersenang-senang dan menggaulinya). Shalat malam semalam suntuk setiap malam adalah perbuatan yang melampaui batas dan bertentangan dengan syariat Islam yang mudah dan selalu memperhatikan hak-hak manusia.<\/p>\n<p>Suatu ketika isteri ’Utsman bin Mazh’un Radhiyallahu anhu mengeluh kepada Rasulullah Shallallahu ‘alaihi wa sallam tentang suaminya yang tidak memperhatikan dia dan tidak menggaulinya, kemudian Rasulullah Shallallahu ‘alaihi wa sallam menegur ’Utsman bin Mazh’un Radhiyallahu anhu yang shalat sepanjang malam dan puasa di siang harinya. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَمَّا أَنْتَ فَتَقُوْمُ اللَّيْلَ وَتَصُوْمُ النَّهَارَ، وَإِنَّ لِأَهْلِكَ عَلَيْكَ حَقًّا، وَإِنَّ لِجَسَدِكَ عَلَيْكَ حَقًّا، صَلِّ وَنَمْ، وَصُمْ وَأَفْطِرْ.\n<\/p>\n<p>Adapun engkau selalu shalat malam (sepanjang malam) dan berpuasa di siang hari. Ketahuilah! Sesungguhnya isterimu punya hak atasmu (yang wajib engkau penuhi), badanmu punya hak atasmu (untuk istirahat), (karena itu) shalatlah dan tidurlah, puasalah dan berbukalah.” [HR. Ahmad]<\/p>\n<p>Syariat Islam menganjurkan orang untuk shalat malam (tahajjud) setelah ia bangun dari tidur di malam hari. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَىٰ أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا\n<\/p>\n<p>Dan pada sebagian malam, lakukanlah shalat tahajjud (sebagai suatu ibadah) tambahan bagimu, mudah-mudahan Rabb-mu mengangkatmu ke tempat yang terpuji. [Al-Isra`\/17:79[<\/p>\n<p>Itupun hanya sepertiga malam saja kalau dia sanggup melaksanakannya, karena shalat tahajjud hukumnya sunnah mu`akkadah (sunnah yang ditekankan), bukan wajib. Sifatnya anjuran bagi setiap Muslim dan Muslimah.<\/p>\n<p>Orang kedua mengatakan bahwa dia berpuasa sepanjang tahun selamanya.<\/p>\n<p>Orang kedua berkata bahwa ia akan berpuasa selamanya, baik pada musim panas maupun pada musim dingin. Tidak diragukan lagi bahwa amalan seperti ini akan menyulitkan dirinya.<\/p>\n<p>Puasa yang diwajibkan dalam syariat Islam adalah puasa pada bulan Ramadhan saja. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>Wahai orang-orang yang beriman! Diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang sebelum kamu agar kamu bertakwa. [Al-Baqarah\/2:183]<\/p>\n<p>Ada juga puasa wajib lainnya yaitu apabila seseorang bernadzar, maka wajib baginya untuk melaksanakan nadzarnya. Adapun puasa sunnah banyak, seperti puasa pada hari Senin dan Kamis, puasa tiga hari setiap bulan, puasa enam hari pada bulan Syawwal, puasa Arafah, puasa tanggal 9 dan 10 Muharram. Adapun jika seseorang sanggup, maka dia boleh berpuasa sebagai puasa nabi Dawud Alaihissallam yaitu sehari puasa dan sehari berbuka. Adapun puasa terus menerus setiap hari tanpa buka, maka ini menyalahi syariat. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nلَا صَامَ مَنْ صَامَ الْأَبَدَ\n<\/p>\n<p>Tidak ada puasa (tidak dapat ganjaran puasa) orang yang berpuasa terus menerus sepanjang tahun.[HR. al-Bukhari dan Muslim]<\/p>\n<p>Dalam riwayat Imam Muslim dari Abu Qatadah rahimahullah,<\/p>\n<p class=\"arab\">\nلَا صَامَ وَلَا أَفْطَرَ\n<\/p>\n<p>Tidak dapat ganjaran puasa dan tidak juga (seperti) orang yang berbuka[HR. Muslim]<\/p>\n<p>Jadi, puasa Dahr (terus menerus) sepanjang tahun adalah puasa yang dilarang dalam syariat Islam. Puasa dahr termasuk perbuatan menyiksa diri dan melampaui batas dalam agama. Sedangkan melampaui batas dalam agama adalah haram dan akan membawa pelaku kepada kebinasaan. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…وَإِيَّاكُمْ وَالْغُلُوَّ فِيْ الدِّيْنِ، فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِيْ الدِّيْنِ\n<\/p>\n<p>… Dan jauhilah oleh kalian sikap ghuluw (berlebihan) dalam agama, karena sesungguhnya orang-orang sebelum kalian telah binasa dengan sebab sikap ghuluw(berlebihan) dalam agama. [HR. Ahmad]<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nهَلَكَ الْمُتَنَطِّعُوْنَ\n<\/p>\n<p>Binasalah orang-orang yang berlebihan dalam tindakannya<\/p>\n<p>Beliau Shallallahu ‘alaihi wa sallam mengulanginya tiga kali. [HR. Muslim]<\/p>\n<p>Orang ketiga mengatakan bahwa dia tidak menikahi menikahi wanita agar bisa terus beribadah<br \/>\nOrang yang ketiga berkata bahwa ia akan menjauhkan diri dari wanita dan tidak akan menikah selamanya. Ini juga menyulitkan diri sendiri, terlebih bagi pemuda, sulit baginya untuk tidak menikah. Rasulullah Shallallahu ‘alaihi wa sallam memerintahkan untuk menikah dan melarang keras  membujang. Shahabat Anas bin Malik Radhiyallahu anhu berkata, “Rasulullah Shallallahu ‘alaihi wa sallam memerintahkan kami untuk menikah dan melarang membujang dengan larangan yang keras, dan Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nتَزَوَّجُوا الْوَدُوْدَ الْوَلُوْدَ ،فَإِنِّيْ مُكَاثِرٌ بِكُمُ الْأَنْبِيَاءَ يَوْمَ الْقِيَامَةِ\n<\/p>\n<p>Nikahilah wanita yang penyayang dan yang subur. Karena aku akan berbangga dengan banyaknya ummatku di hadapan para Nabi pada hari Kiamat.[HR. Ahmad]<\/p>\n<p>Juga Beliau Shallallahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nاَلنِّكَاحُ مِنْ سُنَّتِي فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِيْ فَلَيْسَ مِنِّيْ ، وَتَزَوَّجُوْا ،فَإِنِّيْ مُكَاثِرٌ بِكُمُ الْأُمَمَ ، وَمَنْ كَانَ ذَا طَوْلٍ فَلْيَنْكِحْ ، وَمَنْ لَمْ يَجِدْ فَعَلَيْهِ بِالصِّيَامِ فَإِنَّ الصَّوْمَ لَهُ وِجَاءٌ\n<\/p>\n<p>Menikah adalah sunnahku. Barangsiapa enggan melaksanakan sunnahku, ia bukan dari golonganku. Menikahlah kalian! Karena sesungguhnya aku bangga dengan banyaknya jumlah kalian di hadapan seluruh ummat. Barangsiapa memiliki kemampuan (untuk menikah), maka menikahlah! Dan barangsiapa belum mampu, hendaklah ia berpuasa karena puasa itu adalah perisai baginya (dari berbagai syahwat) [HR. Ibnu Majah]<\/p>\n<p>Juga sabda Beliau Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nتَزَوَّجُوْا، فَإِنِّـيْ مُكَاثِرٌ بِكُمُ الْأُمَمَ يَوْمَ الْقِيَامَةِ، وَلَا تَكُوْنُوْا كَرَهْبَانِيَّةِ النَّصَارَى\n<\/p>\n<p>Menikahlah kalian! Karena sesungguhnya aku akan membanggakan banyaknya jumlah kalian kepada ummat-ummat lainnya pada hari Kiamat. Dan janganlah kalian menyerupai para pendeta Nasrani. [HR. al-Baihaqi]<\/p>\n<p>Orang yang mempunyai akal dan bashirah tidak akan mau menjerumuskan dirinya ke jalan kesesatan dengan hidup membujang. Sesungguhnya, hidup membujang adalah suatu kehidupan yang kering dan gersang, hidup yang tidak memiliki makna dan tujuan. Suatu kehidupan yang hampa dari berbagai keutamaan insani yang pada umumnya ditegakkan atas dasar egoisme dan mementingkan diri sendiri serta ingin terlepas dari semua tanggung jawab.<\/p>\n<p>Orang yang membujang pada umumnya hanya hidup untuk dirinya sendiri. Mereka membujang bersama hawa nafsu yang selalu bergelora hingga kemurnian semangat dan rohaninya menjadi keruh. Diri-diri mereka selalu berada dalam pergolakan melawan fitrahnya. Kendati pun ketaqwaan mereka dapat diandalkan, namun pergolakan yang terjadi secara terus menerus lambat laun akan melemahkan iman dan ketahanan jiwa serta mengganggu kesehatan dan akan membawanya kelembah kenistaan, kecuali jika ada sebab yang syar’i, seperti adanya penyakit atau lainnya, maka kita serahkan kepada Allah Azza wa Jalla.<\/p>\n<p>Apabila ada yang berkata bahwa ada Ulama yang tidak menikah, maka kita tidak mengetahui alasan mereka sedangkan yang menjadi tolok ukur dan teladan kita adalah Rasulullah Shallallahu ‘alaihi wa sallam dan para Shahabat Radhiyallahu anhum.<\/p>\n<p>Jadi orang yang enggan menikah, baik itu laki-laki atau wanita, mereka sebenarnya tergolong orang yang paling sengsara dalam hidup ini. Mereka adalah orang yang paling tidak menikmati kebahagiaan hidup, baik kesenangan bersifat biologis maupun spiritual. Bisa jadi mereka bergelimang dengan harta, namun mereka miskin dari karunia Allah Azza wa Jalla.<\/p>\n<p>Jadi, semua ibadah yang ingin dilakukan oleh ketiga orang tersebut menyulitkan mereka dan menyelisihi sunnah. Tetapi Nabi Shallallahu ‘alaihi wa sallam bertanya kepada mereka, “Apakah mereka berkata seperti itu?” Mereka menjawab, “Ya.” Dalam riwayat lain Nabi Shallallahu ‘alaihi wa sallam memuji Allah dan menyanjung-Nya, kemudian Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَمَا وَاللهِ إِنِّيْ لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّيْ أَصُوْمُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِيْ فَلَيْسَ مِنِّيْ<\/p>\n<p>Demi Allah, sesungguhnya aku adalah orang yang paling takut kepada Allah dan paling bertakwa kepada-Nya di antara kalian. Akan tetapi aku berpuasa dan aku berbuka(tidak puasa), aku shalat dan aku pun tidur, dan aku juga menikahi wanita. Maka, barangsiapa yang tidak menyukai sunnahku, ia tidak termasuk golonganku.<\/p>\n<p>Yakni, barang siapa yang tidak menyukai jalanku dan melakukan ibadah yang lebih keras, maka dia bukan termasuk golonganku.<\/p>\n<p>Di dalam hadits ini jelas sekali bahwa tiga orang tersebut ingin melaksanakan ibadah yang pada asalnya disyariatkan, akan tetapi kaifiyat (cara) nya tidak pernah dilakukan oleh Rasulullah Shallallahu ‘alaihi wa sallam. Puasa dan shalat malam misalnya, pada asalnya puasa dianjurkan begitu juga shalat malam disunnahkan, akan tetapi kaifiyat yaitu caranya dan sifatnya yang dilakukan oleh mereka ini tidak dilakukan oleh Rasulullah Shallallahu ‘alaihi wa sallam, bahkan Beliau Shallallahu ‘alaihi wa sallam mengingkari perbuatan mereka. Jadi semata-mata niat baik (ikhlas) tidak menjadikan amal itu shalih dan diterima oleh Allah Azza wa Jalla, namun wajib sesuai dengan contoh yang pernah dilakukan oleh Rasulullah Shallallahu ‘alaihi wa sallam, karena amal yang tidak sesuai dengan sunnah akan tertolak.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\n<\/p>\n<p>Barangsiapa yang mengerjakan suatu amalan yang tidak didasari perintah kami maka amalannya tertolak. [HR. Muslim]<\/p>\n<p>Jadi syarat diterimanya amal shalih ada dua yaitu, pertama, ikhlas, semata-mata karena Allah Azza wa Jalla, dan kedua, wajib sesuai dengan contoh Rasulullah Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ\n<\/p>\n<p>Padahal mereka tidak diperintahkan kecuali agar beribadah kepada Allah dengan memurnikan ketaatan kepada-Nya… [Al-Bayyinah\/98:5]<\/p>\n<p>Allah Azza wa Jalla juga berfirman:<\/p>\n<p class=\"arab\">\nقُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَحِيمٌ\n<\/p>\n<p>Katakanlah (wahai Muhammad): ‘Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.’ Allah itu Mahapengampun lagi Mahapenyayang. [Ali ‘Imran\/3:31]<\/p>\n<p>Kesempurnaan seseorang dalam mengikuti sunnah yaitu dengan mengerjakan ibadah yang dikerjakan oleh Rasulullah Shallallahu ‘alaihi wa sallam dan meninggalkan apa-apa (ibadah) yang tidak dikerjakan Rasulullah Shallallahu ‘alaihi wa sallam. (Yang kedua) ini dinamakan oleh Ulama ushul fiqih dengan istilah sunnah tarkiyyah.<\/p>\n<p>Dalam hadits di atas terdapat dalil bahwa hendaknya seseorang berlaku pertengahan (tidak berlebih-lebihan) dalam ibadah. Bahkan hendaknya dia tidak berlebihan dalam segala perkara. Karena jika dia meremehkan, maka dia akan kehilangan kebaikan yang banyak, dan jika dia terlalu keras maka dia akan bosan, lemah, dan berpaling. Karenanya, hendaknya seseorang itu tidak berlebihan dalam setiap amalannya.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ<\/p>\n<p>Ibadallah,<\/p>\n<p>Tidak berlebihan dalam ibadah termasuk dari sunnah Nabi Shallallahu ‘alaihi wa sallam. Janganlah seseorang menyulitkan dirinya. Berjalanlah sesuai dengan Sunnah.Rasulullah Shallallahu ‘alaihi wa sallam. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nأَحَبُّ الْأَعْمَالِ إِلَى اللهِ أَدْوَمُهَا وَإِنْ قَلَّ\n<\/p>\n<p>Amalan yang paling dicintai oleh Allah yaitu yang dikerjakan secara terus menerus walaupun sedikit. [HR. Ahmad].<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 08\/Tahun XVIII\/1436H\/2014M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن، أَمَّا بَعْدُ Ibadallah, Bertakwalah [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5542,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5541"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5541"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5541\/revisions"}],"predecessor-version":[{"id":5543,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5541\/revisions\/5543"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5542"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}