{"id":5544,"date":"2019-10-03T10:58:55","date_gmt":"2019-10-03T03:58:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5544"},"modified":"2019-10-03T10:58:55","modified_gmt":"2019-10-03T03:58:55","slug":"sebab-terkabulnya-doa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5544-sebab-terkabulnya-doa.html","title":{"rendered":"Sebab Terkabulnya Doa"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Marilah kita bertakwa kepada Allah dengan sebenar-benar takwa. Menaati semua perintah Allah dan menjauhi segala larangan-Nya. Karena dengan itulah kita akan menggapai kesuksesan dalam kehidupan dunia dan akhirat. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّباً، وَإِنَّ اللهَ أَمَرَ المُؤْمِنِيْنَ بِمَا أَمَرَ بِهِ المُرْسَلِيْنَ فَقَالَ {يَا أَيُّهَا الرُّسُلُ كُلُوْا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا} وَقَالَ تَعَالَى {يَا أَيُّهَا الذِّيْنَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ} ثُمَّ ذَكَرَ الرَّجُلَ يُطِيْلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌوَمَلْبَسُهُ حَرَامٌ وَغُذِيَ بِالحَرَامِ فَأَنَّى يُسْتَجَابُ لَهُ.رَوَاهُ مُسْلِمٌ.\n<\/p>\n<p>Hadits Kesepuluh<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Sesungguhnya Allah Ta’ala itu baik (thayyib), tidak menerima kecuali yang baik (thayyib). Dan sesungguhnya Allah memerintahkan kepada kaum mukminin seperti apa yang diperintahkan kepada para Rasul. Allah Ta’ala berfirman, ‘Wahai para rasul, makanlah dari makanan yang baik-baik, dan kerjakanlah amal shalih.’ (QS. Al-Mu’minun: 51). Dan Allah Ta’ala berfirman, ‘Wahai orang-orang yang beriman! Makanlah dari rezeki yang baik yang Kami berikan kepadamu.’ (QS. Al-Baqarah: 172). Kemudian Rasulullah shallallahu ‘alaihi wa sallam menyebutkan seseorang yang lama bepergian; rambutnya kusut, berdebu, dan menengadahkan kedua tangannya ke langit, lantas berkata, ‘Wahai Rabbku, wahai Rabbku.’ Padahal makanannya haram, minumannya haram, pakaiannya haram, dan ia dikenyangkan dari yang haram, bagaimana mungkin doanya bisa terkabul.” [HR. Muslim, no. 1015]<\/p>\n<p>Ibdallah,<\/p>\n<p>Dalam hadits ini, Nabi shallallahu ‘alaihi wa sallam menyebutkan bahwa Allah itu thayyib (baik). Baik dalam apa? Dalam segala hal. Baik dalam nama-nama-Nya, dalam sifat-sifat-Nya, dalam perbuatan-Nya, dalam hukum-Nya, baik dalam segala-galanya. Karena itu nabi sebutkan,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ طَيِّبٌ\n<\/p>\n<p>“Sesungguhnya Allah Ta’ala itu baik.”<\/p>\n<p>Allah itu bersih dari segala aib dan kekurangan. Inilah makna sabda beliau di atas.<\/p>\n<p>Kemudian Nabi shallallahu ‘alaihi wa sallam menyebutkan,<\/p>\n<p class=\"arab\">\nلاَ يَقْبَلُ إِلاَّ طَيِّباً\n<\/p>\n<p>“tidak menerima kecuali yang baik.”<\/p>\n<p>Menerima amal di sini ada dua makna. Pertama Allah ridha terhadap amalan tersebut, memuji pelakunya, dan memberikan pahala untuknya. Kedua, gugurnya kewajiban. Maksudnya apa? Ada seseorang yang beramal, dia mendapatkan balasan dari amalannya. Ada orang yang lain beramal, tapi tidak mendapatkan balasan pahala dari amalannya, namun tidak diperintahkan untuk mengulanginya. Misalnya seseorang yang shalat dengan tidak khusuk. Dari awal shalat hingga akhir shalat. Sepanjang shalat pikirannya disibukkan dengan banyak hal. Misalnya dia hendak bersafar. Kemudian sepanjang shalatnya pikirannya disibukkan dengan memikirkan keadaan istrinya, anaknya, ibunya, ayahnya, teman-temannya. Ia shalat tanpa sadar apa yang ia ucapkan. Tidak pula ada perenungan di dalam shalat tersebut. <\/p>\n<p>Shalat seperti ini tidak mendapatkan pahala. Tapi ia tidak diperintahkan untuk mengulanginya. Jadi, shalat ini diterima dari sisi, ia tidak lagi diperintahkan untuk mengulangi pengerjaannya. Namun bukanlah diterima sebagaimana pengertian yang pertama. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الرَّجُلَ لَيَنْصَرفُ؛ وَمَا كُتِبَ إِلا عُشُرُ صلاتِهِ، تُسُعُها، ثُمُنُها، سُبُعُها، سُدُسُها، خُمُسُها، رُبُعُها، ثلُثُها، نِصْفها\n<\/p>\n<p>“Sesungguhnya seseorang selesai dari sholatnya dan tidaklah dicatat baginya dari pahala sholatnya kecuali sepersepuluhnya, sepersembilannya, seperdelapannya, sepertujuhnya, seperenamnya, seperlimanya, seperempatnya, sepertiganya, setengahnya.” (HR Abu Dawud dan dishahihkan oleh Syaikh Al-Albani).<\/p>\n<p>Seperti itu juga seorang yang meminum khamar. Tidak diterima shalatnya selama 40 hari. Maknanya, shalatnya diterima tapi tidak mendapatkan pahala. Dan ia tidak mengulangi shalatnya tersebut.<\/p>\n<p>Jadi ada dua diterima; diterima dengan mendapatkan pahala dan diterima semata-mata menggugurkan kewajiban. <\/p>\n<p>Dulu para salaf, takut dengan ayat:<\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلْمُتَّقِينَ\n<\/p>\n<p>“Sesungguhnya Allah hanya menerima (korban) dari orang-orang yang bertakwa.” [Quran Al-Maidah: 27].<\/p>\n<p>Artinya, Allah Subhanahu wa Ta’ala tidak menerima amalan selain dari orang-orang yang bertakwa. Mereka tidak berani menyucikan diri mereka dengan menyatakan telah sampai pada derajat ketakwaan. Karena itu mereka takut termasuk orang-orang yang tidak diterima amalannya. Abu Darda’ radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nلأن أستيقن أن الله قد تقبل الى صلاة واحدة أحب إلى من الدنيا وما فيه\n<\/p>\n<p>“Kalau aku tahu bahwa Allah telah menerima satu saja shalatku, hal itu lebih aku cintai dari dunia dan segala yang ada di dalamnya.<\/p>\n<p>Karena Allah berfirman, <\/p>\n<p class=\"arab\">\nإِنَّمَا يَتَقَبَّلُ ٱللَّهُ مِنَ ٱلْمُتَّقِينَ\n<\/p>\n<p>“Sesungguhnya Allah hanya menerima (korban) dari orang-orang yang bertakwa.” [Quran Al-Maidah: 27].<\/p>\n<p>Maksud Abu Darda radhiallahu ‘anhu adalah jika shalatku diterima, artinya aku digolongkan oleh Allah termasuk orang-orang yang bertakwa. Mendapat kedudukan yang tinggi di sisi-Nya. Karena itulah lebih ia cintai dari dunia dan seisinya. <\/p>\n<p>Karena itu, seseorang janganlah merasa percaya diri kalau shalatnya, puasanya, dan ibadah-ibadahnya pasti diterima Allah Ta’ala. Sehingga ia tidak pernah memohon kepada Allah untuk menerima amalnya. Hendaknya seseorang senantiasa berdoa agar Allah menerima amal ibadahnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Termasuk kandungan hadits ini adalah seseorang bersedekah dengan harta yang haram tidak diterima di sisi Allah. Karena Allah itu tidak menerima kecuali yang baik. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا تُقْبَلُ صَلَاةٌ بِغَيْرِ طُهُورٍ وَلَا صَدَقَةٌ مِنْ غُلُولٍ\n<\/p>\n<p>Shalat tanpa bersuci tidak akan diterima, demikian juga sedekah dari ghulûl (tidak akan diterima). [HR. Muslim].<\/p>\n<p>Ghulul adalah harta yang didapat dari hasil mencuri. Termasuk juga korupsi. Apabila seseorang mencuri atau korupsi, kemudian hartanya ia sedekahkan, maka tidak akan diterima oleh Allah Ta’ala. Walaupun niat seseorang tersebut baik. Misalnya ada seseorang yang mencuri harta orang kaya, lalu dia sedekahkan kepada orang-orang miskin. Ini tidak diterima oleh Allah Ta’ala. Karena itu, seseorang harus mencari penghasilan halal. Sehingga amalannya mengeluarkan harta tersebut bernilai pahala. <\/p>\n<p>Lalu, bagaimana jika seseorang memiliki harta yang haram? Apa yang harus dia perbuat? Yang harus ia lakukan adalah mengeluarkan harta tersebut. Memisahkan harta tersebut dengan dirinya. Ia keluarkan harta tersebut dengan tujuan berlepas diri darinya, bukan tujuan sedekah. Perbuatan dia berlepas diri dari harta haram ini bernilai pahala. Namun tidak bernilai sedekah. <\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Selanjutnya sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\n ، وَمَطْعَمُهُ حَرَامٌوَمَلْبَسُهُ حَرَامٌ وَغُذِيَ بِالحَرَامِ فَأَنَّى يُسْتَجَابُ لَهُ\n<\/p>\n<p>“Padahal makanannya haram, minumannya haram, pakaiannya haram, dan ia dikenyangkan dari yang haram, bagaimana mungkin doanya bisa terkabul.”<\/p>\n<p>Haram di sini artinya bisa haram secara zat benda tersebut. Seperti babi, anjing, bangkai, kemudian khamr, dll. Dan bisa jadi haram karena cara mendapatkannya. Seperti dari hasil riba, judi, mencuri, menipu, dll. Hartanya adalah benda-benda yang halal, namun cara mendapatkannya dengan cara yang haram. Sehingga ia menjadi haram untuk ia konsumsi. Dijadikan makanan, minuman, pakaian, dll. <\/p>\n<p>Kemudian sabda beliau,<\/p>\n<p class=\"arab\">\nوَغُذِيَ بِالحَرَامِ\n<\/p>\n<p>“ia dikenyangkan dari yang haram.”<\/p>\n<p>Ini peringatan bagi kita kepala keluarga hendaknya memberi makan keluarga kita dari yang halal. Jadi, Anda jangan memakan sesuatu yang haram. Dan jangan memberi makan keluarga Anda dengan sesuatu yang haram juga. Jangan berasalan karena kebutuhan anak dan istri. Lalu kita menempuh jalan haram untuk membiayai mereka. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّهُ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ النَّارُ أَوْلَى بِهِ\n<\/p>\n<p>“Sesungguhnya tidak akan masuk surga daging yang tumbuh dari harta yang haram. Neraka lebih pantas untuknya”. [HR Ahmad dan Ad Darimi].<\/p>\n<p>Karena itu, marilah kita bertakwa kepada Allah Ta’ala dalam segala aktivitas kita. Dalam cara kita menjemput rezeki. Sehingga kebaikan yang kita dapatkan menimbulkan kebaikan lainnya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5545,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5544"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5544"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5544\/revisions"}],"predecessor-version":[{"id":5546,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5544\/revisions\/5546"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5545"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}