{"id":5547,"date":"2019-10-03T17:05:54","date_gmt":"2019-10-03T10:05:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5547"},"modified":"2019-10-03T17:05:54","modified_gmt":"2019-10-03T10:05:54","slug":"tinggalkan-yang-meragukanmu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5547-tinggalkan-yang-meragukanmu.html","title":{"rendered":"Tinggalkan Yang Meragukanmu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مُحَمَّدٍ الحَسَنِ بْنِ عَلِيٍّ بْنِ أَبِي طَالِبٍ سِبْطِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَيْحَانَتِهِ رَضِيَ اللهُ عَنْهُمَا قَالَ: حَفِظْتُ مِنْ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَعْ مَا يَرِيْبُكَ إِلَى مَا لاَ يَرِيْبُكَ.<\/p>\n<p class=\"arab\">\nرَوَاهُ التِّرْمِذِيُّ وَالنَّسَائِيُّ، وَقاَلَ التِّرْمِذِيُّ: حَدِيْثٌ حَسَنٌ صَحِيْحٌ.<\/p>\n<p>Dari Abu Muhammad Al-Hasan bin ‘Ali bin Abi Thalib, cucu Rasulullah shallallahu ‘alaihi wa sallam dan kesayangannya radhiyallahu ‘anhuma, ia berkata, “Aku hafal (sebuah hadits) dari Rasulullah shallallahu ‘alaihi wa sallam, ‘Tinggalkanlah yang meragukanmu lalu ambillah yang tidak meragukanmu.’” (HR. Tirmidzi, An-Nasa’i. Tirmidzi mengatakan bahwa hadits ini hasan shahih) [HR. Tirmidzi, no. 2518; An-Nasa’i, no. 5714. Al-Hafizh Abu Thahir mengatakan bahwa sanad hadits ini shahih].<\/p>\n<p>Al-Hasan bin Ali kun-yahnya Abu Muhammad. Beliau adalah putra dari Ali bin Abu Thalib radhiallahu ‘anhuma. Sibtu Rasulullah. Artinya putra dari putri Rasulullah. Klo putra dari putra kita dalam Bahasa Arab disebut hafid. Berbeda dengan sibtu. Namun dalam Bahasa Indonesia artinya sama saja, cucunya Rasulullah. <\/p>\n<p>Hasan bin Ali ini adalah seorang yang paling mirip dengan Rasulullah shallallahu ‘alaihi wa sallam. Hasan dilahirkan pada tahun ke-3 H. Dan Nabi shallallahu ‘alaihi wa sallam menyebutnya sebagai tokoh pemersatu. <\/p>\n<p class=\"arab\">\nإنَّ ابني هذا سَيِّدٌ، وإنِّي لأرجو أنْ يُصلِحَ اللهُ به بين فِئتَيْنِ مِن أُمَّتي، ولعَلَّ اللهَ أن يُصلِحَ به بين فِئتَيْنِ مِن المُسلِمِينَ عظيمتَيْنِ<\/p>\n<p>“Sesungguhnya anakku ini adalah sayyid (pemimpin), dengannya Allah akan mendamaikan dua kelompok yang bertikai dari umatku. Semoga Allah memperbaiki  lewatnya dua kelompok besar yang bertikai.” (HR. Abu Daud, no. 4662; Tirmidzi, no. 3773. Al-Hafizh Abu Thahir mengatakan bahwa hadits ini shahih)<\/p>\n<p>Hasan tidak banyak meriwayatkan hadits dari Nabi shallallahu ‘alaihi wa sallam karena usianya yang masih kecil. Saat Rasulullah wafat, usianya baru 7 atau 8 tahun. Ia wafat pada tahun 49 H. Dan dimakamkan di Baqi’.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits yang diriwayatkan oleh cucu Nabi shallallahu ‘alaihi wa sallam ini sangat singkat. Tapi, hadits ini merupakan salah satu pokok dari pokok-pokok agama ini. Hadits ini menjelaskan tentang sikap seorang yang betakwa dan wara’. Tentang sifat seseorang yang takut kepada Allah dan mengetahui kedudukan-Nya. <\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam mengatakan, “Tinggalkanlah!” Dan hadits ini dijelaskan oleh hadits Nabi yang lain. Yaitu tatkala beliau bersabda kepada sahabatnya, Wabishah:<\/p>\n<p>Rasulullah Shallallahu’alaihi Wasallam bersabda:<\/p>\n<p class=\"arab\">\nيَا وَابِصَةُ اسْتَفْتِ قَلْبَكَ وَاسْتَفْتِ نَفْسَكَ ثَلَاثَ مَرَّاتٍ الْبِرُّ مَا اطْمَأَنَّتْ إِلَيْهِ النَّفْسُ وَالْإِثْمُ مَا حَاكَ فِي النَّفْسِ وَتَرَدَّدَ فِي الصَّدْرِ وَإِنْ أَفْتَاكَ النَّاسُ وَأَفْتَوْكَ<\/p>\n<p>“Wahai Wabishah, mintalah fatwa pada hatimu (3x), karena kebaikan adalah yang membuat tenang jiwa dan hatimu. Dan dosa adalah yang membuat bimbang hatimu dan goncang dadamu. Walaupun engkau meminta fatwa pada orang-orang dan mereka memberimu fatwa” (HR. Ahmad no.17545, Al Albani dalam Shahih At Targhib [1734] mengatakan: “hasan li ghairihi“).<\/p>\n<p>Dengan demikian, sebenarnya jiwa manusia itu mengetahui dosa. Namun karena sering ia langgar, akhirnya jiwa itu lemah bahkan mati. Tak mampu lagi menilainya. <\/p>\n<p>Al-Hasan al-Bashri mengatakan,<\/p>\n<p class=\"arab\">\nمازالت التقوى بالمتقين؛ حتى تركوا كثيرًا من الحلال مخافة الحرام\n<\/p>\n<p>“Ketakwaan senantiasa bersama orang yang bertakwa selama orang tersebut meninggalkan sesuatu yang halal, karena takut terjatuh pada yang haram.” <\/p>\n<p>Ini bentuk sikap wara’. Kehati-hatian agar tidak masuk ke jalan yang haram. Terkadang seseorang meninggalkan sesuatu yang halal. Karena dia tahu seandainya yang halal tadi dilakukan, akan mengantarnya kepada yang haram. Ditawari jabatan yang halal. Namun pada jabatan tersebut banyak sekali terjadi suap-menyuap. Tempat basah kata orang. Sehingga ia tolak jabatan tersebut karena nanti akan membuatnya jauh dari agamanya. <\/p>\n<p>Perbuatan ini berbeda dengan seseorang yang ragu-ragu dan terlalu khawatir. Ditawari makanan halal, dia mengatakan, “Ini disembelih dengan cara apa? Sebut bismillah atau tidak? Dapat dari uang hasil apa?” Ini bukan wara’. Ini namanya was-was.<br \/>\nSufyan ats-Tsauri mengatakan, <\/p>\n<p class=\"arab\">\nما رأيت أسهل من الورع، ما حاك في نفسك فاتركه\n<\/p>\n<p>“Menurutku tidak ada yang lebih mudah dari sifat wara’. Sesuatu yang meragukan jiwamu, tinggalkan saja.”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “Wara’ itu adalah suatu prinsip dalam agama.”<\/p>\n<p>Nah, di dalam hadits ini, kita dimotivasi agar tidak mudah terjatuh dalam perkara syubhat. Seseorang hendakya menjaga dirinya dari syubhat karena yang halal itu banyak. Mengapa seseorang harus mencari-cari sesuatu yang meragukan! Ambil saja sesuatu yang jelas kehalalannya dan tinggalkan yang syubhat. Terlebih kalau dia meragukan hal tersebut.<\/p>\n<p class=\"arab\">\nدَعْ مَا يَرِيْبُكَ إِلَى مَا لاَ يَرِيْبُكَ\n<\/p>\n<p>“Tinggalkanlah yang meragukanmu lalu ambillah yang tidak meragukanmu.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk pengalaman yang salah terhadap hadits ini adalah misalnya seseorang ragu, apakah dia sudah wudhu atau belum. Padahal sebelumnya dia sudah wudhu. Karena ada keraguan, lalu dia mengulang wudhunya. Seorang ragu sudah sholat atau belum. Untuk menghilangkan keraguan ini, dia kerjakan lagi shalat. Padahal sebelumnya sudah. Hal ini dapat menjatuhkan seseorang pada jebakan setan yang lainnya, yaitu was-was. <\/p>\n<p>Yang seperti ini adalah jebakan setan. Awalnya, setan membuatnya ragu tentang wudhu. Kemudian naik lagi, membuatnya ragu tentang shalat. kemudian puncaknya, dia membuat ragu orang tersebut tentang Allah Subhanahu wa Ta’ala. Wal ‘iyadzubillah.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Rasulullah shallallahu ‘alaihi wa sallam bersabda, عَنْ أَبِي [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5548,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5547"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5547"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5547\/revisions"}],"predecessor-version":[{"id":5549,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5547\/revisions\/5549"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5548"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}