{"id":5550,"date":"2019-10-06T23:00:31","date_gmt":"2019-10-06T16:00:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5550"},"modified":"2019-10-06T23:00:31","modified_gmt":"2019-10-06T16:00:31","slug":"bentuk-kesempurnaan-keislaman-seseorang","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5550-bentuk-kesempurnaan-keislaman-seseorang.html","title":{"rendered":"Bentuk Kesempurnaan Keislaman Seseorang"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya dengan takwa seseorang dapat meraih kebaikan di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ، قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ” مِنْ حُسْنِ إِسْلاَمِ المَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ ” حَدِيْثٌ حَسَنٌ رَوَاهُ التِّرْمِذِيُّ وَغَيْرُهُ هَكَذَا\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Di antara kebaikan islam seseorang adalah meninggalkan hal yang tidak bermanfaat.” (Hadits Hasan, diriwayatkan oleh Imam Tirmidzi dan lainnya semisal itu pula). [HR. Tirmidzi, no. 2317; Ibnu Majah, no. 3976. Syaikh Al-Albani mengatakan bahwa hadits ini shahih].<\/p>\n<p>Muhammad bin Abi Zaid al-Maliki rahimahullah mengatakan, “Ada empat hadits yang mengumpulkan semua tuntunan adab-adab kebaikan.<\/p>\n<p>Pertama:<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ اْلآخِرِ فَليَقُلْ خَيْرًا أَوْ لِيَصْمُت\n<\/p>\n<p>“Barang siapa yang beriman kepada Allah dan Hari Akhir maka hendaklah ia berkata baik atau hendaklah ia diam.” (Muttafaq ‘alaih: Al-Bukhari, no. 6018; Muslim, no.47).<\/p>\n<p>Kedua: hadis yang akan kita bahas sekarang.<\/p>\n<p class=\"arab\">\nمِنْ حُسْنِ إِسْلاَمِ المَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ” حَدِيْثٌ حَسَنٌ رَوَاهُ التِّرْمِذِيُّ وَغَيْرُهُ هَكَذَا\n<\/p>\n<p>“Di antara kebaikan islam seseorang adalah meninggalkan hal yang tidak bermanfaat.”<br \/>\nKetiga: <\/p>\n<p class=\"arab\">\nلَا تَغْضَبْ\n<\/p>\n<p>“Janganlah engkau marah.” (HR. al-Bukhari).<\/p>\n<p>Keempat:<\/p>\n<p class=\"arab\">\nلَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“Tidaklah beriman salah seorang diantara kalian, sampai ia suka sekali berbuat yang baik kepada saudaranya, sebagaimana dia suka diperlakukan baik pula oleh saudaranya.”<br \/>\n(HR. al-Bukhari dan Muslim).”<\/p>\n<p>Beliau mengatakan dalam hadits-hadits inilah semua adab kebaikan terangkumkan. <\/p>\n<p>Ibadallah,<\/p>\n<p>Makna hadits ini adalah يَعْنِيْ dari kata عَنَى artinya sesuatu yang penting, yang ia perhatikan, dan menyibukkan. Artinya, sesuatu yang tidak penting dan bukan menjadi urusan kita, tidak perlu kita urusi dan sibuk dengannya. Jangan sampai karena ingin dianggap mengetahui banyak hal, lalu kita berbicara tentang sesuatu yang bukan menjadi keahlilan kita. Sesuatuyang tidak pernah kita taruh perhatian dengan mempelajari dan mengkajinya. Sesuatu yang memang bukan hak dan kewajiban kita. Atau bahasa mudahnya sesuatu yang bukan urusan kita. <\/p>\n<p>Dengan demikian, kita tinggalkan sesuatu yang bukan urusan kita seperti hal-hal yang haram, yang makruh, yang syubhat, dan hal-hal mubah yang berlebihan. Jadi, intinya kita menjaga lisan kita dari berbicara. Kita belajar diam sebagaimana kita melatih diri kita untuk pandai berbicara. <\/p>\n<p>Ahnaf bin Qais, tokoh bani Tamim. Beliau adalah seorang tabi’in. Muawiyah bin Abu Sufyan radhiallahu ‘anhuma berkata kepada Ahnaf bin Qais, “Kalau seandainya ia marah, maka akan turut maraha bersamanya ratusan ribu orang tanpa bertanya karena apa Ahnaf marah.” Artinya Si Ahnaf ini seorang yang tenang. Terbiasa menilai suatu permasalahan sesuai dengan kadarnya. Tidak mudah terpancing dengan keadaan. Bersikap tenang dalam kadar yang tertinggi. Sehingga ketika dia marah, orang-orang pun tak perlu bertanya lagi. Lalu ada seseorang bertanya kepada Ahnaf bin Qais, “Bagaimana bisa ia mencapai kedudukan seperti itu di tengah kaumnya?” Ahnaf menjawab, “Aku meninggalkan sesuatu yang tidak penting untuk kucampuri.”<\/p>\n<p>Diriwayatkan sahabat Nabi shallallahu ‘alaihi wa sallam, Abu Dujanah radhiallahu ‘anhu, dalam keadaan tenang dan tersenyum saat mengalami sakit menjelang wafat. Tidak kelihatan ketakutan, cemas, dan sempit. Kemudian ada yang bertanya kepadanya tentang hal itu<\/p>\n<p class=\"arab\">\nمَا لِوَجْهِكَ يَتَهَلِّلُ يَرْحَمُكَ اللهُ فَقَالَ: مَا مِنْ عَمَلٍ أَوْثَقُ عِنْدِيْ مِنْ خُصْلَتَيْنِ: كُنْتُ لَا أَتَكَلَّمُ فِيْمَا لَا يَعْنِيْنِيْ وَكَانَ قَلْبِيْ سَلِيْماً لِلْمُسْلِمِيْنَ <\/p>\n<p>“Mengapa engkau tampak tenang (di saat seperti ini). Semoga Allah merahmatimu? Ia menjawab, “Tidak ada amalan yang membuatku yakin lebih dari dua amalan: Aku senantiasa tidak berbicara sesuatu yang bukan urusanku (sesuatu yang tidak bermanfaat). Dan hatiku bersih (tidak hasad) kepada seorang muslim.” (ash-Shamthu oleh Ibnu Abi Dun-ya, Hal: 133).<\/p>\n<p>Hendaknya seorang muslim bersemangat mencapai derajat seperti ini. Yaitu meniggalkan sesuatu yang dia tidak butuh untuk membicarakannya dan orang pun tidak butuh dia ikut campur dalam hal itu. Tidak ada manfaat seandainya dia berbicara dalam masalah tersebut. Dan memiliki hati yang jauh dari hasad terhadap kaum muslimin. <\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu, bagaimana hukumnya kita ikut campur dalam urusan orang lain? Hukum tentang permasalahan ini dirinci. Bisa jadi ikut campur dalam urusan orang lain itu wajib. Artinya penting dan harus ia lakukan. Manfaat ia lakukan. Seperti mengubah kemungkaran. Kalau seandainya amar makruf nahi mungkar dikatakan turut campur urusan orang lain, maka para nabi dan rasul telah melakukan sesuatu yang sia-sia. Tidak bermanfaat. Wal ‘iyadzubillah.<\/p>\n<p>Para nabi dan rasul diutus untuk melarang orang-orang menyembah Tuhan selain Allah. Dan mengajak mereka untuk hanya menyembah Allah saja. Apakah ini tidak bermanfaat? Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nكُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِٱلْمَعْرُوفِ وَتَنْهَوْنَ عَنِ ٱلْمُنكَرِ وَتُؤْمِنُونَ بِٱللَّهِ وَلَوْ ءَامَنَ أَهْلُ ٱلْكِتَٰبِ لَكَانَ خَيْرًا لَّهُم مِّنْهُمُ ٱلْمُؤْمِنُونَ وَأَكْثَرُهُمُ ٱلْفَٰسِقُونَ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma&#8217;ruf, dan mencegah dari yang munkar, dan beriman kepada Allah. Sekiranya Ahli Kitab beriman, tentulah itu lebih baik bagi mereka, di antara mereka ada yang beriman, dan kebanyakan mereka adalah orang-orang yang fasik.” [Quran Ali Imran: 110]<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam bersabda :<\/p>\n<p class=\"arab\">\nوَالَّذِيْ نَفْسِيْ بِيَدِهِ لَتَأْمُرُنَّ بِاْلمَعْرُوْفِ وَلْتَنْهَوُنَّ عَنِ اْلمُنْكَرِ أَوْ لَيُوْشِكَنَّ اللهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَاباً مِنْهُ ثُمَ تَدْعُوْنَهُ فَلا يُسْتَجَابُ لَكُمْ\n<\/p>\n<p>“Demi Dzat yang jiwaku di tangan-Nya, hendaklah kalian menyuruh yang ma’ruf dan mencegah kemungkaran atau (kalau tidak kalian lakukan) maka pasti Allah akan menurunkan siksa kepada kalian, hingga kalian berdoa kepada-Nya, tetapi tidak dikabulkan” [Diriwayatkan oleh At-Tirmidzi no. 2169, Al-Baghawi dalam Syarhus-Sunnah 14\/3453, dan Ahmad no. 23360. At-Tirmidzi berkata: “Hadits ini hasan”].<\/p>\n<p>Artinya, ini adalah perintah Allah Ta’ala dan Rasul-Nya. Memang ini mencampuri urusan orang lain, tapi ini hukum wajib.<\/p>\n<p>Kemudian, mencampuri urusan orang lain juga bisa berhukum dianjurkan. Seperti mengoreksi ucapan teman kita. Ucapan tersebut adalah urusan dan tanggung jawab dia. Bukan urusan kita. Tapi, kita dianjurkan untuk melakukannya. Supaya teman kita tidak jatuh kehormatannya. Baik di mata orang lain, dsb. <\/p>\n<p>Bisa jadi juga yang berhukum mubah (boleh). Seperti bertanya kepada kerabat dan teman yang hendak bersafar, “Kapan berangkat ke Jakarta?” “Apa kabar hari ini?” Ini bukan urusan kita. Tapi ini boleh ditanyakan.<\/p>\n<p>Bisa juga berhukum makruh. Ketika kita bertanya kepada seseorang tentang suatu keadaan dia dan dia merasa berat untuk menjawab dan memberitahukannya. Hal-hal yang ia anggap privat. Seperti, “Berapa gajimu?” dsb. Yaitu pertanyaan-pertanyaan yang membuat orang sungkan untuk menjawabnya. <\/p>\n<p>Dan bisa jadi hukumnya haram. Yaitu ketika seseorang memata-matai orang lain. Atau dalam Bahasa sekarang “kepo”.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apa saja yang tidak bermanfaat untuk kita sehingga bisa kita tinggalkan. Yaitu segala yang Allah haramkan, makruh, syubhat, dan sesuatu yang boleh tapi berlebihan. Ketika seseorang melakukan ini, maka dia telah mencapai deraja ihsan. Dan telah malu kepada Allah dengan malu yang hakiki. <\/p>\n<p>Seorang salaf mengatakan, <\/p>\n<p class=\"arab\">\nخَفِ اللهَ عَلَى قَدَرِ قُدْرَتِهِ عَلَيْكَ، وَاسْتَحْيِ مِنْهُ عَلَى قَدَرِ قُرْبِهِ مِنْكَ\n<\/p>\n<p>“Takutlah kepada Allah karena kuasanya Dia atas dirimu. Dan malulah kepada-Nya karena dekatnya Dia denganmu.”<\/p>\n<p>Umar bin Abdul Aziz rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nوَمَنْ عَدَّ كَلَامَهُ مِنْ عَمَلِهِ ، قَلَّ كَلَامُهُ إِلَّا فِيمَا يَعْنِيهِ\n<\/p>\n<p>“Siapa yang menghitung ucapannya termasuk bagian perbuatan, pastilah sedikit ucapannya. Kecuali pada hal-hal yang penting untuknya.” <\/p>\n<p>Karena semua perbuatan akan dipertanggung-jawabkan.<\/p>\n<p>Malik bin Dinar rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\n“إِذَا رَأَيْتَ قَسَاوَةَ فِيْ قَلْبِكَ، وَوَهْنًا فِيْ بَدَنِكَ، وَحِرْمَانًا فِيْ رِزْقِكَ، فَاعْلَمْ أَنَّكَ تَكَلَّمْتَ فِيْمَا لَا يَعْنِيْكَ”.<br \/>\n(فيض القدير369\/1)<\/p>\n<p>“Kalau engkau merasakan kerasnya hatimu. Rasa lemah pada badanmu. Dan rezekimu sempit. Ketahuilah! Engkau telah banyak berbicara pada sesuatu yang bukan urusanmu.”<\/p>\n<p class=\"arab\">\nأَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\n﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n<p class=\"arab\">\n﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5551,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5550"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5550"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5550\/revisions"}],"predecessor-version":[{"id":5552,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5550\/revisions\/5552"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}