{"id":5556,"date":"2019-10-07T00:16:37","date_gmt":"2019-10-06T17:16:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5556"},"modified":"2019-10-07T00:16:37","modified_gmt":"2019-10-06T17:16:37","slug":"menuntut-ilmu-jalan-menuju-surga-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5556-menuntut-ilmu-jalan-menuju-surga-2.html","title":{"rendered":"Menuntut Ilmu Jalan Menuju Surga"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْـحَمْدَ ِلِلهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْـهَدُ أَنْ لَا إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.\n<\/p>\n<p>Segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan dan ampunan kepada-Nya, kami berlindung kepada Allah dari kejahatan diri-diri kami dan kejelekan amal perbuatan kami. Barangsiapa yang Allah beri petunjuk, maka tidak ada yang dapat menyesatkannya, dan barangsiapa yang Allah sesatkan, maka tidak ada yang dapat memberinya petunjuk.<\/p>\n<p>Aku bersaksi bahwasanya tidak ada ilah yang berhak diibadahi dengan benar kecuali Allah semata, tiada sekutu bagi-Nya, dan aku bersaksi bahwasanya Nabi Muhammad shallallaahu ‘alaihi wa sallam adalah hamba dan Rasul-Nya.<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ\n<\/p>\n<p>“Wahai orang-orang yang beriman! Bertakwalah kepada Allah dengan sebenar-benar takwa kepada-Nya dan janganlah kamu mati kecuali dalam keadaan muslim.” [Ali ‘Imran\/3:102]<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبً\n<\/p>\n<p>“Wahai manusia! Bertakwalah kepada Rabb-mu yang telah menciptakan kamu dari diri yang satu (Adam), dan (Allah) menciptakan pasangannya (Hawa) dari (diri)nya; dan dari keduanya Allah memperkembang-biakkan laki-laki dan perempuan yang banyak. Bertakwalah kepada Allah yang dengan Nama-Nya kamu saling meminta, dan (peliharalah) hubungan kekeluargaan. Sesungguhnya Allah selalu menjaga dan mengawasimu.” [An-Nisaa’\/4:1]<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدً﴿٧٠﴾يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا\n<\/p>\n<p>“Wahai orang-orang yang beriman! Bertakwalah kamu kepada Allah dan ucapkanlah perkataan yang benar, niscaya Allah akan memperbaiki amal-amalmu dan mengampuni dosa-dosamu. Dan barangsiapa mentaati Allah dan Rasul-Nya, maka sungguh ia menang dengan kemenangan yang besar.” [Al-Ahzaab\/33: 70-71]<\/p>\n<p class=\"arab\">\nفَإِنَّ أَصْدَقَ الْـحَدِيْثِ كِتَابُ اللهِ وَخَيْرَ الْـهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ وَكُلَّ ضَلَالَةٍ فِـي النَّارِ.\n<\/p>\n<p>Sesungguhnya sebenar-benar perkataan adalah Kitabullah (Alquran) dan sebaik-baik petunjuk adalah petunjuk Muhammad shallallaahu ‘alaihi wa sallam (As-Sunnah). Seburuk-buruk perkara adalah perkara yang diada-adakan (dalam agama), setiap yang diada-adakan (dalam agama) adalah bid’ah, setiap bid’ah adalah sesat, dan setiap kesesatan tempatnya di Neraka.<\/p>\n<p>Amma ba’du:<\/p>\n<p>Kepada saudara-saudaraku seiman dan se’aqidah…<\/p>\n<p>Selayaknyalah kita bersyukur kepada Allah Subhanahu wa Ta’ala atas segala nikmat yag Allah karuniakan kepada kita yang semua itu wajib untuk kita syukuri. Nikmat yang Allah berikan kepada kita sangatlah banyaki, tidak dapat dan tidak akan dapat kita hitung. Maka kewajiban seorang Muslim dan Muslimah adalah mensyukuri nikmat-nikmat yang Allah karuniakan kepada kita. Di antaranya adalah nikmat Islam, nikmat iman, nikmat sehat, nikmat rizki, dan lainnya yang Allah berikan kepada kita.<\/p>\n<p>Mensyukuri nikmat-nikmat Allah adalah wajib hukumnya. Allah Subhaanahu wa Ta’aala berfirman:<\/p>\n<p class=\"arab\">\nوَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا ۗ إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ\n<\/p>\n<p>“Dan jika kamu menghitung nikmat-nikmat Allah, niscaya kamu tidak akan dapat menghitungnya. Sesungguhnya manusia sangat zhalim dan sangat mengingkari (nikmat Allah).” [Ibrahim\/14:34]<\/p>\n<p>Allah Subhanahu wa Ta’ala mengingatkan bahwa manusia sangat zhalim dan sangat kufur karena mereka tidak mensyukuri nikmat-nikmat Allah yang diberikan kepada mereka.<\/p>\n<p>Di antara nikmat yang Allah berikan kepada kita adalah nikmat Islam, iman, rizki, harta, umur, waktu luang, dan kesehatan untuk beribadah kepada Allah dengan benar dan untuk menuntut ilmu syar’i.<\/p>\n<p>Manusia diberikan dua kenikmatan, namun banyak di antara mereka yang tertipu.<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nنِعْمَتَانِ مَغْبُوْنٌ فِيْهِمَا كَثِيْرٌ مِنَ النَّاسِ الصِّحَّةُ وَالْفَرَاغُ.\n<\/p>\n<p>“Dua nikmat yang banyak manusia tertipu dengan keduanya, yaitu nikmat sehat dan waktu luang.” [HR. al-Bukhari].<\/p>\n<p>Banyak di antara manusia yang tidak menggunakan waktu sehat dan waktu luangnya dengan sebaik-baiknya. Ia tidak gunakan untuk belajar tentang Islam, tidak ia gunakan untuk menimba ilmu syar’i. Padahal dengan menghadiri majelis taklim yang mengajarkan Al-Quran dan As-Sunnah menurut pemahaman para Shahabat, akan bertambah ilmu, keimanan, dan ketakwaannya kepada Allah Subhanahu wa Ta’ala. Juga dapat menambah amal kebaikannya.<\/p>\n<p>Semoga melalui majelis taklim yang kita kaji dari kitab-kitab para ulama Salaf, Allah memberikan hidayah kepada kita di atas Islam, ditetapkan hati dalam beriman, istiqamah di atas Sunnah, serta diberikan hidayah taufik oleh Allah untuk dapat melaksanakan syari’at Islam secara kaffah (menyeluruh) dan kontinyu hingga kita diwafatkan oleh Allah Subhanahu wa Ta’ala dalam keadaan mentauhidkan Allah dan melaksanakan Sunnah. Semoga Allah senantiasa memudahkan kita untuk selalu menuntut ilmu syar’i, diberikan kenikmatan atasnya, dan diberikan pemahaman yang benar tentang Islam dan Sunnah menurut pemahaman Salafush Shalih.<\/p>\n<p>Setiap Muslim dan Muslimah diperintahkan untuk menuntut ilmu karena dengan menuntut ilmu mereka akan mengetahui tentang agama Islam yang bersumber dari Alquran dan As-Sunnah. Seorang Muslim tidak akan bisa melaksanakan agamanya dengan benar, kecuali dengan belajar Islam yang benar berdasarkan Alquran dan As-Sunnah menurut pemahaman Salafush Shalih. Agama Islam adalah agama ilmu dan amal karena Nabi shallallaahu ‘alaihi wa sallam diutus dengan membawa ilmu dan amal shalih.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nهُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ ۚ وَكَفَىٰ بِاللَّهِ شَهِيدًا\n<\/p>\n<p>“Dia-lah yang mengutus Rasul-Nya dengan membawa petunjuk dan agama yang hak agar dimenangkan-Nya terhadap semua agama. Dan cukuplah Allah sebagai saksi.” [Al-Fat-h\/48:28]<\/p>\n<p>Yang dimaksud dengan al-hudaa (petunjuk) dalam ayat ini adalah ilmu yang bermanfaat. Dan yang dimaksud dengan diinul haqq (agama yang benar) adalah amal shalih. Allah Ta’ala mengutus Nabi Muhammad shallallahu ‘alaihi wa sallam untuk menjelaskan kebenaran dari kebatilan, menjelaskan Nama-Nama Allah, sifat-sifat-Nya, perbuatan-perbuatan-Nya, hukum-hukum dan berita yang datang dari-Nya, serta memerintahkan untuk melakukan segala apa yang bermanfaat bagi hati, ruh, dan jasad.<\/p>\n<p>Beliau shallallaahu ‘alaihi wa sallam menyuruh ummat-nya agar mengikhlaskan ibadah semata-mata karena Allah Ta’ala, mencintai-Nya, berakhlak yang mulia, beradab dengan adab yang baik dan melakukan amal shalih. Beliau shallallaahu ‘alaihi wa sallam melarang ummatnya dari perbuatan syirik, amal dan akhlak yang buruk, yang berbahaya bagi hati, badan, dan kehidupan dunia dan akhiratnya.<\/p>\n<p>Cara untuk mendapat hidayah dan mensyukuri nikmat Allah adalah dengan menuntut ilmu syar’i. Menuntut ilmu adalah jalan yang lurus untuk dapat membedakan antara yang haq dan yang bathil, Tauhid dan syirik, Sunnah dan bid’ah, yang ma’ruf dan yang munkar, dan antara yang bermanfaat dan yang membahayakan. Menuntut ilmu akan menambah hidayah serta membawa kepada kebahagiaan dunia dan akhirat.<\/p>\n<p>Seorang Muslim tidaklah cukup hanya dengan menyatakan keislamannya tanpa berusaha untuk memahami Islam dan mengamalkannya. Pernyataannya harus dibuktikan dengan melaksanakan konsekuensi dari Islam. Karena itulah menuntut ilmu merupakan jalan menuju kebahagiaan yang abadi.<\/p>\n<p>Pertama: Menuntut Ilmu Syar’i Wajib bagi Setiap Muslim dan Muslimah<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nطَلَبُ الْعِلْمِ فَرِيْضَةٌ عَلَى كُلِّ مُسْلِمٍ.\n<\/p>\n<p>“Menuntut ilmu itu wajib atas setiap Muslim.” [HR. Ibnu Majah]<\/p>\n<p>Imam al-Qurthubi rahimahullaah menjelaskan bahwa hukum menuntut ilmu terbagi dua:<\/p>\n<p>Pertama, hukumnya wajib; seperti menuntut ilmu tentang shalat, zakat, dan puasa. Inilah yang dimaksudkan dalam riwayat yang menyatakan bahwa menuntut ilmu itu (hukumnya) wajib.<\/p>\n<p>Kedua, hukumnya fardhu kifayah; seperti menuntut ilmu tentang pembagian berbagai hak, tentang pelak-sanaan hukum hadd (qishas, cambuk, potong tangan dan lainnya), cara mendamaikan orang yang bersengketa, dan semisalnya. Sebab, tidak mungkin semua orang dapat mempelajarinya dan apabila diwajibkan bagi setiap orang tidak akan mungkin semua orang bisa melakukannya, atau bahkan mungkin dapat meng-hambat jalan hidup mereka. Karenanya, hanya beberapa orang tertentu sajalah yang diberikan kemudahan oleh Allah dengan rahmat dan hikmah-Nya.<\/p>\n<p>Ketahuilah, menuntut ilmu adalah suatu kemuliaan yang sangat besar dan menempati kedudukan tinggi yang tidak sebanding dengan amal apa pun.<\/p>\n<p>Ketiga: Menuntut Ilmu Syar’i Memudahkan Jalan Menuju Surga<br \/>\nSetiap Muslim dan Muslimah ingin masuk Surga. Maka, jalan untuk masuk Surga adalah dengan menuntut ilmu syar’i. Sebab Rasulullah shallallaahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَاْلآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَاْلآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ، وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ يَتْلُونَ كِتَابَ اللهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْـمَلاَئِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ، لَـمْ يُسْرِعْ بِهِ نَسَبُهُ.\n<\/p>\n<p>“Barangsiapa yang melapangkan satu kesusahan dunia dari seorang mukmin, maka Allah melapangkan darinya satu kesusahan di hari Kiamat. Barangsiapa memudahkan (urusan) atas orang yang kesulitan (dalam masalah hutang), maka Allah memudahkan atasnya di dunia dan akhirat. Barangsiapa menutupi (aib) seorang muslim, maka Allah menutupi (aib)nya di dunia dan akhirat. Allah senantiasa menolong hamba selama hamba tersebut senantiasa menolong saudaranya. Barangsiapa yang meniti suatu jalan untuk mencari ilmu, maka Allah memudahkan untuknya jalan menuju Surga. Tidaklah suatu kaum berkumpul di salah satu rumah Allah (masjid) untuk membaca Kitabullah dan mempelajarinya di antara mereka, melainkan ketenteraman turun atas mereka, rahmat meliputi mereka, Malaikat mengelilingi mereka, dan Allah menyanjung mereka di tengah para Malaikat yang berada di sisi-Nya. Barangsiapa yang lambat amalnya, maka tidak dapat dikejar dengan nasabnya.” [HR. Muslim].<\/p>\n<p>Di dalam hadits ini terdapat janji Allah ‘Azza wa Jalla bahwa bagi orang-orang yang berjalan dalam rangka menuntut ilmu syar’i, maka Allah akan memudahkan jalan baginya menuju Surga.<\/p>\n<p>“Berjalan menuntut ilmu” mempunyai dua makna. Pertama, menempuh jalan dengan artian yang sebenarnya, yaitu berjalan kaki menuju majelis-majelis para ulama. Kedua, menempuh jalan (cara) yang mengantarkan seseorang untuk mendapatkan ilmu seperti menghafal, belajar (sungguh-sungguh), membaca, menela’ah kitab-kitab (para ulama), menulis, dan berusaha untuk memahami (apa-apa yang dipelajari). Dan cara-cara lain yang dapat mengantarkan seseorang untuk mendapatkan ilmu syar’i.<\/p>\n<p>“Allah akan memudahkan jalannya menuju Surga” mempunyai dua makna. Pertama, Allah akan memudahkan memasuki Surga bagi orang yang menuntut ilmu yang tujuannya untuk mencari wajah Allah, untuk mendapatkan ilmu, mengambil manfaat dari ilmu syar’i dan mengamalkan konsekuensinya. Kedua, Allah akan memudahkan baginya jalan ke Surga pada hari Kiamat ketika melewati “shirath” dan dimudahkan dari berbagai ketakutan yang ada sebelum dan sesudahnya. Wallaahu a’lam.<\/p>\n<p>Juga dalam sebuah hadits panjang yang berkaitan tentang ilmu, Rasulullah shallallaahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ سَلَكَ طَرِيْقًا يَطْلُبُ فِيْهِ عِلْمًا سَلَكَ اللهُ بِهِ طَرِيْقًا إِلَى الْـجَنَّةِ وَإِنَّ الْـمَلاَئِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ وَإِنَّهُ لَيَسْتَغْفِرُ لِلْعَالِـمِ مَنْ فِى السَّمَاءِ وَاْلأَرْضِ حَتَّى الْـحِيْتَانُ فِى الْـمَاءِ وَفَضْلُ الْعَالِـمِ عَلَى الْعَابِدِ كَفَضْلِ الْقَمَرِ عَلَى سَائِرِ الْكَوَاكِبِ. إِنَّ الْعُلَمَاءَ هُمْ وَرَثَةُ اْلأَنْبِيَاءِ لَـمْ يَرِثُوا دِيْنَارًا وَلاَ دِرْهَمًا وَإِنَّمَا وَرَثُوا الْعِلْمَ فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ.\n<\/p>\n<p>“Barangsiapa yang berjalan menuntut ilmu, maka Allah mudahkan jalannya menuju Surga. Sesungguhnya Malaikat akan meletakkan sayapnya untuk orang yang menuntut ilmu karena ridha dengan apa yang mereka lakukan. Dan sesungguhnya seorang yang mengajarkan kebaikan akan dimohonkan ampun oleh makhluk yang ada di langit maupun di bumi hingga ikan yang berada di air. Sesungguhnya keutamaan orang ‘alim atas ahli ibadah seperti keutamaan bulan atas seluruh bintang. Sesungguhnya para ulama itu pewaris para Nabi. Dan sesungguhnya para Nabi tidak mewariskan dinar tidak juga dirham, yang mereka wariskan hanyalah ilmu. Dan barangsiapa yang mengambil ilmu itu, maka sungguh, ia telah mendapatkan bagian yang paling banyak.” [HR. Ahmad]<\/p>\n<p>Jika kita melihat para Shahabat radhiyallaahu anhum ajma’in, mereka bersungguh-sungguh dalam menuntut ilmu syar’i. Bahkan para Shahabat wanita juga bersemangat menuntut ilmu. Mereka berkumpul di suatu tempat, lalu Nabi shallallaahu ‘alaihi wa sallam mendatangi mereka untuk menjelaskan tentang Alquran, menjelaskan pula tentang Sunnah-Sunnah Nabi shallallaahu ‘alaihi wa sallam. Allah Ta’ala juga memerintahkan kepada wanita untuk belajar Alquran dan As-Sunnah di rumah mereka.<\/p>\n<p>Sebagaimana yang Allah Ta’ala firmankan,<\/p>\n<p class=\"arab\">\nوَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَىٰ ۖ وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ ۚ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا﴿ ٣٣﴾ وَاذْكُرْنَ مَا يُتْلَىٰ فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ ۚ إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا\n<\/p>\n<p>“Dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan (bertingkah laku) seperti orang-orang Jahiliyyah dahulu, dan laksanakanlah shalat, tunaikanlah zakat, taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, wahai Ahlul Bait, dan membersihkan kamu dengan sebersih-bersihnya. Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan al-Hikmah (Sunnah Nabimu). Sungguh, Allah Mahalembut, Maha Mengetahui.” [Al-Ahzaab\/33: 33-34]<\/p>\n<p>Laki-laki dan wanita diwajibkan menuntut ilmu, yaitu ilmu yang bersumber dari Alquran dan As-Sunnah karena dengan ilmu yang dipelajari, ia akan dapat mengerjakan amal-amal shalih, yang dengan itu akan mengantarkan mereka ke Surga.<\/p>\n<p>Kewajiban menuntut ilmu ini mencakup seluruh individu Muslim dan Muslimah, baik dia sebagai orang tua, anak, karyawan, dosen, Doktor, Profesor, dan yang lainnya. Yaitu mereka wajib mengetahui ilmu yang berkaitan dengan muamalah mereka dengan Rabb-nya, baik tentang Tauhid, rukun Islam, rukun Iman, akhlak, adab, dan mu’amalah dengan makhluk.<\/p>\n<p>Ketiga: Majelis-Majelis Ilmu adalah Taman-Taman Surga<\/p>\n<p>Nabi shallallaahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا مَرَرْتُمْ بِرِيَاضِ الْـجَنَّةِ فَارْتَعُوْا، قَالُوْا: يَا رَسُوْلَ اللهِ مَا رِيَاضُ الْـجَنَّةِ؟ قَالَ: حِلَقُ الذِّكْرِ\n<\/p>\n<p>“Apabila kalian berjalan melewati taman-taman Surga, perbanyaklah berdzikir.” Para Shahabat bertanya, “Wahai Rasulullah, apakah yang dimaksud taman-taman Surga itu?” Beliau menjawab, “Yaitu halaqah-halaqah dzikir (majelis ilmu).” [HR. at-Turmudzi]<\/p>\n<p>‘Atha’ bin Abi Rabah (wafat th. 114 H) rahimahullaah berkata, “Majelis-majelis dzikir yang dimaksud adalah majelis-majelis halal dan haram, bagaimana harus membeli, menjual, berpuasa, mengerjakan shalat, menikah, cerai, melakukan haji, dan yang sepertinya.” <\/p>\n<p>Ketahuilah bahwa majelis dzikir yang dimaksud adalah majelis ilmu, majelis yang di dalamnya diajarkan tentang tauhid, ‘aqidah yang benar menurut pemahaman Salafush Shalih, ibadah yang sesuai Sunnah Nabi shal-lallaahu ‘alaihi wa sallam, muamalah, dan lainnya.<\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p>[Disalin dari Muqaddimah buku Menuntut Ilmu Jalan Menuju Surga “Panduan Menuntut Ilmu”, Penulis Yazid bin Abdul Qadir Jawas, Penerbit Pustaka At-Taqwa, PO BOX 264 – Bogor 16001 Jawa Barat – Indonesia, Cetakan Pertama Rabi’uts Tsani 1428H\/April 2007M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْـحَمْدَ ِلِلهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْـهَدُ أَنْ لَا إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. Segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan dan ampunan kepada-Nya, kami [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5557,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5556"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5556"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5556\/revisions"}],"predecessor-version":[{"id":5558,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5556\/revisions\/5558"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5557"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}