{"id":5560,"date":"2019-10-07T22:46:19","date_gmt":"2019-10-07T15:46:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5560"},"modified":"2019-10-07T22:46:59","modified_gmt":"2019-10-07T15:46:59","slug":"ingin-orang-lain-juga-mendapat-kebaikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5560-ingin-orang-lain-juga-mendapat-kebaikan.html","title":{"rendered":"Ingin Orang Lain Juga Mendapat Kebaikan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Menaati perintah Allah dan menjauhi segala larangan-Nya. Itulah hakikat takwa. <\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي حَمْزَةَ أَنَسٍ بْنِ مَالِكٍ رَضِيَ اللهُ عَنْهُ – خَادِمِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ – عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ:” لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ” رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ\n<\/p>\n<p>Dari Abu Hamzah Anas bin Malik radhiyallahu ‘anhu,pembantu Rasulullah shallallahu ‘alaihi wa sallam, dari Nabi shallallahu ‘alaihi wa sallambersabda, “Salah seorang di antara kalian tidaklah beriman (dengan iman sempurna) sampai ia mencintai kebaikan untuk saudaranya sebagaimana ia mencintai kebaikan untuk dirinya sendiri.” (HR. Bukhari dan Muslim).<\/p>\n<p>Ibadallah,<\/p>\n<p>Periwayat hadits ini adalah Anas bin Malik radhiallahu ‘anhu. Beliau adalah pembantu Nabi shallallahu ‘alaihi wa sallam. mengikuti beliau dari masa kecilnya hingga selama 10 tahun. Nabi shallallahu ‘alaihi wa sallam mendoakannya agar banyak harta dan anak dan diberikan keberkahan pada keduanya. Lantaran doa Nabi ini, Anas memiliki banyak sekali keturunan. 2268 hadits. Beliau adalah periwayat hadits terbanyak dari kalangan Anshar. Anas wafat di Bashrah pada tahun 92 H. Dan umurnya saat itu lebih dari 100 tahun. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ\n<\/p>\n<p>“Salah seorang di antara kalian tidaklah beriman.” <\/p>\n<p>Penafian keimanan di sini bukan berarti orang ini kufur. Tapi maksudnya tidak sempurna keimanannya. Semakna dengan sabda Nabi shallallahu ‘alaihi wa sallam lainnya. <\/p>\n<p class=\"arab\">\nلاَ صَلاَةَ بِحَضْرَةِ الطَّعَامِ\n<\/p>\n<p>“Tidak ada shalat ketika makanan telah dihidangkan.” (HR. Muslim no. 560).<\/p>\n<p>Maksud tidak ada shalat di sini bukan shalatnya tidak diterima. Tapi shalatnya tidak sempurna. Dan penafian keimanan dalam hadits yang kita bahas ini menunjukkan bahwa apa yang akan disebutkan setelahnya merupakan kewajiban. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقَالَتِ ٱلْأَعْرَابُ ءَامَنَّا قُل لَّمْ تُؤْمِنُوا۟ وَلَٰكِن قُولُوٓا۟ أَسْلَمْنَا\n<\/p>\n<p>“Orang-orang Arab Badui itu berkata: &#8220;Kami telah beriman&#8221;. Katakanlah: &#8220;Kamu belum beriman, tapi katakanlah &#8216;kami telah Islam (tunduk)&#8217;, &#8220;. [Quran Al-Hujurat: 14]<\/p>\n<p>Ibadallah,<\/p>\n<p>Agama kita, Islam, mengajarkan adab yang sempurna. Kita diperintahkan untuk suka agar orang lain mendapatkan kebaikan. Bahkan hal itu diwajibkan. Karena setelah Nabi shallallahu ‘alaihi wa sallam mengatakan “Tidak beriman” beliau lanjutkan sabdanya:<\/p>\n<p class=\"arab\">\nحَتَّى يُحِبَّ لِأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ\n<\/p>\n<p>“sampai ia mencintai kebaikan untuk saudaranya sebagaimana ia mencintai kebaikan untuk dirinya sendiri.”<\/p>\n<p>Hal ini meliputi permasalahan keyakinan, ucapan, dan amalan. Artinya rasa seperti ini hadir di hati dan keyakinan, terucapkan dengan lisan, dan dilakukan dengan amalan. Jika dalam permasalahan dunia, kita dianjurkan untuk mendahulukan saudara kita muslim lainnya. Adapun tentang masalah akhirat, maka yang lebih afdhal diusahakan untuk diri sendiri terlebih dahulu. Misalnya shaf awal. Seseorang tidak dikatakan terpuji ketika dia mengatakan silahkan Anda yang di depan. Tapi dia harus mencari keutamaan. Kalau dalam permasalahan dunia baru dia mengedepankan saudaranya. <\/p>\n<p>Dan di antara nikmat Allah Subhanahu wa Ta’ala dalam hadits ini adalah Dia menjadikan kita kaum muslimin bersaudara.<\/p>\n<p class=\"arab\">\nوَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟ وَٱذْكُرُوا۟ نِعْمَتَ ٱللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَآءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِۦٓ إِخْوَٰنًا وَكُنتُمْ عَلَىٰ شَفَا حُفْرَةٍ مِّنَ ٱلنَّارِ فَأَنقَذَكُم مِّنْهَا كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمْ ءَايَٰتِهِۦ لَعَلَّكُمْ تَهْتَدُونَ\n<\/p>\n<p>“D ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari padanya. Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk.” [Quran Ali Imran: 103].<\/p>\n<p>Saking besarnya nikmat persaudaraan ini, dulu di awal Islam Nabi shallallahu ‘alaihi wa sallam persaudarakan antara seorang muhajirin dan seorang anshar. Sampai-sampai mereka saling mewarisi. Kemudian Allah Ta’ala turunkan hukum baru untuk membatalkannya.<\/p>\n<p class=\"arab\">\nوَٱلَّذِينَ ءَامَنُوا۟ مِنۢ بَعْدُ وَهَاجَرُوا۟ وَجَٰهَدُوا۟ مَعَكُمْ فَأُو۟لَٰٓئِكَ مِنكُمْ وَأُو۟لُوا۟ ٱلْأَرْحَامِ بَعْضُهُمْ أَوْلَىٰ بِبَعْضٍ فِى كِتَٰبِ ٱللَّهِ إِنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌۢ\n<\/p>\n<p>“Dan orang-orang yang beriman sesudah itu kemudian berhijrah serta berjihad bersamamu maka orang-orang itu termasuk golonganmu (juga). Orang-orang yang mempunyai hubungan kerabat itu sebagiannya lebih berhak terhadap sesamanya (daripada yang bukan kerabat) di dalam kitab Allah. Sesungguhnya Allah Maha Mengetahui segala sesuatu.” [Quran Al-Anfal: 75].<\/p>\n<p>Sehingga hukum waris pun antara senasab saja.<\/p>\n<p>Fudhail bin Iyadh rahimahullah berkata kepada Sufyan bin Uyainah rahimahullah, “Kalau kau menginginkan agar orang-orang menjadi sepertimu, maka kau tak akan memberi nasihat karena Allah. Lalu bagaimana kalau kau menasihati orang lain agar mereka berada di bawahmu?”<\/p>\n<p>Artinya, seorang muslim ketika memberi nasihat, ia ingin agar orang lain lebih baik dari dirinya. Inilah nasihat yang ikhlas. Ketika kita menasihati orang agar sama dengan kita, maka itu bukanlah nasihat. Lebih parah lagi dengan orang-orang yang memberi nasihat, tapi mereka tetap menginginkan lebih menonjol dan lebih unggul.<\/p>\n<p>Abdullah bin Umar mengatakan, “Dulu kami berada di zaman dimana seseorang tidak memandang dirham itu berarti dibanding saudara. Sekarang kita berada pada zaman dirham itu lebih mulia dibanding saudara bahkan ayahnya.”<\/p>\n<p>Lihatlah di zaman kita sekarang. Orang masuk penjara karena memperebutkan harta. Sampai menodai kehormatan orang lain. Bahkan sampai menumpahkan darahnya. Dan Islam menjadi solusi krisis moral ini. Islam mengajarkan bahwa umat Islam itu bagaikan satu bangunan. Bahkan bagaikan satu tubuh. <\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلْيَخْشَ ٱلَّذِينَ لَوْ تَرَكُوا۟ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَٰفًا خَافُوا۟ عَلَيْهِمْ فَلْيَتَّقُوا۟ ٱللَّهَ وَلْيَقُولُوا۟ قَوْلًا سَدِيدًا\n<\/p>\n<p>“Dan hendaklah takut kepada Allah orang-orang yang seandainya meninggalkan dibelakang mereka anak-anak yang lemah, yang mereka khawatir terhadap (kesejahteraan) mereka. Oleh sebab itu hendaklah mereka bertakwa kepada Allah dan hendaklah mereka mengucapkan perkataan yang benar.” [Quran An-Nisa: 9].<\/p>\n<p>Sebelum ayat ini Allah Ta’ala menceritakan tentang keadaan anak-anak yatim.<\/p>\n<p class=\"arab\">\nوَإِذَا حَضَرَ ٱلْقِسْمَةَ أُو۟لُوا۟ ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينُ فَٱرْزُقُوهُم مِّنْهُ وَقُولُوا۟ لَهُمْ قَوْلًا مَّعْرُوفًا\n<\/p>\n<p>“Dan apabila sewaktu pembagian itu hadir kerabat, anak yatim dan orang miskin, maka berilah mereka dari harta itu (sekedarnya) dan ucapkanlah kepada mereka perkataan yang baik.” [Quran An-Nisa: 8]<\/p>\n<p>Allah mengisyaratkan jagalah harta anak yatim. Seandainya engkau nanti meninggal dan memiliki harta yang kau tinggalkan bersama anak-anakmu, maka Allah akan membuat orang-orang juga perhatian dengan anak yatimmu. <\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits yang kita bahas pada khutbah pertama, memiliki kemiripan atau bahkan diterjemahkan oleh hadits lain dari Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ، وَيُدْخَلَ الْجَنَّةَ، فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ، وَلْيَأْتِ إِلَى النَّاسِ الَّذِي يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ<\/p>\n<p>“Barangsiapa yang ingin dijauhkan dari neraka dan dimasukkan ke surga dan kematian mendatanginya dalam kondisi dia beriman kepada Allah Ta’ala dan hari akhir, maka hendaklah dia bersikap kepada orang lain dengan sikap yang ingin dia dapatkan dari orang lain.” (HR. Muslim no. 8442).<\/p>\n<p>Seandainya kita praktikkan hadits ini dalam kehidupan kita sehari-hari, maka akan damailah dunia. Seseorang pedagang suka dagangannya laris, maka dia juga suka kalau dagangan orang lain laris seperti dagangannya. Bukan malah diupayakan saingannya bangkrut. Seseorang penjual yang suka mendapatkan barang dengan kualitas yang baik saat dia membeli barang dari agen, maka dia juga memberikan kualitas yang baik pada pembelinya. Kalau ada cacat dia ceritakan. Dan contoh-contoh sejenisnya.<\/p>\n<p>Mudah-mudahan khotbah yang singkat ini dapat kita amalkan dalam keseharian kita.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5561,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5560"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5560"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5560\/revisions"}],"predecessor-version":[{"id":5563,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5560\/revisions\/5563"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5561"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}