{"id":5564,"date":"2019-10-17T11:08:07","date_gmt":"2019-10-17T04:08:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5564"},"modified":"2019-10-17T11:08:07","modified_gmt":"2019-10-17T04:08:07","slug":"beratnya-hukuman-setimpal-dengan-parahnya-kejahatan-yang-dilakukan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5564-beratnya-hukuman-setimpal-dengan-parahnya-kejahatan-yang-dilakukan.html","title":{"rendered":"Beratnya Hukuman Setimpal dengan Parahnya Kejahatan Yang Dilakukan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Karena hanya dengan bertakwalah seseorang sukses dalam kehidupan dunia dan akhiratnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ مَسْعُوْدٍ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لاَ يَحِلُّ دَمُّ امْرِئٍ مُسْلِمٍ إِلاَّ بِإِحْدَى ثَلاَثٍ: الثَّيِّبُ الزَّانِي، وَالنَّفْسُ بِالنَّفْسِ، وَالتَّارِكُ لِدِيْنِهِ المُفَارِقُ لِلْجَمَاعَةِ<\/p>\n<p class=\"arab\">\nرَوَاهُ البُخَارِيُّ وَمُسْلِمٌ.<\/p>\n<p>Dari Ibnu Mas’ud radhiyallahu ‘anhu, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallambersabda, ‘Tidak halal darah seorang muslim kecuali karena salah satu dari tiga sebab: (1) orang yang telah menikah yang berzina, (2) jiwa dengan jiwa (membunuh), (3) orang yang meninggalkan agamanya (murtad), lagi memisahkan diri dari jamaah kaum muslimin.” [HR. Bukhari, no. 6878 dan Muslim, no. 1676].<\/p>\n<p>Hadits ini menjelaskan tentang haramnya membunuh. Dan membunuh seorang muslim itu bukanlah urusan ringan. Namun, sekarang ini kita lihat orang mudah saja membunuh orang lain. Darah seorang muslim itu mahal dan memiliki kedudukan di sisi Allah Ta’ala. Di dalam hadits ini, darah yang dihormati itu menjadi boleh untuk ditumpahkan. Dan nyawa muslim yang mulia menjadi boleh dibunuh. Tiga orang tersebut adalah (1) orang yang telah menikah yang berzina, (2) jiwa dengan jiwa (membunuh), (3) orang yang meninggalkan agamanya (murtad), lagi memisahkan diri dari jamaah kaum muslimin.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Di dalam hadits, Nabi shallallahu ‘alaihi wa sallam menyebutkan seseorang yang melakukan kerusakan besar sehingga hukuman yang layak bagi orang yang berbuat demikian adalah vonis hukuman mati. Yang pertama adalah ats-tsayyib az-zani (الثَّيِّبُ الزَّانِي). Ats-tsayyib adalah seseorang yang telah menikah dengan pernikahan yang sah dan telah mencampuri istrinya. Dengan demikian, seseorang yang telah menikah tapi belum bercampur dengan istrinya tidak termasuk ats-tsayyib. Demikian juga orang yang belum menikah, dia tidak disebut ats-tsayyib. Jadi kapan seseorang dikatakan ats-tsayyib? Tatkala dia telah melakukan pernikahan yang sah dan telah melakukan hubungan dengan istri secara sah. Dia telah merasakan hubungan suami istri dengan cara yang halal, maka dia telah disebut sebagai ats-tsayyib. Orang yang demikian kalau dia melakukan perbuatan zina, maka vonis hukuman untuknya adalah hukuman mati. Dan yang melakukannya adalah pemerintah. Bukan organisasi. Atau bahkan atas nama per orangan. <\/p>\n<p>Jadi, orang yang melakukan perbuatan demikian, dalam keadaan demikian, ia mendapat vonis hukum mati. Mengapa? Karena nilai kejahatannya, kekejian perbuatannya, kerusakan moral yang dia lakukan dan dampaknya terhadap keluarga dan masyarakat. Agar perbuatan ini tidak berulang dan menimbulkan efek kerusakan social yang berlipat-lipat, perlu ditegakkan hukum yang tegas, yang menimbulkan efek jera dan setimpal dengan kerusakan yang ia lakukan.<\/p>\n<p>Orang kedua yang mendapat vonis hukuman mati adalah orang yang membunuh orang lain. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَكَتَبْنَا عَلَيْهِمْ فِيهَآ أَنَّ ٱلنَّفْسَ بِٱلنَّفْسِ\n<\/p>\n<p>“Dan Kami telah tetapkan terhadap mereka di dalamnya (At Taurat) bahwasanya jiwa (dibalas) dengan jiwa.” [Quran Al-Maidah: 45].<\/p>\n<p>Vonis hukum ini merupakan bentuk keadilan Allah Tabaraka wa Ta’ala. Nyawa seorang muslim itu mahal. Tidak ada bentuk vonis hukum yang setimpal dengan perbuatan tersebut kecuali ia juga dibunuh. Belum lagi mempertimbangkan kondisi keluarga. Dan hukum ini membuat orang tidak bermudah-mudahan membunuh orang lain. Dimana sekarang kita lihat begitu mudahnya nyawa melayang. <\/p>\n<p>Orang ketiga adalah orang yang murtad yang memecah belah persatuan umat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ.\n<\/p>\n<p>“Siapa yang mengganti agamanya, bunuhlah dia.” (HR. Bukhari 3017, Nasai 4059, dan yang lainnya).<\/p>\n<p>Orang ini adalah orang yang murtad. Siapa yang masuk ke dalam Islam tanpa paksaan. Kemudian dia murtad. Maka hukuman untuknya adalah vonis hukuman mati. Hukuman ini bukan berarti agar ia kembali kepada Islam. tidak. Islam tidak butuh yang demikian. Akan tetapi ini murni hukuman.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apakah hanya tiga kejahatan ini saja yang mendapat vonis hukuman mati karena beratnya pelanggaran yang mereka lakukan? Tidak. Ada perbuatan-perbuatan lain yang juga mendapatkan hukuman semisal. Seperti orang yang melakukan pelanggaran perjanjian damai. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِن طَآئِفَتَانِ مِنَ ٱلْمُؤْمِنِينَ ٱقْتَتَلُوا۟ فَأَصْلِحُوا۟ بَيْنَهُمَا فَإِنۢ بَغَتْ إِحْدَىٰهُمَا عَلَى ٱلْأُخْرَىٰ فَقَٰتِلُوا۟ ٱلَّتِى تَبْغِى حَتَّىٰ تَفِىٓءَ إِلَىٰٓ أَمْرِ ٱللَّهِ فَإِن فَآءَتْ فَأَصْلِحُوا۟ بَيْنَهُمَا بِٱلْعَدْلِ وَأَقْسِطُوٓا۟ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُقْسِطِينَ\n<\/p>\n<p>“Dan kalau ada dua golongan dari mereka yang beriman itu berperang hendaklah kamu damaikan antara keduanya! Tapi kalau yang satu melanggar perjanjian terhadap yang lain, hendaklah yang melanggar perjanjian itu kamu perangi sampai surut kembali pada perintah Allah. Kalau dia telah surut, damaikanlah antara keduanya menurut keadilan, dan hendaklah kamu berlaku adil; sesungguhnya Allah mencintai orang-orang yang berlaku adil.” [Quran Al-Hujurat: 9].<\/p>\n<p>Demikian juga para begal, bajak laut, dan yang semisalnya, mereka juga diancam dengan hukuman mati. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا جَزَٰٓؤُا۟ ٱلَّذِينَ يُحَارِبُونَ ٱللَّهَ وَرَسُولَهُۥ وَيَسْعَوْنَ فِى ٱلْأَرْضِ فَسَادًا أَن يُقَتَّلُوٓا۟ أَوْ يُصَلَّبُوٓا۟ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَٰفٍ أَوْ يُنفَوْا۟ مِنَ ٱلْأَرْضِ ذَٰلِكَ لَهُمْ خِزْىٌ فِى ٱلدُّنْيَا وَلَهُمْ فِى ٱلْءَاخِرَةِ عَذَابٌ عَظِيمٌ\n<\/p>\n<p>“Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik, atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka didunia, dan di akhirat mereka beroleh siksaan yang besar.” [Quran Al-Maidah: 33].<\/p>\n<p>Demikian juga dengan orang-orang yang merusak persatuan di tengah kaum muslimin. Semisal pembuat makar, mereka layak mendapat hukuman mati. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ أَتَاكُمْ وَأَمْرُكُمْ جَمِيعٌ عَلَى رَجُلٍ وَاحِدٍ، يُرِيدُ أَنْ يَشُقَّ عَصَاكُمْ، أَوْ يُفَرِّقَ جَمَاعَتَكُمْ، فَاقْتُلُوهُ\n<\/p>\n<p>“Jika ada orang yang datang kepada kalian, ketika kalian telah sepakat terhadap satu orang (sebagai pemimpin), lalu dia ingin merusak persatuan kalian atau memecah jama’ah kalian, maka perangilah ia.”<\/p>\n<p>Demikian juga dengan mata-mata. Seperti terdapat dalam kisah Hatib bin Abi Balta’ah. Lalu orang-orang pelaku homoseksual. Para sahabat Nabi shallallahu ‘alaihi wa sallam sepakat bahwa hukuman yang layak untuk mereka adalah yang demikian. Orang-orang yang berkonspirasi, sepakat melakukan pembunuhan terhadap person tertentu, maka semua yang terlibat mendapat vonis hukuman mati. Sebagaimana perbuatan orang-orang Khawarij di masa Ali bin Abu Thalib radhiallahu ‘anhu. Ali bertanya siapa yang membunuh Khabbab radhiallahu ‘anhu? Mereka menjawab kami semua yang membunuhnya. Ali pun memerangi mereka di Perang Nahrawan. <\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا بِأَسْمَائِهِ الْحُسْنَى وَصِفَاتِهِ العُلَا أَنْ يُبَارِكَ لَنَا أَجْمَعِيْنَ فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَأَنْ يَجْعَلَنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا، وَأَنْ يُعِيْذَنَا سُبْحَانَهُ مِنْ أَسْبَابِ مُحِقِ البَرَكَةِ إِنَّهُ تَبَارَكَ وَتَعَالَى سَمِيْعُ الدُّعَاءِ وَهُوَ أَهْلُ الرَجَاءِ وَهُوَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالْاِمْتِنَانِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah hukum Allah Tabaraka wa Ta’ala. Allah adalah Sang Maha Penyayang. Lebih sayang dari seorang ibu terhadap anaknya. Dan merupakan bentuk kasih sayang Allah kepada para hambanya juga adalah menetapkan vonis hukuman mati. Karena pertimbangan yang hikmah dan bijaksana. Tidak hanya menimbang dari sudut pandang yang dihukum. Tapi juga menimbang sudut pandang keluarga yang menjadi korban. Kemudian sudut pandang pengaruh perbuatan di tengah masyarakat. Juga sudut pandang perbuatan itu sendiri; keji dan rusaknya.<\/p>\n<p>Kita umpamakan seorang dokter. Dalam menyikapi penyakit treatment yang dilakukan berbeda-beda. Ada yang dianjurkan istirahat saja. ada yang disuruh minum obat saja. ada yang sampai disuntik. Bahkan ada yang sampai diamputasi. Inilah sikap bijak. Setiap penyakit ada treatment yang cocok untuk mengatasinya. Demikian juga dengan penyakit yang ada di masyarakat ini.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ اجْعَلْ وَلِيَّ أَمْرِنَا مُبَارَكاً يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ بَارِكْ لَهُ فِي أَعْمَالِهِ وَأَقْوَالِهِ وَآرَائِهِ يَا حَيُّ يَا قَيُّوْمُ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدَّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ, وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ نَبِيَّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5565,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5564"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5564"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5564\/revisions"}],"predecessor-version":[{"id":5566,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5564\/revisions\/5566"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5565"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}