{"id":5567,"date":"2019-10-21T13:02:17","date_gmt":"2019-10-21T06:02:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5567"},"modified":"2019-10-21T13:02:17","modified_gmt":"2019-10-21T06:02:17","slug":"sebaik-baik-amal-adalah-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5567-sebaik-baik-amal-adalah-shalat.html","title":{"rendered":"Sebaik-baik Amal Adalah Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Karena barangsiapa yang bertakwa pasti Allah akan menjaganya. Menunjukinya pada urusan terbaik untuknya di dunia dan akhirat.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Dari Tsauban Radhiyallahu anhu ia berkata, “Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nسَدِّدُوْا ، وَقَارِبُوْا ، وَاعْمَلُوْا ، وَاعْلَمُوْا أَنَّ خَيْـرَ أَعْمَالِكُمُ الصَّلَاةُ  وَلَا يُـحَافِظُ عَلَى الْوُضُوْءِ إِلَّا مُؤْمِنٌ\n<\/p>\n<p>Berlaku tepatlah sesuai kebenaran, (berusahalah) mendekati kebenaran, dan beramallah. Dan ketahuilah bahwa sebaik-baik amal kalian adalah shalat.Dan tidaklah menjaga wudhu’, melainkan seorang Mukmin.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam : سَدِّدُوْا  (Berlaku tepatlah sesuai kebenaran)<br \/>\nMakna lafazh  سَدِّدُوْا ‘saddiduu’: اَلسَّدَاد ‘as-sadad’ yang merupakan hakikat atau inti istiqamah adalah selalu benar, tepat dan tetap benar dalam semua ucapan, perbuatan, dan keinginan, sebagaimana seseorang yang sedang membidik sasaran, ia berusaha keras agar tepat dan tidak meleset sedikit pun. Nabi Shallallahu ‘alaihi wa sallam telah menyuruh ‘Ali Radhiyallahu anhu untuk memohon kepada Allah Azza wa Jalla kelurusan (ketepatan) dan petunjuk.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اهْدِنِيْ وَسَدِّدْنِيْ، اَللَّهُمَّ إِنِّيْ أسْأَلُكَ الْهُدَى وَالسَّدَادَ\n<\/p>\n<p>Ya Allah! Berilah petunjuk kepadaku dan luruskanlah diriku. Ya Allah! Sesungguhnya aku memohonkan petunjuk dan kelurusan kepada-Mu [HR. Muslim].<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam : وَقَارِبُوْا  (dan berusahalah mendekati kebanaran”<br \/>\nMakna qaribu’ yaitu jika tidak memungkinkan tepat, hendaklah berusaha mendekati sasaran. Namun dengan syarat, tetap bertekad untuk senantiasa berusaha benar dan tepat sasaran. Sehingga bila ia tidak benar atau tidak tepat sasaran, maka akan mendekati, namun itu diluar keinginannya atau tidak ada unsur kesengajaan. Nabi Shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ ! إِنَّكُمْ لَنْ تَفْعَلُوْا – أَوْ لَنْ تُطِيْقُوْا – كُلَّ مَا أُمِرْتُمْ بِهِ ، وَلٰكِنْ سَدِّدُوْا وَأَبْشِرُوْا\n<\/p>\n<p>Wahai manusia! Sesungguhnya kalian tidak akan dapat melaksanakan dan tidak akan mampu melaksanakan semua yang diperintahkan (oleh agama) kepada kalian, akan tetapi berusahalah untuk benar dan bergembiralah (dengan pahala amalan kalian). [HR. Abu Dawud dan selainnya]<\/p>\n<p>Maknanya yaitu, berusahalah untuk selalu lurus, benar dan istiqamah. Karena jika mereka lurus (tepat) dalam semua amalan, maka mereka telah mengerjakan semua apa yang diperintahkan kepada mereka.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam : وَاعْمَلُوْا  (Beramallah)<br \/>\nSeorang Muslim harus selalu melakukan amal shalih dan bergegas dalam melakukannya dengan ikhlas dan ittiba’. Dia harus selalu berbuat yang terbaik yang bisa dilakukan dengan kemampuannya.<\/p>\n<p>Hendaklah dia memilih amal shalih terbaik yang mampu ia lakukan. Yang harus didahulukan adalah yang paling penting kemudian yang penting. Karena amal shalih dalam Islam itu sangat banyak, jadi dia harus memilih dan melakukan yang terbaik.<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ خَيْـرَ أَعْمَالِكُمُ الصَّلَاة\n<\/p>\n<p>Dan ketahuilah bahwa sebaik-baik amal kalian adalah shalat<\/p>\n<p>Shalat disebut amalan terbaik, karena shalat adalah tiang agama. Shalat tempat munajat (memohon do’a) seorang hamba. Shalat menjadi tolok ukur amalan yang lainnya, artinya, jika shalatnya baik, maka yang lainnya baik dan jika shalatnya buruk, maka amalan lainnya juga buruk. Shalat menjadi cahaya dalam diri seseorang, keluarga dan rumah tangganya, serta cahaya pada hari Kiamat. Nabi Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…وَالصَّلَاةُ نُـوْرٌ…\n<\/p>\n<p>… Dan shalat itu adalah cahaya …[HR. Muslim]<\/p>\n<p>Shalat sebagai pembeda antara orang yang benar-benar beriman atau tidak. Shalat juga bisa mendatangkan keberkahan dalam kehidupan dan lainnya.<\/p>\n<p>Dalam Islam, shalat memiliki kedudukan yang tidak bisa ditandingi oleh ibadah lainnya. Sebab, ia merupakan tiang agama. Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n… رَأْسُ الْأَمْرِ الْإِسْلَامُ ، وَعَمُوْدُهُ الصَّلَاةُ ، وَذِرْوَةُ سَنَامِهِ الْجِهَادُ فِـيْ سَبِيْلِ اللهِ …\n<\/p>\n<p>… pokok segala urusan adalah Islam, tiangnya adalah shalat dan puncaknya adalah jihad di jalan Allah …[HR. Ahmad].<\/p>\n<p>Shalat adalah sebaik-baik amal seorang Muslim, dan merupakan amal yang pertama kali yang akan dihisab pada hari Kiamat. Sebagaimana sabda Rasulullah Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nأَوَّلُ مَا يُـحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ ، فَإِنْ صَلَحَتْ صَلَحَ لَهُ سَائِرُ عَمَلِهِ ، وَإِنْ فَسَدَتْ فَسَدَ سَائِرُ عَمَلِهِ.\n<\/p>\n<p>Perkara yang pertama kali dihisab dari seorang hamba pada hari Kiamat adalah shalat. Apabila shalatnya baik, maka seluruh amalnya pun baik. Apabila shalatnya buruk, maka seluruh amalnya pun buruk.[HR. ath-Thabrani]<\/p>\n<p>Di samping itu, shalat adalah wasiat terakhir Rasulullah Shallallahu ‘alaihi wa sallam kepada umatnya. Beliau Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nالصَّلَاةَ ، وَمَا مَلَكَتْ أَيْمَانُكُمْ.\n<\/p>\n<p>Kerjakanlah shalat, dan tunaikan kewajiban kalian terhadap hamba sahaya yang kalian miliki.[HR. Ahmad]<\/p>\n<p>Nabi Shallallahu ‘alaihi wa sallam sudah memerintahkan umatnya agar mengingatkan putra-putri mereka untuk mengerjakan shalat ketika telah berumur tujuh tahun.<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمُرُوا الصَّبِيَّ بِالصَّلَاةِ إِذَا بَلَغَ سَبْعَ سِنِيْنَ، وَإِذَا بَلَغَ عَشْرَ سِنِيْنَ فَاضْرِبُوْهُ عَلَيْهَا\n<\/p>\n<p>Perintahkanlah anak-anakmu untuk shalat ketika ia telah berumur tujuh tahun. Dan apabila telah berumur 10 tahun belum shalat, maka pukullah ia. [HR. Abu Dawud].<\/p>\n<p>Makna sabda Rasulullah Shallallahu ‘alaihi wa sallam tentang pemukulan adalah pukulan yang nyata bukan pukulan terhadap hatinya dan tidak mengandung konotasi yang lain. Namun, pukulan itu bukan pukulan yang melukai dan bisa mencederai. Pukulan itu adalah pukulan yang mendidik.<\/p>\n<p>Dalam riwayat yang lain, dari ‘Abdullah bin ‘Amr Radhiyallahu anhu, ia berkata, “Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمُرُوْا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِيْنَ، وَاضْرِبُوْهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرِ سِنِيْنَ، وَفَرِّقُوْا بَيْنَهُمْ فِي الْمَضَاجِعِ<\/p>\n<p>Suruhlah anak kalian shalat ketika berumur tujuh tahun, dan kalau sudah berusia sepuluh tahun meninggalkan shalat, maka pukullah ia. Dan pisahkanlah tempat tidurnya (antara anak laki-laki dan anak wanita).[HR. Abu Dawud].<\/p>\n<p>Ini ajaran Nabi Shallallahu ‘alaihi wa sallam yang merupakan pendidikan Islam. Rasulullah Shallallahu ‘alaihi wa sallam selalu mengingatkan agar kita selalu memerintahkan keluarga kita untuk shalat, mulai umur tujuh tahun sampai seterusnya. Wajib menyuruh mereka untuk shalat dan wajib untuk selalu diingatkan. Kita tidak boleh mendiamkan mereka. Kita perintahkan mereka shalat mulai dari shalat Shubuh sampai shalat ‘Isya’ setiap hari.<\/p>\n<p>Kepada setiap kepala rumah tangga, hendaklah ia menyuruh isteri, anak, pembantu dan sopirnya untuk mengerjakan shalat.<\/p>\n<p>Setiap kepala rumah tangga, ayah dan ibu, wajib menyuruh anak-anaknya untuk shalat. Wajib memperhatikan orang yang di bawah tanggungannya, agar mereka melaksanakan shalat wajib yang lima waktu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Hendaknya seorang Muslim takut apabila keislamannya diperdebatkan oleh para Ulama dengan sebab meninggalkan shalat.<\/p>\n<p>Yang pasti, orang yang meninggalkan shalat telah berbuat dosa besar yang paling besar, lebih besar dosanya di sisi Allah daripada membunuh jiwa, mengambil harta orang lain. Lebih besar dosanya daripada dosa zina, mencuri dan minum khamr. Orang yang me-ninggalkan shalat akan mendapatkan hukuman dan kemurkaan Allah di dunia dan di Akhirat.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah t mengatakan, “Orang yang enggan mengerjakan shalat fardhu maka ia berhak mendapatkan hukuman yang keras (berat) berdasarkan kesepakatan para imam kaum Muslimin, bahkan menurut jumhur ummat (mayoritas), seperti imam Malik rahimahullah, asy-Syafi’i, Ahmad, dan selain mereka. Ia wajib disuruh bertaubat, jika ia bertaubat (maka ia terbebas dari hukuman) dan jika tidak maka ia dihukum bunuh.<\/p>\n<p>Bahkan orang yang meninggalkan shalat lebih jelek daripada pencuri, pezina, peminum khamr, dan penghisap ganja.”<\/p>\n<p>Imam Ibnul Qayyim rahimahullah berkata, “Fasal tentang orang yang meninggalkan shalat, apakah ia dibunuh karena hadd ataukah karena kafir?<\/p>\n<p>Adapun masalah yang ketiga, yaitu: Apakah (orang yang meninggalkan shalat) dibunuh karena hadd seperti dibunuhnya muharib (pelaku teror) dan pezina, ataukah dia dibunuh seperti dibunuhnya orang murtad dan zindiq? Dalam masalah ini ada dua pendapat menurut para Ulama, dan keduanya adalah riwayat dari Imam Ahmad:<\/p>\n<p>Pertama: Ia dibunuh seperti dibunuhnya orang yang murtad. Ini adalah pendapat Sa’id bin Jubair, ‘Amir asy-Sya’bi, Ibrahîm an-Nakha’i, Abu ‘Amr al-Auza’i, Ayub as-Sikhtiyani, ‘Abdullah bin al-Mubarak, Ishaq bin Rahawaih, ‘Abdul Malik bin Habîb dari madzhab Maliki, dan salah satu pendapat dalam madzhab Syafi’i, dan diceritakan dari Imam asy-Syafi’i sendiri oleh ath-Thahawi, dan diceritakan oleh Abu Muhammad Ibnu Hazm dari ‘Umar bin al-Khaththab Radhiyallahu anhu, Mu’adz bin Jabal, ‘Abdurrahman bin ‘Auf, Abu Hurairah, dan para Shahabat yang lainnya Radhiyallahu anhum.<\/p>\n<p>Kedua: Ia dibunuh karena hadd, bukan karena kafir. Ini adalah pendapat imam Malik rahimahullah, asy-Syafi’i rahimahullah , dan riwayat inilah yang dipilih oleh ‘Abdullah Ibnu Baththah.”<\/p>\n<p>Syaikh al-Albani rahimahullah berkata, “Sesungguhnya orang yang meninggalkan shalat karena malas maka masih sah dihukumi sebagai Muslim selama tidak ada sesuatu yang menyingkap apa yang disembunyikan dalam hatinya, atau yang menunjukkan hal itu, dan ia meninggal dalam keadaan demikian itu sebelum ia disuruh bertaubat; sebagaimana hal tersebut terjadi di zaman sekarang ini. Adapun jika ia telah diberikan pilihan antara hukum dibunuh dan bertaubat dengan kembali menjaga shalatnya, lalu ia lebih memilih untuk dihukum bunuh, maka ia harus dibunuh. Dan dalam keadaan seperti ini, berarti dia mati dalam keadaan kafir, tidak boleh dikubur di pemakaman kaum Muslimin dan tidak diberlakukan hukum-hukum kaum Muslimin atasnya … karena tidak masuk akal,  ia akan memilih hukuman mati karena meninggalkan shalat –kalau bukan karena ia mengingkari kewajiban shalat dalam hatinya–, secara akal ini mustahil seseorang memilih dibunuh daripada mengerjakan shalat. Ini diketahui secara pasti dari tabi’at manusia, untuk menetapkannya tidak membutuhkan burhan (dalil).”<\/p>\n<p>Sementara itu ada ulama lain yang berpendapat bahwa orang yang meninggalkan shalat tidak dibunuh tetapi dipenjara seumur hidup atau bertaubat. Ini adalah pendapat az-Zuhri, Ibnul Musayyib, ‘Umar bin ‘Abdul ‘Aziz, Abu Hanifah, Dawud azh-Zhahiri, al-Muzani, dan Ibnu Hazm.<\/p>\n<p>Tetapi perlu diingat dan dicamkan bahwa yang melakukan hukuman ini adalah ulil amri (pemerintah kaum Muslimin), tidak semua orang berhak melakukan hukuman ini.<\/p>\n<p>Wajib Mengerjakan Shalat Sesuai Dengan Contoh Rasulullah Shallallahu ‘alaihi wa sallam<br \/>\nShalat lima waktu harus dilaksanakan sesuai dengan tata cara yang dicontohkan oleh Rasulullah Shallallahu ‘alaihi wa sallam , sebagaimana sabda Beliau Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nصَلُّوْا كَمَا رَأَيْتُمُوْنِـيْ أُصَلِّـيْ\n<\/p>\n<p>Shalatlah kalian sebagaimana kalian melihat aku shalat. [HR. al-Bukhari]<\/p>\n<p>Kita tidak mungkin bisa mengerjakan shalat sesuai dengan contoh Rasulullah Shallallahu ‘alaihi wa sallam tanpa belajar, tanpa datang ke majelis ta’lim, maupun tanpa membaca buku yang benar dan ilmiah tentang tata cara shalat. Saya anjurkan kepada pembaca sekalian untuk membaca buku Shifat Shalat Nabi Shallallahu ‘alaihi wa sallam karya Syaikh Muhammad Nashiruddin al-Albani rahimahullah karena menurut penulis buku ini adalah buku terbaik dalam pembahasan sifat shalat Nabi Shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ketahuilah bahwa shalat itu dapat mencegah perbuatan keji dan mungkar. Bukan sekedar mengerjakan shalat, tetapi ingat harus bisa mencegah kita dari perbuatan keji dan mungkar. Jangan seperti sebagian besar orang yang mengerjakan shalat tetapi shalatnya tidak mampu mencegahnya dari perbuatan keji dan mungkar. Janganlah seperti orang yang lalai dan riya’, sebagaimana firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nفَوَيْلٌ لِلْمُصَلِّينَ ﴿٤﴾ الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ ﴿٥﴾ الَّذِينَ هُمْ يُرَاءُونَ\n<\/p>\n<p>Maka celakalah orang yang shalat, (yaitu) orang-orang yang lalai terhadap shalatnya, yang berbuat riya’.” [Al-Ma’un\/107:4-6]<\/p>\n<p>Syaikh ‘Abdurrahman bin Nashir as-Sa’di rahimahullah berkata tentang ayat di atas, “Maksudnya, (Celakalah) orang yang senantiasa mengerjakan shalat, akan tetapi mereka melalaikan shalatnya, yakni mereka tidak mengerjakan shalat pada waktunya, dan tidak menyempurnakan rukun-rukunnya. Ini dikarenakan mereka tidak memiliki perhatian terhadap perintah Allah, dimana mereka melalaikan shalat yang merupakan ketaatan yang paling penting. Lalai dari mengerjakan shalat inilah yang menyebabkan pelakunya mendapatkan kecaman dan hinaan. Adapun lupa dalam shalat, maka ini terjadi pada setiap orang, bahkan pernah terjadi pula pada Nabi Shallallahu ‘alaihi wa sallam. Oleh karena itu, Allah Azza wa Jalla menjelaskan sifat mereka bahwa mereka itu berbuat riya’, keras hatinya, dan tidak ada kasih sayangnya. Allah Azza wa Jalla berfirman, ‘yang berbuat riya’, yakni mereka mengerjakan berbagai amal perbuatan dengan tujuan agar dilihat manusia.”<\/p>\n<p>Kita wajib ikhlas dan mencontoh sunnah Rasulullah Shallallahu ‘alaihi wa sallam dalam melakukan shalat supaya shalat kita bisa mencegah kita dari perbuatan keji dan mungkar.  Sebagaimana firman Allah Azza wa Jalla:<\/p>\n<p class=\"arab\">\nاتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ\n<\/p>\n<p>Bacalah Kitab (Al-Qur-an) yang telah diwahyukan kepadamu (Muhammad) dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan ketahuilah mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadah yang lain). Dan Allah mengetahui apa yang kamu kerjakan. [Al-Ankabut\/29:45]<\/p>\n<p>Al-Hafizh Ibnu Katsir rahimahullah berkata tentang tafsir ayat ini, “Maksudnya, shalat itu mencakup dua hal. (Pertama), meninggalkan berbagai perbuatan keji dan mungkar dimana menjaganya dapat membawa kepada sikap meninggalkan hal-hal tersebut… (kedua) shalat mencakup pula upaya mengingat Allah Azza wa Jalla, itulah pencarian yang paling besar.”<\/p>\n<p>Abul ‘Aliyah rahimahullah berkata, “Sesungguhnya shalat itu mempunyai tiga pokok. Setiap shalat yang tidak memiliki salah satu dari tiga pokok tersebut, maka itu bukanlah shalat. (Pertama), ikhlas, (kedua) khasy-yah (rasa takut disertai pengagungan terhadap Allah Azza wa Jalla), dan (ketiga) mengingat Allah. Ikhlas memerintahkannya kepada yang ma’ruf, khasy-yah mencegahnya dari yang mungkar, dan mengingat Allah adalah al-Qur-an yang memerintah dan melarangnya.”<\/p>\n<p>Syaikh ‘Abdurrahman bin Nashir as-Sa’di rahimahullah berkata, “Shalat dikatakan dapat mencegah perbuatan keji dan mungkar, karena seorang hamba yang mendirikan shalat, menyempurnakan rukun-rukunnya, syarat-syaratnya, khusyu’nya, maka hatinya akan bercahaya, dadanya akan bersih, imannya akan bertambah, dan bertambah kecintaannya kepada kebaikan, dan menjadi sedikit bahkan hilanglah keinginannya terhadap kejelekan. Yang terpenting, terus melakukannya dan menjaganya menurut cara seperti ini, maka shalat (yang dilakukannya itu) dapat mencegahnya dari perbuatan keji dan mungkar. Dan ini termasuk tujuan dan buah yang paling agung dan luhur dari shalat. Dalam shalat ada maksud yang lebih agung dan lebih besar, yaitu kandungan shalat itu sendiri, berupa dzikir (mengingat) kepada Allah Azza wa Jalla dengan hati , lisan dan anggota badan. Karena sungguh Allah Azza wa Jalla menciptakan makhluk hanya untuk beribadah kepada Allah Azza wa Jalla, sementara ibadah paling utama yang dilakukan manusia adalah shalat.<\/p>\n<p>Di dalam shalat terdapat penghambaan seluruh anggota badan (kepada Allah Subhanahu wa Ta’ala) yang tidak terdapat pada selain shalat. Oleh karena itu, Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nوَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>… dan mengingat Allah lebih besar (keutamaan-nya)…<\/p>\n<p>Setiap Muslim wajib mengetahui bahwa thuma`ninah adalah salah satu rukun shalat. Karena itu, barangsiapa tidak thuma`ninah dalam shalatnya, maka shalatnya tidak sah. Rasulullah Shallallahu ‘alaihi wa sallam mengingatkan tentang thuma`ninah dan khusyu’ dalam shalat. Seperti dalam hadits tentang orang yang buruk shalatnya.<\/p>\n<p class=\"arab\">\nعَنْ أَبِـيْ هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَجُلًا دَخَلَ الْمَسْجِدَ وَرَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسٌ فِـيْ نَاحِيَةِ الْمَسْجِدِ، فَصَلَّـى ثُمَّ جَاءَ فَسَلَّمَ عَلَيْهِ. فَقَالَ لَـهُ رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((وَعَلَيْكَ السَّلَامُ، اِرْجِعْ فَصَلِّ؛ فَإِنَّكَ لَمْ تُصَلِّ ((. فَرَجَعَ فَصَلَّى ثُمَّ جَاءَ فَسَلَّمَ. فَقَالَ: ((وَعَلَيْكَ السَّلَامُ، اِرْجِعْ فَصَلِّ؛ فَإِنَّكَ لَمْ تُصَلِّ)). فَقَالَ فِـي الثَّانِيَةِ أَوْ فِـي الَّتِيْ بَعْدَهَا: عَلِّمْنِـيْ يَا رَسُوْلَ اللهِ! فَقَالَ: ((إِذَا قُمْتَ إِلَى الصَّلَاةِ فَأَسْبِـغِ الْوُضُوْءَ. ثُمَّ اسْتَقْبِلِ الْقِبْلَةَ، فَكَبِّرْ. ثُمَّ اقْرَأْ مَا تَيَسَّرَ لَكَ مِنَ الْقُرْآنِ. ثُمَّ ارْكَعْ حَتَّىٰ تَطْمَئِنَّ رَاكِعًا. ثُمَّ ارْفَعْ حَتَّىٰ تَسْتَوِيَ قَائِمًا. ثُمَّ اسْجُدْ حَتَّىٰ تَطْمَئِنَّ سَاجِدًا. ثُمَّ ارْفَعْ حَتَّىٰ تَطْمَئِنَّ جَالِسًا. ثُمَّ اسْجُدْ حَتَّىٰ تَطْمَئِنَّ سَاجِدًا. ثُمَّ ارْفَعْ حَتَّىٰ تَطْمَئِنَّ جَالِسًا. ثُمَّ افْعَلْ ذٰلِكَ فِـيْ صَلَاتِكَ كُلِّهَا<\/p>\n<p>Dari Abu Hurairah Radhiyallahu anhu, bahwa ada seorang laki-laki masuk ke dalam masjid, sementara Rasulullah Shallallahu ‘alaihi wa sallam tengah duduk di sudut masjid. Laki-laki itu shalat. Kemudian ia datang dan mengucapkan salam kepada. Beliau Shallallahu ‘alaihi wa sallam. Rasulullah Shallallahu ‘alaihi wa sallam bersabda kepadanya, “Wa ‘alaikas salam, ulangi lagi shalatmu karena sesungguhnya engkau belum shalat!” Kemudian laki-laki itu kembali dan melakukan shalat, kemudian datang lagi dan mengucapkan salam, Beliau Shallallahu ‘alaihi wa sallam bersabda, “Wa ‘alaikas salam, ulangi lagi shalatmu karena sesungguhnya engkau belum shalat.” Maka pada kali yang kedua atau ketiga, laki-laki itu berkata, “Ajari aku, wahai Rasulullah!” Beliau pun bersabda, “Apabila engkau hendak shalat, maka berwudhu’lah dengan sempurna, kemudian menghadaplah ke arah Kiblat, lalu bertakbirlah. Bacalah ayat-ayat al-Qur-an yang engkau hafal, kemudian ruku’lah sampai engkau thuma`ninah dalam ruku’, kemudian bangkitlah (dari ruku’) hingga engkau berdiri lurus, kemudian sujudlah hingga engkau thuma`ninah dalam sujud, kemudian bangkitlah (dari sujud) hingga engkau thuma`-ninah dalam duduk, kemudian sujudlah hingga engkau thuma`ninah dalam sujud, kemudian bangkitlah (dari sujud) hingga engkau thuma`ninah dalam duduk, kemudian lakukanlah semua itu dalam semua shalatmu.”[HR. al-Bukhari].<\/p>\n<p>Rasulullah Shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nمَنْ حَافَظَ عَلَى الصَّلَوَاتِ الْخَمْسِ: رُكُوْعِـهِنَّ، وَسُجُوْدِهِنَّ، وَمَوَاقِيْتِهِنَّ، وَعَلِمَ أَنَّهُنَّ حَقٌّ مِنْ عِنْدِ اللهِ؛ دَخَلَ الْـجَنَّةَ، أَوْ قَالَ: وَجَبَتْ لَهُ الْـجَنَّـةُ، أَوْ قَالَ: حَرُمَ عَلَى النَّارِ.\n<\/p>\n<p>Barangsiapa menjaga shalat lima waktu: ruku’-nya, sujudnya (dengan thuma’ninah), pada waktu-waktunya, kemudian ia mengetahui bahwa perintah ini benar-benar datang dari Allah, maka ia akan masuk surga,” atau Beliau Shallallahu ‘alaihi wa sallam bersabda, “Wajib atasnya surga,” atau Beliau bersabda, “Ia diharamkan masuk neraka.”[HR. Ahmad]<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p>Sabda Nabi Shallallahu ‘alaihi wa sallam :<\/p>\n<p class=\"arab\">\nوَلَا يُـحَافِظُ عَلَى الْوُضُوْءِ إِلَّا مُؤْمِنٌ\n<\/p>\n<p>Dan tidaklah menjaga wudhu’  melainkan seorang Mukmin<\/p>\n<p>Tidak ada yang dapat menjaga wudhu dan shalat dengan terus menerus kecuali orang yang beriman kepada Allah Azza wa Jalla danRasul-Nya Shallallahu ‘alaihi wa saallam. Disebut dalam hadits ini syarat shalat yaitu bersuci (berwudhu). Seorang Mukmin wajib berwudhu ketika hendak shalat dan ini sebagai syarat sah shalat. Jika dia tidak berwudhu kemudian dia shalat, maka shalatnya tidak sah.<\/p>\n<p>Mudah-mudahan apa yang khotib sampaikan ini dapat menambah keimanan dan ketakwaan kita. Membuat kita bersemangat menjaga shalat yang mungkin selama ini ada sebagian dari kita yang meremehkannya.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p>[Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله di majalah As-Sunnah Edisi 07\/Tahun XIX\/1436H\/2015].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5568,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5567"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5567"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5567\/revisions"}],"predecessor-version":[{"id":5569,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5567\/revisions\/5569"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5568"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}