{"id":5570,"date":"2019-10-21T13:23:29","date_gmt":"2019-10-21T06:23:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5570"},"modified":"2019-10-21T13:23:29","modified_gmt":"2019-10-21T06:23:29","slug":"rumah-tangga-yang-ideal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5570-rumah-tangga-yang-ideal.html","title":{"rendered":"Rumah Tangga Yang Ideal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا.<\/p>\n<p class=\"arab\">\nبَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ،<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwa sajalah yang sukses di dunia dan akhirat.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Menurut ajaran Islam, rumah tangga yang ideal adalah rumah tangga yang diliputi sakinah (ketentraman jiwa), mawaddah (rasa cinta) dan rahmah (kasih sayang). Allah Ta’ala berfirman.<\/p>\n<p class=\"arab\">\nوَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“Dan di antara tanda-tanda (kebesaran)Nya ialah Dia menciptakan pasangan-pasangan untukmu dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan Dia menjadikan di antaramu rasa kasih dan sayang. Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda (kebesaran Allah) bagi kaum yang berfikir.” [Ar-Ruum\/30:21]<\/p>\n<p>Dalam rumah tangga yang Islami, seorang suami atau isteri harus saling memahami kekurangan dan kelebihannya, serta harus tahu pula hak dan kewajiban serta memahami tugas dan fungsinya masing-masing, serta melaksanakan tugasnya itu dengan penuh tanggung jawab, ikhlas serta mengharapkan ganjaran dan ridha dari Allah Ta’ala.<\/p>\n<p>Sehingga, upaya untuk mewujudkan pernikahan dan rumah tangga yang mendapat keridhaan Allah ‘Azza wa Jalla dapat menjadi kenyataan. Akan tetapi, mengingat kondisi manusia yang tidak bisa lepas dari kelemahan dan kekurangan, sementara ujian dan cobaan selalu mengiringi kehidupan manusia, maka tidak jarang pasangan yang sedianya hidup tenang, tenteram dan bahagia mendadak dilanda “kemelut” perselisihan dan percekcokan.<\/p>\n<p>Apabila terjadi perselisihan dalam rumah tangga, maka harus ada upaya ishlah (mendamaikan). Yang harus dilakukan pertama kali oleh suami dan isteri adalah lebih dahulu saling intropeksi, menyadari kesalahan masing-masing, dan saling memaafkan, serta memohon kepada Allah agar disatukan hati, dimudahkan urusan dalam ketaatan kepadaNya, dan diberikan kedamaian dalam rumah tangganya. Jika cara tersebut gagal, maka harus ada juru damai dari pihak keluarga suami maupun isteri untuk mendamaikan keduanya. Mudah-mudahan Allah memberikan taufiq kepada pasangan suami isteri tersebut.<\/p>\n<p>Apabila sudah diupayakan untuk damai sebagaimana yang disebutkan dalam Al-Qur’an, surat An-Nisaa’ ayat 34-35, tetapi masih juga gagal, maka Islam memberikan jalan terakhir, yaitu “perceraian”.<\/p>\n<p>Syaikh Musthafa Al-‘Adawi berkata, “Apabila masalah antara suami isteri semakin memanas, hendaklah keduanya saling memperbaiki urusan keduanya, berlindung kepada Allah dari syaitan yang terkutuk, dan meredam perselisihan antara keduanya, serta mengunci rapat-rapat setiap pintu perselisihan dan jangan menceritakannya kepada orang lain.<\/p>\n<p>Apabila suami marah sementara isteri ikut emosi, hendaklah keduanya berlindung kepada Allah, berwudhu’ dan shalat dua raka’at. Apabila keduanya sedang berdiri, hendaklah duduk; apabila keduanya sedang duduk, hendaklah berbaring, atau hendaklah salah seorang dari keduanya mencium, merangkul, dan menyatakan alasan kepada yang lainnya. Apabila salah seorang berbuat salah, hendaknya yang lainnya segera memaafkannya karena mengharapkan wajah Allah semata.”<\/p>\n<p>Di tempat lain beliau berkata, “Sedangkan berdamai adalah lebih baik, sebagaimana yang difirmankan oleh Allah Ta’ala. Berdamai lebih baik bagi keduanya daripada berpisah dan bercerai. Berdamai lebih baik bagi anak daripada mereka terbengkalai (tidak terurus). Berdamai lebih baik daripada bercerai. Perceraian adalah rayuan iblis dan termasuk perbuatan Harut dan Marut”.<\/p>\n<p>Allah Ta’ala berfirman.<\/p>\n<p class=\"arab\">\nفَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ ۚ وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ\n<\/p>\n<p>“Maka mereka mempelajari dari keduanya (Harut dan Marut) apa yang (dapat) memisahkan antara seorang (suami) dengan isterinya. Dan mereka tidak dapat mencelakakan seseorang dengan sihirnya kecuali dengan izin Allah.” [Al-Baqarah\/2:102]<\/p>\n<p>Di dalam Shahiih Muslim dari Shahabat Jabir bin ‘Abdillah Radhiyallaahu ‘anhuma, ia berkata.<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ ثُمَّ يَبْعَثُ سَرَايَاهُ فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً يَجِيءُ أَحَدُهُمْ فَيَقُولُ فَعَلْتُ كَذَا وَكَذَا فَيَقُولُ مَا صَنَعْتَ شَيْئًا قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ قَالَ فَيُدْنِيهِ مِنْهُ وَيَقُولُ نِعْمَ أَنْتَ\n<\/p>\n<p>“Rasulullah shallallaahu ‘alaihi wa sallam bersabda, ‘Sesungguhnya iblis meletakkan singgasananya di atas lautan. Kemudian ia mengirimkan balatentaranya. Tentara yang paling dekat kedudukannya dengan iblis adalah yang menimbulkan fitnah paling besar kepada manusia. Seorang dari mereka datang dan berkata, ‘Aku telah lakukan ini dan itu.’ Iblis menjawab, ‘Engkau belum melakukan apa-apa.’’ Nabi shallallaahu ‘alaihi wa sallam melanjutkan, ‘Lalu datanglah seorang dari mereka dan berkata, ‘Tidaklah aku meninggalkannya sehingga aku telah berhasil memisahkan ia (suami) dan isterinya.’’ Beliau melanjutkan, ‘Lalu iblis mendekatkan kedudukannya. Iblis berkata, ‘Sebaik-baik pekerjaan adalah yang telah engkau lakukan.”[HR. Muslim]<\/p>\n<p>Ini menunjukkan bahwa perceraian adalah perbuatan yang dicintai syaitan.<\/p>\n<p>Apabila dikhawatirkan terjadinya perpecahan antara suami isteri, hendaklah hakim atau pemimpin mengirim dua orang juru damai. Satu dari pihak suami dan satu lagi dari pihak isteri untuk mengadakan perdamaian antara keduanya. Apabila keduanya damai, maka alhamdulillaah. Namun apabila permasalahan terus berlanjut antara keduanya kepada jalan yang telah digariskan dan keduanya tidak mampu menegakkan batasan-batasan Allah di antara keduanya. Yaitu isteri tak lagi mampu menunaikan hak suami yang disyari’atkan dan suami tidak mampu menunaikan hak isterinya, serta batas-batas Allah menjadi terabaikan di antara keduanya dan keduanya tidak mampu menegakkan ketaatan kepada Allah, maka ketika itu urusannya seperti yang Allah firmankan:<\/p>\n<p class=\"arab\">\nوَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ ۚ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا\n<\/p>\n<p>“Dan jika keduanya bercerai, maka Allah akan memberi kecukupan kepada masing-masing dari karunia-Nya. Dan Allah Mahaluas (karunia-Nya), Mahabijaksana.” [An-Nisaa’\/4:130].<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\">\nالرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ ۚ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ ۚ وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ ۖ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا ۗ إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا ۗ إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا\n<\/p>\n<p>“Laki-laki (suami) itu pelindung bagi perempuan (isteri), karena Allah telah melebihkan sebagian mereka (laki-laki) atas sebagian yang lain (perempuan), dan karena mereka (laki-laki) telah memberikan nafkah dan hartanya. Maka perempuan-perempuan yang shalih adalah mereka yang taat (kepada Allah) dan menjaga diri ketika (suaminya) tidak ada, karena Allah telah menjaga (mereka). Perempuan-perempuan yang kamu khawatirkan akan nusyuz, hendaklah kamu beri nasihat kepada mereka, tinggalkanlah mereka di tempat tidur (pisah ranjang), dan (kalau perlu) pukullah mereka. Tetapi jika mereka menaatimu, maka janganlah kamu mencari-cari alasan untuk menyusah-kannya. Sungguh, Allah Mahatinggi, Mahabesar. Dan jika kamu khawatir terjadi persengketaan antara keduanya, maka kirimlah seorang juru damai dari keluarga laki-laki dan seorang juru damai dari keluarga perempuan. Jika keduanya (juru damai itu) bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami isteri itu. Sungguh, Allah Maha Mengetahui, Mahateliti.” [An-Nisaa’\/4:34-35]<\/p>\n<p>Pada hakikatnya, perceraian dibolehkan menurut syari’at Islam, dan ini merupakan hak suami. Hukum thalaq (cerai) dalam syari’at Islam adalah dibolehkan.<\/p>\n<p>Adapun hadits yang mengatakan bahwa “perkara halal yang dibenci Allah adalah thalaq (cerai),” yaitu hadits yang diriwayatkan oleh Abu Dawud (no. 2178), Ibnu Majah (no. 2018) dan al-Hakim (II\/196) adalah hadits lemah. Hadits ini dilemahkan oleh Ibnu Abi Hatim rahimahullaah dalam kitabnya, al-‘Ilal, dilemahkan juga oleh Syaikh Al-Albani rahimahullaah dalam Irwaa-ul Ghaliil (no. 2040).<\/p>\n<p>Meskipun thalaq (cerai) dibolehkan dalam ajaran Islam, akan tetapi seorang suami tidak boleh terlalu memudahkan masalah ini. Ketika seorang suami akan menjatuhkan thalaq (cerai), ia harus berfikir tentang maslahat (kebaikan) dan mafsadah (kerusakan) yang mungkin timbul akibat perceraian agar jangan sampai membawa kepada penyesalan yang panjang. Ia harus berfikir tentang dirinya, isterinya dan anak-anaknya, serta tanggung jawabnya di hadapan Allah ‘Azza wa Jalla pada hari Kiamat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ،<\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian bagi isteri, bagaimana pun kemarahannya kepada suami, hendaknya ia tetap sabar dan janganlah sekali-kali ia menuntut cerai kepada suaminya. Terkadang ada isteri meminta cerai disebabkan masalah kecil atau karena suaminya menikah lagi (berpoligami) atau menyuruh suaminya menceraikan madunya. Hal ini tidak dibenarkan dalam agama Islam. Jika si isteri masih terus menuntut cerai, maka haram atasnya aroma Surga, berdasarkan sabda Nabi shallallaahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nأَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلاَقَ مِنْ غَيْرِ مَا بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ\n<\/p>\n<p>“Siapa saja wanita yang menuntut cerai kepada suaminya tanpa ada alasan yang benar, maka haram atasnya aroma Surga.”[HR. Abu Dawud]<\/p>\n<p>Abu Hurairah Radhiyallaahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nنَهَى رَسُوْلُ اللهِ: … وَلاَ تَسْأَلُ الْمَرْأَةُ طَلاَقَ أُخْتِهَا لِتَكْفَأَ مَا فِيْ إِنَائِهَا\n<\/p>\n<p>“Rasulullah shallallaahu ‘alaihi wa sallam melarang: … dan janganlah seorang isteri meminta (suaminya) untuk menceraikan saudara (madu)nya agar memperoleh nafkahnya.”[HR. al-Bukhari].<\/p>\n<p>Marilah kita berupaya untuk melaksanakan pernikahan secara Islami dan membina rumah tangga yang Islami, serta berusaha meninggalkan aturan, tata cara, upacara dan adat istiadat yang bertentangan dengan Islam. Ajaran Islam-lah satu-satunya ajaran yang benar dan diridhai oleh Allah ‘Azza wa Jalla sebagaimana Allah ‘Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nإِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ\n<\/p>\n<p>“Sesungguhnya agama di sisi Allah hanyalah Islam.” [Ali ‘Imran\/3:19]<\/p>\n<p class=\"arab\">\nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا\n<\/p>\n<p>“…Wahai Rabb kami, anugerahkanlah kepada kami pasangan kami dan keturunan kami sebagai penyenang hati (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertaqwa.” [Al-Furqaan\/25:74]<\/p>\n<p>Setiap keluarga selalu mendambakan terwujudnya rumah tangga yang bahagia, diliputi sakinah, mawaddah dan rahmah. Oleh karena itu, setiap suami dan isteri wajib menunaikan hak dan kewajibannya sesuai dengan syari’at Islam dan bergaul dengan cara yang baik<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدُ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا )) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءُ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُرِهِمْ، اَللَّهُمَّ اجْعَلْ عَلَيْهِمْ دَائِرَةَ السُوْءِ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَآمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةُ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَناَ فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَاهُ وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالتُّقَى وَالغِنَى. اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلْ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلَّفَ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَأَمْوَالِنَا وَأَوْقَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ. وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diadaptasi dari tulisan Al-Ustadz Yazid bin ‘Abdul Qadir Jawas حفظه الله<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ الجَنَّةَ دَارُ رَحْمَتِهِ وَأَسْكَنَ فِيْهَا أَوْلِيَاءَهُ، اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ النَّارَ دَارُ غَضَبِهِ وَأَسْكَنَ فِيْهَا أَعْدَاءَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُوْلِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ اَلَّذِيْ أَرْسَلَ بَشِيْرًا وَنَذِيْرًا. بَشِيْرًا لِمَنْ أَطَاعَهُ بِالْجَنَّةِ وَنَذِيْرًا لِمَنْ عَصَاهُ بِالنَّارِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً أَمَّا بَعْدُ: فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5571,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5570"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5570"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5570\/revisions"}],"predecessor-version":[{"id":5572,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5570\/revisions\/5572"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5571"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}