{"id":5573,"date":"2019-10-21T14:14:27","date_gmt":"2019-10-21T07:14:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5573"},"modified":"2019-10-21T14:14:27","modified_gmt":"2019-10-21T07:14:27","slug":"tujuan-pernikahan-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5573-tujuan-pernikahan-dalam-islam.html","title":{"rendered":"Tujuan Pernikahan Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Karena dengan takwalah seseorang akan berhasil dalam kehidupan dunia dan akhiratnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pernikahan adalah ibadah yang agung. Sunnahnya para nabi dan rasul. Dan amalan orang-orang shaleh sebelum kita. Dan pernikahan akan semakin bertambah nilainya. Semakin mendapat banyak keberkahan dan kemudahan dalam menjalankannya. Kalau kita hadirkan di hati kita niat yang dituntunkan oleh Allah dan Rasul-Nya shallallahu ‘alaihi wa sallam.<\/p>\n<p>Di antara niat pernikahan yang hendaknya kita hadirkan di hati kita tatkalah hendak menikah adalah:<\/p>\n<p>Pertama: Untuk Memenuhi Tuntutan Naluri Manusia yang Asasi<br \/>\nPernikahan adalah fitrah manusia, maka jalan yang sah untuk memenuhi kebutuhan ini adalah dengan ‘aqad nikah (melalui jenjang pernikahan), bukan dengan cara yang amat kotor dan menjijikkan, seperti cara-cara orang sekarang ini; dengan berpacaran, kumpul kebo, melacur, berzina, lesbi, homo, dan lain sebagainya yang telah menyimpang dan diharamkan oleh Islam.<\/p>\n<p>Kedua: Untuk Membentengi Akhlaq yang Luhur dan untuk Menundukkan Pandangan.<br \/>\nSasaran utama dari disyari’atkannya pernikahan dalam Islam di antaranya adalah untuk membentengi martabat manusia dari perbuatan kotor dan keji, yang dapat merendahkan dan merusak martabat manusia yang luhur. Islam memandang pernikahan dan pem-bentukan keluarga sebagai sarana efektif untuk memelihara pemuda dan pemudi dari kerusakan, dan melindungi masyarakat dari kekacauan.<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ.<\/p>\n<p>“Wahai para pemuda! Barangsiapa di antara kalian berkemampuan untuk menikah, maka menikahlah, karena nikah itu lebih menundukkan pandangan, dan lebih membentengi farji (kemaluan). Dan barangsiapa yang tidak mampu, maka hendaklah ia shaum (puasa), karena shaum itu dapat membentengi dirinya.”[HR. al-Bukhari dan Muslim].<\/p>\n<p>Ketiga: Untuk Menegakkan Rumah Tangga Yang Islami<br \/>\nDalam Al-Qur-an disebutkan bahwa Islam membenarkan adanya thalaq (perceraian), jika suami isteri sudah tidak sanggup lagi menegakkan batas-batas Allah, sebagaimana firman Allah ‘Azza wa Jalla dalam ayat berikut:<\/p>\n<p class=\"arab\">\nالطَّلَاقُ مَرَّتَانِ ۖ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ ۗ وَلَا يَحِلُّ لَكُمْ أَنْ تَأْخُذُوا مِمَّا آتَيْتُمُوهُنَّ شَيْئًا إِلَّا أَنْ يَخَافَا أَلَّا يُقِيمَا حُدُودَ اللَّهِ ۖ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا ۚ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ\n<\/p>\n<p>“Thalaq (yang dapat dirujuk) itu dua kali. (Setelah itu suami dapat) menahan dengan baik, atau melepaskan dengan baik. Tidak halal bagi kamu mengambil kembali sesuatu yang telah kamu berikan kepada mereka, kecuali keduanya (suami dan isteri) khawatir tidak mampu menjalankan hukum-hukum Allah. Jika kamu (wali) khawatir bahwa keduanya tidak mampu menjalankan hukum-hukum Allah, maka keduanya tidak berdosa atas bayaran yang (harus) diberikan (oleh isteri) untuk menebus dirinya. Itulah hukum-hukum Allah, maka janganlah kamu melanggarnya. Barangsiapa melanggar hukum-hukum Allah, mereka itulah orang-orang zhalim” [Al-Baqarah\/2:229]<\/p>\n<p>Yakni, keduanya sudah tidak sanggup melaksanakan syari’at Allah ‘Azza wa Jalla. Dan dibenarkan rujuk (kembali nikah lagi) bila keduanya sanggup menegakkan batas-batas Allah ‘Azza wa Jalla. Sebagaimana yang disebutkan dalam surat Al-Baqarah, lanjutan ayat di atas:<\/p>\n<p class=\"arab\">\nفَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّىٰ تَنْكِحَ زَوْجًا غَيْرَهُ ۗ فَإِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يَتَرَاجَعَا إِنْ ظَنَّا أَنْ يُقِيمَا حُدُودَ اللَّهِ ۗ وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ\n<\/p>\n<p>“Kemudian jika dia (suami) menceraikannya (setelah thalaq yang kedua), maka perempuan itu tidak halal lagi baginya sebelum dia menikah dengan suami yang lain. Kemudian jika suami yang lain itu menceraikannya, maka tidak ada dosa bagi keduanya (suami pertama dan bekas isteri) untuk menikah kembali jika keduanya berpendapat akan dapat menjalankan hukum-hukum Allah. Itulah ketentuan-ketentuan Allah yang diterangkan-Nya kepada orang-orang yang berpengetahuan” [Al-Baqarah\/2:230]<\/p>\n<p>Jadi, tujuan yang luhur dari pernikahan adalah agar suami isteri melaksanakan syari’at Islam dalam rumah tangganya. Hukum ditegakkannya rumah tangga berdasarkan syari’at Islam adalah wajib. Oleh karena itu, setiap muslim dan muslimah yang ingin membina rumah tangga yang Islami, maka ajaran Islam telah memberikan beberapa kriteria tentang calon pasangan yang ideal, yaitu harus kafa-ah dan shalihah.<\/p>\n<p>Kafa-ah Menurut Konsep Islam<br \/>\nPengaruh buruk materialisme telah banyak menimpa orang tua. Tidak sedikit orang tua, pada zaman sekarang ini, yang selalu menitikberatkan pada kriteria banyaknya harta, keseimbangan kedudukan, status sosial dan keturunan saja dalam memilih calon jodoh putera-puterinya. Masalah kufu’ (sederajat, sepadan) hanya diukur berdasarkan materi dan harta saja. Sementara pertimbangan agama tidak mendapat perhatian yang serius.<\/p>\n<p>Agama Islam sangat memperhatikan kafa-ah atau kesamaan, kesepadanan atau sederajat dalam hal pernikahan. Dengan adanya kesamaan antara kedua suami isteri itu, maka usaha untuk mendirikan dan membina rumah tangga yang Islami –insya Allah- akan terwujud. Namun kafa-ah menurut Islam hanya diukur dengan kualitas iman dan taqwa serta akhlak seseorang, bukan diukur dengan status sosial, keturunan dan lain-lainnya. Allah ‘Azza wa Jalla memandang derajat seseorang sama, baik itu orang Arab maupun non Arab, miskin atau kaya. Tidak ada perbedaan derajat dari keduanya melainkan derajat taqwanya.<\/p>\n<p>Allah ‘Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ ۚ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ\n<\/p>\n<p>“Wahai manusia! Sungguh, Kami telah menciptakan kamu dari seorang laki-laki dan seorang perempuan, kemudian kami jadikan kamu berbangsa-bangsa dan bersuku-suku agar kamu saling mengenal. Sungguh, yang paling mulia di antara kamu di sisi Allah ialah orang yang paling bertaqwa. Sungguh, Allah Maha Mengetahui, Mahateliti” [Al-Hujuraat\/49:13]<\/p>\n<p>Bagi mereka yang sekufu’, maka tidak ada halangan bagi keduanya untuk menikah satu sama lainnya. Wajib bagi para orang tua, pemuda dan pemudi yang masih berorientasi pada hal-hal yang sifatnya materialis dan mempertahankan adat istiadat untuk meninggalkannya dan kembali kepada Al-Qur-an dan Sunnah Nabi yang shahih, sesuai dengan sabda Rasulullah shallallaahu ‘alaihi wa sallam:<\/p>\n<p class=\"arab\">\nتُنْكَحُ الْمَرْأَةُ ِلأَرْبَعٍِ: لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِيْنِهَا، فَاظْفَرْ بِذَاتِ الدِّيْنِ تَرِبَتْ يَدَاكَ.\n<\/p>\n<p>“Seorang wanita dinikahi karena empat hal; karena hartanya, keturunannya, kecantikannya, dan agamanya. Maka hendaklah kamu pilih wanita yang taat agamanya (ke-Islamannya), niscaya kamu akan beruntung”[HR. al-Bukhari dan Muslim]<\/p>\n<p>Hadits ini menjelaskan bahwa pada umumnya seseorang menikahi wanita karena empat hal ini. Dan Nabi shallallaahu ‘alaihi wa sallam menganjurkan untuk memilih yang kuat agamanya, yakni memilih yang shalihah karena wanita shalihah adalah sebaik-baik perhiasan dunia, agar selamat dunia dan akhirat.<\/p>\n<p>Namun, apabila ada seorang laki-laki yang memilih wanita yang cantik, atau memiliki harta yang melimpah, atau karena sebab lainnya, tetapi kurang agamanya, maka bolehkah laki-laki tersebut menikahinya? Para ulama membolehkannya dan pernikahannya tetap sah.<\/p>\n<p>Allah menjelaskan dalam firman-Nya:<\/p>\n<p class=\"arab\">\nالْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ ۖ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ\n<\/p>\n<p>“Perempuan-perempuan yang keji untuk laki-laki yang keji, dan laki-laki yang keji untuk perempuan-perempuan yang keji (pula). Sedangkan perempuan-perempuan yang baik untuk laki-laki yang baik dan laki-laki yang baik untuk perempuan-perempuan yang baik (pula)” [An-Nuur\/24:26]<\/p>\n<p>Ibadallah,<\/p>\n<p>Seorang laki-laki yang hendak menikah harus memilih wanita yang shalihah, demikian pula wanita harus memilih laki-laki yang shalih.<\/p>\n<p>Menurut Al-Qur-an, wanita yang shalihah adalah:<\/p>\n<p class=\"arab\">\nفَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ\n<\/p>\n<p>“…Maka perempuan-perempuan yang shalihah adalah mereka yang taat (kepada Allah) dan menjaga diri ketika (suaminya) tidak ada, karena Allah telah menjaga (mereka)” [An-Nisaa’\/4:34]<\/p>\n<p>Lafazh قَانِتَاتٌ dijelaskan oleh Qatadah, artinya wanita yang taat kepada Allah dan taat kepada suaminya.<\/p>\n<p>Nabi shallallaahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nاَلدُّنْيَا مَتَاعٌ وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ.\n<\/p>\n<p>“Dunia adalah perhiasan, dan sebaik-baik perhiasan dunia adalah wanita yang shalihah”[HR. Muslim]<\/p>\n<p>Dalam hadits yang lain, Rasulullah shallallaahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\nخَيْرُ النِّسَاءِ الَّتِي تَسُرُّهُ إِذَا نَظَرَ إِلَيْهَا وَتُطِيْعُهُ إِذَا أَمَرَ وَلاَ تُخَالِفُهُ فِيْ نَفْسِهَا وَلاَ مَالِهَا بِمَا يَكْرَهُ.\n<\/p>\n<p>“Sebaik-baik wanita adalah yang menyenangkan suami apabila ia melihatnya, mentaati apabila suami menyuruhnya, dan tidak menyelisihi atas diri dan hartanya dengan apa yang tidak disukai suaminya.” [HR. Ahmad]<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam juga bersabda:<\/p>\n<p class=\"arab\">\nأَرْبَعٌ مِنَ السَّعَادَةِ: اَلْمَرْأَةُ الصَّالِحَةُ، وَالْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِيْءُ، وَأَرْبَعٌ مِنَ الشَّقَاوَةِ: اَلْجَارُ السُّوْءُ، وَالْمَرْأَةُ السُّوْءُ، وَالْمَسْكَنُ الضَّيِّقُ، وَالْمَرْكَبُ السُّوْءُ.\n<\/p>\n<p>“Empat hal yang merupakan kebahagiaan; isteri yang shalihah, tempat tinggal yang luas, tetangga yang baik, dan kendaraan yang nyaman. Dan empat hal yang merupakan kesengsaraan; tetangga yang jahat, isteri yang buruk, tempat tinggal yang sempit, dan kendaraan yang jelek.”[6]<\/p>\n<p>Menurut Al-Qur-an dan As-Sunnah yang shahih, dan penjelasan para ulama bahwa di antara ciri-ciri wanita shalihah ialah :<\/p>\n<p>Taat kepada Allah dan taat kepada Rasul-Nya,<br \/>\nTaat kepada suami dan menjaga kehormatannya di saat suami ada atau tidak ada serta menjaga harta suaminya,<br \/>\nMenjaga shalat yang lima waktu,<br \/>\nMelaksanakan puasa pada bulan Ramadhan,<br \/>\nMemakai jilbab yang menutup seluruh auratnya dan tidak untuk pamer kecantikan (tabarruj) seperti wanita Jahiliyyah<br \/>\nBerakhlak mulia,<br \/>\nSelalu menjaga lisannya,<br \/>\nTidak berbincang-bincang dan berdua-duaan dengan laki-laki yang bukan mahramnya karena yang ketiganya adalah syaitan,<br \/>\nTidak menerima tamu yang tidak disukai oleh suaminya,<br \/>\nTaat kepada kedua orang tua dalam kebaikan,<br \/>\nBerbuat baik kepada tetangganya sesuai dengan syari’at.<br \/>\nApabila kriteria ini dipenuhi –insya Allah– rumah tangga yang Islami akan terwujud.<\/p>\n<p>Sebagai tambahan, Rasulullah shallallaahu ‘alaihi wa sallam menganjurkan untuk memilih wanita yang subur (banyak keturunannya) dan penyayang agar dapat melahirkan generasi penerus ummat.<\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Tujuan pernikahan yang keempat  adalah Untuk Meningkatkan Ibadah Kepada Allah<br \/>\nMenurut konsep Islam, hidup sepenuhnya untuk mengabdi dan beribadah hanya kepada Allah ‘Azza wa Jalla dan berbuat baik kepada sesama manusia. Dari sudut pandang ini, rumah tangga adalah salah satu lahan subur bagi peribadahan dan amal shalih di samping ibadah dan amal-amal shalih yang lain, bahkan berhubungan suami isteri pun termasuk ibadah (sedekah).<\/p>\n<p>Rasulullah shallallaahu ‘alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">\n…وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ، قَالُوْا: يَا رَسُوْلَ اللهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُوْنُ لَهُ فِيْهَا أَجْرٌ؟ قَالَ: أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ، أَكَانَ عَلَيْهِ فِيْهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلاَلِ كَانَ لَهُ أَجْرٌ.\n<\/p>\n<p>“… Seseorang di antara kalian bersetubuh dengan isterinya adalah sedekah!” (Mendengar sabda Rasulullah, para Shahabat keheranan) lalu bertanya: “Wahai Rasulullah, apakah salah seorang dari kita melampiaskan syahwatnya terhadap isterinya akan mendapat pahala?” Nabi shallallaahu ‘alaihi wa sallam menjawab: “Bagaimana menurut kalian jika ia (seorang suami) bersetubuh dengan selain isterinya, bukankah ia berdosa? Begitu pula jika ia bersetubuh dengan isterinya (di tempat yang halal), dia akan memperoleh pahala.”[HR. al-Bukhari dan Muslim]<\/p>\n<p>Kelima: Untuk Memperoleh Keturunan Yang Shalih<br \/>\nTujuan pernikahan di antaranya adalah untuk memperoleh keturunan yang shalih, untuk melestarikan dan mengembangkan bani Adam, sebagaimana firman Allah ‘Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ ۚ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ اللَّهِ هُمْ يَكْفُرُونَ\n<\/p>\n<p>“Dan Allah menjadikan bagimu pasangan (suami atau isteri) dari jenis kamu sendiri dan menjadikan anak dan cucu bagimu dari pasanganmu, serta memberimu rizki dari yang baik. Mengapa mereka beriman kepada yang bathil dan mengingkari nikmat Allah?” [An-Nahl\/16:72]<\/p>\n<p>Yang terpenting lagi dalam pernikahan bukan hanya sekedar memperoleh anak, tetapi berusaha mencari dan membentuk generasi yang berkualitas, yaitu mencari anak yang shalih dan bertaqwa kepada Allah.<\/p>\n<p>Sebagaimana firman Allah ‘Azza wa Jalla:<\/p>\n<p class=\"arab\">\nوَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ\n<\/p>\n<p>“…Dan carilah apa yang telah ditetapkan Allah bagimu (yaitu anak).” [Al-Baqarah\/2:187]<\/p>\n<p>Abu Hurairah, Ibnu ‘Abbas dan Anas bin Malik radhiyallaahu ‘anhum, juga Imam-Imam lain dari kalangan Tabi’in menafsirkan ayat di atas dengan anak.[9]<\/p>\n<p>Maksudnya, bahwa Allah ‘Azza wa Jalla memerintahkan kita untuk memperoleh anak dengan cara berhubungan suami isteri dari apa yang telah Allah tetapkan untuk kita. Setiap orang selalu berdo’a agar diberikan keturunan yang shalih. Maka, jika ia telah dikarunai anak, sudah seharusnya jika ia mendidiknya dengan benar.<\/p>\n<p>Tentunya keturunan yang shalih tidak akan diperoleh melainkan dengan pendidikan Islam yang benar. Hal ini mengingat banyaknya lembaga pendidikan yang berlabel Islam, tetapi isi dan caranya sangat jauh bahkan menyimpang dari nilai-nilai Islami yang luhur. Sehingga banyak kita temukan anak-anak kaum muslimin yang tidak memiliki akhlak mulia yang sesuai dengan nilai-nilai Islam, disebabkan karena pendidikan dan pembinaan yang salah. Oleh karena itu, suami maupun isteri bertanggung jawab untuk mendidik, mengajar, dan mengarahkan anak-anaknya ke jalan yang benar, sesuai dengan agama Islam.<\/p>\n<p>Tentang tujuan pernikahan, Islam juga memandang bahwa pembentukan keluarga itu sebagai salah satu jalan untuk merealisasikan tujuan-tujuan yang lebih besar yang meliputi berbagai aspek kemasyarakatan yang akan mempunyai pengaruh besar dan mendasar terhadap kaum muslimin dan eksistensi ummat Islam.<\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>[Diadaptasi dari buku Bingkisan Istimewa Menuju Keluarga Sakinah, Penulis Yazid bin Abdul Qadir Jawas, Penerbit Pustaka At-Taqwa Bogor – Jawa Barat, Cet Ke II Dzul Qa’dah 1427H\/Desember 2006]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5574,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[6],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5573"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5573"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5573\/revisions"}],"predecessor-version":[{"id":5575,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5573\/revisions\/5575"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5574"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}