{"id":5577,"date":"2019-10-24T09:40:16","date_gmt":"2019-10-24T02:40:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5577"},"modified":"2019-10-24T09:40:16","modified_gmt":"2019-10-24T02:40:16","slug":"berkata-yang-baik-memuliakan-tamu-dan-tetangga-adalah-keimanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5577-berkata-yang-baik-memuliakan-tamu-dan-tetangga-adalah-keimanan.html","title":{"rendered":"Berkata Yang Baik, Memuliakan Tamu dan Tetangga Adalah Keimanan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya takwalah jalan keselamatan di dunia dan akhirat. <\/p>\n<p>Ibadallah,<\/p>\n<p>Islam adalah agama yang mulia. Agama yang mengajarkan bagaimana berakhlak kepada Sang Pencipta. Dan bagaimana berakhlak kepada sesama manusia. Bahkan akhlak yang mulia itu dijadikan sebagai wujud nyata keimanan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ تَعَالَى عَنْهُ أَنَّ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: مَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيَقُلْ خَيْراً أَوْ لِيَصْمُتْ، وَمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ.<\/p>\n<p>رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ.<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia berkata baik atau diam. Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tetangganya. Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tamunya.” (HR. Bukhari dan Muslim) [HR. Bukhari, no. 6018, 6019, 6136, 6475 dan Muslim, no. 47].<\/p>\n<p>Ibadallah,<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ\n<\/p>\n<p>“Siapa saja yang beriman kepada Allah dan hari akhir.”<\/p>\n<p>Para ulama menyebutnya dengan lafadz ighra’ yaitu motivasi. Artinya “Hai orang-orang yang beriman kepada Allah dan hari akhir.”<\/p>\n<p class=\"arab\">\nفَلْيَقُلْ خَيْراً\n<\/p>\n<p>“hendaklah ia berkata baik”<\/p>\n<p>Artinya ucapannya adalah ucapan yang baik dan memiliki tujuan yang baik. Terkadang ucapan itu baik, tapi yang diinginkan bukan kebaikan. Seperti adu domba. Adu domba adalah seseorang mengabarkan realita kepada orang ketiga. Tapi tujuannya adalah untuk merusak. Jadi, kalimat yang diucapkan adalah baik, realita, bukan dusta, dan maksud mengatakannya pun baik. <\/p>\n<p>Kemudian sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَوْ لِيَصْمُتْ\n<\/p>\n<p>“atau diam.”<\/p>\n<p>Lalu bagaimana kita memilih antara berbicara dan diam. Mana yang lebih didahulukan? Kalau apa yang akan kita ucapkan itu baik dan mengandung kebaikan, kita dianjurkan untuk berbicara. Tapi kalau seandainya apa yang akan kita katakana buruk atau berdampak buruk, kita dianjurkan untuk diam. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ\n<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” [Quran Qaf: 18]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ صَمَتَ نَجَا\n<\/p>\n<p>“Siapa yang diam, dia akan selamat.” [HR. Ahmad].<\/p>\n<p>Sabda beliau shallallahu ‘alaihi wa sallam yang lain,<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيهَا ، يَزِلُّ بِهَا فِي النَّارِ أَبْعَدَ مِمَّا بَيْنَ الْمَشْرِقِ) رواه البخاري  ومسلم.<\/p>\n<p>“Sesungguhnya seorang hamba yang berbicara dengan perkataan yang belum jelas, maka ia akan tergelincir ke neraka sejauh ufuk timur”. [HR. Bukhori dan Muslim].<\/p>\n<p class=\"arab\">\nإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ مَا فِيهَا يَهْوِي بِهَا فِي النَّارِ أَبْعَدَ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ\n<\/p>\n<p>“Sesungguhnya ada seorang hamba benar-benar berbicara dengan satu kalimat yang ia tidak mengetahui secara jelas maksud yang ada di dalam kalimat itu, namun dengan sebab satu kalimat itu dia terjungkal di dalam neraka lebih jauh dari antara timur dan barat”. [HR Muslim, no. 2988].<br \/>\nAbu Qotadah radhiallahu ‘anhu mengatakan, “Betapa sering hadits ini mengurungkanku untuk berbicara.”<\/p>\n<p>Ia takut kalau ucapannya termasuk ucapan yang terlarang dalam hadits ini. Sehingga ia banyak mengurungkan bicaranya. Ia takut terjungkal di neraka gara-gara kalimat tersebut. <\/p>\n<p>Para ulama beda pendapat, apakah semua ucapan kita dicatat atau tidak? <\/p>\n<p>Pendapat pertama mengatakan, semua dicatat. Ucapan yang baik, buruk, bergurau, dll. semua dicatat. Pendapat kedua mengatakan, yang dicatat hanya ucapan-ucapan yang berkonsekuensi pahala atau hukuman. Lalu bagaimana dengan ucapan yang tidak bernilai pahala atau dosa? Apakah dicatat? Zahir ayat semua ucapan dicatat.<\/p>\n<p class=\"arab\">\nمَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ\n<\/p>\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” [Quran Qaf: 18]<\/p>\n<p>Namun hisabnya tetap ucapan yang bernilai pahala dan dosa saja. Allahu a’lam..<\/p>\n<p>Abdullah bin Abbas mengatakan, “Semoga Allah merahmati seseorang yang berbicara lalu ia mendapatkan kebaikan. Atau diam dari ucapan buruk sehingga ia selamat.”<\/p>\n<p>Ucapan Ibnu Abbas ini adalah ucapan yang indah. Kalau seseorang harus berbicara, bicaralah dengan sesuatu yang dapat menuai pahala dan memberi kemanfaatan. Kalau tidak demikian, maka lebih baik diam. Itu membuatnya selamat dan orang lain selamat. <\/p>\n<p>Diamnya seseorang agar tidak jatuh pada keburukan, ini adalah keutamaan. Ibnu Mundzir rahimahullah mengatakan, “Kalau sekiranya berucap dalam rangka menaati Allah itu senilai perak, maka diam supaya tidak terjatuh pada kemaksiatan adalah senilai emas.”<\/p>\n<p>Ubaidullah bin Abu Ja’far mengatakan, “Kalau seseorang berbicara di sebuah forum. Lalu perkataannya membuatnya takjub, saat itu hendaklah dia diam. Kalau engkau dalam suatu forum diam dan diammu itu membuatmu bangga, maka berbicaralah.” Ucapan Ubaidullah ini luar biasa. Mengajarkan kita ikhlas. Mengapa? Agar kita bisa meluruskan niat kita. Berbicara bukan untuk dipuji tapi untuk membuat Allah ridha. Saat kita takjub dengan ucapan kita, dan mulai muncul perasaan berbangga atas kelebihan kita, mulai terbesit orang-orang akan memuji kagum, saat itu diamlah. Tapi kalau justru dengan diam itu kita merasa berwibawa dan besar hati, saat itu berbicaralah.<\/p>\n<p>Sebagian orang, kalau ucapannya mulai membuatnya kagum, maka ia tambah. Ini semua dalam rangka senantiasa memperbaiki niat. Tujuan dan obsesi kita bukanlah pujian manusia. Kita berbicara atau diam bukan untuk membuat orang lain takjub. Tapi agar bermanfaat sehingga mendapat ridha Allah.<br \/>\nIbadallah,<\/p>\n<p>Kemudian akhlak mulia berikutnya yang diajarkan Nabi shallallahu ‘alaihi wa sallam dalam hadits ini:<\/p>\n<p class=\"arab\">\nوَمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ\n<\/p>\n<p>“Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tetangganya.”<\/p>\n<p>Tetangga itu memiliki kedudukan mulia dalam Islam. sampai-sampai Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ\n<\/p>\n<p>“Jibril senantiasa berwasiat kepadaku agar memperhatikan tetangga sehingga aku mengira bahwa tetangga akan mendapatkan warisan.” [HR. Bukhari].<\/p>\n<p>Sangat disayangkan hubungan hidup bertetangga di zaman ini. Sampai-sampai seseorang tidak mengenal siapa tetangganya. Rasulullah shallallahu ‘alaihi wa sallam berkata kepada Abu Dzar radhiallahu ‘anhu:<\/p>\n<p class=\"arab\">\nيَا أَبَا ذَرٍّ، إِذَا طَبَخْتَ مَرَقَةً، فَأكثِرْ مَاءهَا، وَتَعَاهَدْ جيرَانَكَ\n<\/p>\n<p>“Wahai Abu Dzarr, jika engkau memasak masakan berkuah, maka perbanyaklah kuahnya dan perhatikanlah tetanggamu.” [HR. Muslim].<\/p>\n<p>Makna lebih luas dari hadits ini adalah beri hadiah tetanggamu. Karena dengan memberi hadiah akan menimbulkan kecintaan. Dari Abu Hurairah radhiyallahu ‘anhu, bahwa ada seseorang yang melapor kepada Nabi shallallahu ‘alaihi wa sallam, “Wahai Rasulullah, sesungguhnya wanita itu rajin shalat, rajin sedekah, rajin puasa. Namun dia suka menyakiti tetangga dengan lisannya.” Nabi shallallahu ‘alaihi wa sallam berkomentar,<\/p>\n<p>“Dia di neraka.”<\/p>\n<p>Para sahabat bertanya lagi, “Ada wanita yang dikenal jarang berpuasa sunah, jarang shalat sunah, dan dia hanya bersedekah dengan potongan keju. Namun dia tidak pernah menyakiti tetangganya.” Rasulullah shallallahu ‘alaihi wa sallam mengatakan,<\/p>\n<p>“Dia ahli surga.” [HR. Ahmad].<\/p>\n<p>Besar atau kecilnya hak tetangga tergantung dengan dekat atau tidaknya dia dari rumah kita. Semakin dekat, semakin besar haknya dibanding mereka yang lebih jauh. <\/p>\n<p>Kemudian akhlak yang ketiga dalam hadits ini: <\/p>\n<p class=\"arab\">\nوَمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ\n<\/p>\n<p>“Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tamunya.”<\/p>\n<p>Pernah suatu hari ada seorang datang dari jauh menemui Nabi shallallahu ‘alaihi wa sallam. Kemudian beliau perintahkan Anas bin Malik untuk bertanya kepada istri-istri beliau apakah ada makanan untuk menjamu tamu. Anas mendatangi satu per satu rumah Nabi, ternyata tidak ada makanan. Kemudian beliau shallallahu ‘alaihi wa sallam bertanya kepada para sahabatnya, <\/p>\n<p class=\"arab\">\nأَلاَ رَجُلٌ يُضَيِّفُ هَذِهِ اللَّيْلَةَ يَرْحَمُهُ اللَّهُ ‏\n<\/p>\n<p>“Adakah seseorang yang mau menjamu tamu malam ini? Semoga Allah merahmatinya.”<\/p>\n<p>Kemudian ada  salah seorang dari Anshar berdiri. Dia berkata, <\/p>\n<p class=\"arab\">\nأَنَا يَا رَسُولَ اللَّهِ‏\n<\/p>\n<p>“Saya, Rasulullah.” Ia berangkat menemui istrinya. Lalu berkata,<\/p>\n<p class=\"arab\">\nضَيْفُ رَسُولِ اللَّهِ صلى الله عليه وسلم لاَ تَدَّخِرِيهِ شَيْئًا‏.\n<\/p>\n<p>“Ini adalah tamu Rasulullah shallallahu ‘alaihi wa sallam. Jangan sampai engkau membuatnya malu sedikit pun.” <\/p>\n<p>Istrinya berkata,<\/p>\n<p class=\"arab\">\nوَاللَّهِ مَا عِنْدِي إِلاَّ قُوتُ الصِّبْيَةِ‏\n<\/p>\n<p>“Demi Allah, aku tak memiliki apapun kecuali makanan untuk anak-anak.”<\/p>\n<p>Ia berkata,<\/p>\n<p class=\"arab\">\nفَإِذَا أَرَادَ الصِّبْيَةُ الْعَشَاءَ فَنَوِّمِيهِمْ\n<\/p>\n<p>“Kalau anak-anak mau makan malam, buat mereka tidur.”<\/p>\n<p>Kami pun mengajaknya masuk rumah. Kami matikan lampu. Sementara perut kami sendiri terasa lapar di malam itu. Istrinya menidurkan anaknya. Kemudian di esok hari, sahabat ini berjumpa dengan Rasulullah shallallahu ‘alaihi wa sallam. beliau bersabda,<\/p>\n<p class=\"arab\">\nلَقَدْ عَجِبَ اللَّهُ عَزَّ وَجَلَّ ـ أَوْ ضَحِكَ ـ مِنْ فُلاَنٍ وَفُلاَنَةَ\n<\/p>\n<p>“Sungguh Allah Azza wa Jalla takjub -atau tertawa- karena si Fulan dan Fulanah.” Allah Azza wa Jalla menurunkan firman-Nya,<\/p>\n<p class=\"arab\">\n{‏وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ‏}‏\n<\/p>\n<p>“Dan mereka mengutamakan, atas diri mereka sendiri, sekalipun mereka dalam kesusahan.” [Quran Al-Hasyr: 9].<\/p>\n<p>Mengapa Allah takjub? Karena sampai seperti ini perbuatan sahabat ini dalam memuliakan tamu. Dia punya makanan sedikit. Tapi semangat memuliakan tamu Rasulullah. Agar si tamu tidak segan dalam menyantap hidangan, ia patikan lampu. Sehingga tamu tersebut tidak mengetahui kalau tuan rumah tidak makan. Sementara istrinya ia tugaskan menidurkan anak. Juga agar tamunya nyaman dan mengira anak-anak mereka sudah makan sehingga bisa tidur dengan tenang. <\/p>\n<p>Pernah juga istri Nabi, Ummul Mukminin Aisyah radhiallahu ‘anha mendapatkan tamu seorang perempuan dengan membawa dua orang anaknya. Kecuali hanya satu biji kurma. Kemudian Aisyah berikan kepada wanita tersebut. Lalu wanita tersebut membelah kurma itu menjadi dua bagian dan memberikan kepada kedua anaknya. <\/p>\n<p>Bayangkan! Rumah Nabi. Rumah dari makhluk yang paling mulia. Makhluk paling agung. Dan yang paling cintai Allah hanya terdapat makanan satu biji kurma saja. Dalam hadits sebelumnya bahkan tidak ada makanan. <\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى…<\/p>\n<p>Ibadallah,<\/p>\n<p>Lalu bagaimana tuntunan agama kita dalam menjamu tamu?<\/p>\n<p>Pertama: Menyambut mereka dengan wajah yang ceria.<\/p>\n<p>Kedua: Luwes dalam obrolan dan ucapan yang baik. Mengajak mereka ngobrol.<\/p>\n<p>Ketiga: Menyiapkan tempat istirahat dan makanan untuk mereka. Karena memuliakan tamu yang dimaksud dalam hadits ini adalah tamu dari luar kota. Hak para tamu dari luar kota ini adalah dijamu dengan jamuan demikian selama satu hari satu malam. Ini wajibnya. Kalau tidak dijamu, maka kita berdosa. Dan hitungan tiga hari kalau dia masih memperlakukan tamunya seperti ini, ini afdhal, tapi tidak wajib.<\/p>\n<p>Menjamu tamu adalah perbuatannya kekasih Allah, Nabi Ibrahim alaihissalam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nهَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ (24) إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا ۖ قَالَ سَلَامٌ قَوْمٌ مُّنكَرُونَ (25) فَرَاغَ إِلَىٰ أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ (26) فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ (27)<\/p>\n<p>“Sudahkah sampai kepadamu (Muhammad) cerita tentang tamu Ibrahim (yaitu malaikat-malaikat) yang dimuliakan? (Ingatlah) ketika mereka masuk ke tempatnya lalu mengucapkan: &#8220;Salaamun&#8221;. Ibrahim menjawab: &#8220;Salaamun (kamu) adalah orang-orang yang tidak dikenal&#8221;. Maka dia pergi dengan diam-diam menemui keluarganya, kemudian dibawanya daging anak sapi gemuk. Lalu dihidangkannya kepada mereka. Ibrahim lalu berkata: &#8220;Silahkan anda makan&#8221;.” [Quran Adz-Dzariyat: 24-27].<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah tuntunan agama kita. Agama yang sempurna. Sampai-sampai membuat tuntunan ideal bagaimana berbicara. Islam tidak mengajarkan kebebasan berbicara secara mutlak. Karena akan bertabarakan dengan hak orang lain. Kemudian bagaimana juga hidup bertetangga. Hingga bagaimana cara ideal dalam menjamu tamu. Subhalallahu.. sebuah tuntunan detil yang hanya pada Islam.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)).<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5578,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5577"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5577"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5577\/revisions"}],"predecessor-version":[{"id":5579,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5577\/revisions\/5579"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5578"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}