{"id":5580,"date":"2019-10-24T10:51:39","date_gmt":"2019-10-24T03:51:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5580"},"modified":"2019-10-24T10:51:39","modified_gmt":"2019-10-24T03:51:39","slug":"mengendalikan-amarah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5580-mengendalikan-amarah.html","title":{"rendered":"Mengendalikan Amarah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar bertakwa kepada Allah Ta’ala. Karena dengan ketakwaanlah seseorang berhasil dalam kehidupan dunia dan akhiratnya.<\/p>\n<p>Ibadallah,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْصِنِي قَالَ لَا تَغْضَبْ فَرَدَّدَ مِرَارًا قَالَ لَا تَغْضَبْ<\/p>\n<p>رَوَاهُ البُخَارِي\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu berkata, seorang lelaki berkata kepada Nabi shallallahu ‘alaihi wa sallam, “Berilah aku wasiat.” Beliau menjawab, “Janganlah engkau marah.” Lelaki itu mengulang-ulang permintaannya, (namun) Nabi shallallahu ‘alaihi wa sallam (selalu) menjawab, “Janganlah engkau marah.” (HR. Bukhari) [HR. Bukhari, no. 6116].<\/p>\n<p>Hadits ini menjelaskan kepada kita bagaimana mengatur kemarahan. Karena tidak semua marah itu tercela. Ada marah yang baik dan ada marah yang buruk. Sehingga kemarahan itu perlu diatur. Terutama kemarahan yang sifatnya buruk. Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nلَا تَغْضَبْ\n<\/p>\n<p>“Jangan marah.”<\/p>\n<p>Mengandung dua keadaan. Pertama: ketika kemarahan itu datang, maka tahan dirimu. Kendalikan ia agar tidak marah. Kedua: jangan menuju tempat atau sesuatu yang dapat menyebabkanmu menjadi marah. Karena ada tempat atau siatuasi atau kondisi yang dapat menyebabkan kita marah. <\/p>\n<p>Kemarahan di sini adalah kemarahan yang tercela. Kemarahan yang membuat seseorang lepas Kontrol akan dirinya. Atau kemarahan yang dapat menyebabkannya jatuh ke dalam hal-hal yang Allah larang. Dan kemarahan tidak dilarang secara mutlak. Nabi shallallahu ‘alaihi wa sallam sendiri pernah marah.<br \/>\nDi dalam hadits ini, ada seseorang yang berkata kepada Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَوْصِنِي\n<\/p>\n<p>“Berilah aku wasiat.”<\/p>\n<p>Ucapan semisal ini banyak dilakukan para sahabat kepada Nabi shallallahu ‘alaihi wa sallam. mereka meminta wasiat dan nasihat kepada mereka. Namun Nabi merespon permintaan mereka itu dengan wasiat yang berbeda-beda.  Tergantung orang yang datang. Beliau beri wasiat yang cocok dengan keadaan mereka. Orang ini cocok diberi nasihat ini. Orang ini cocok diberi nasihat ini. Orang ini nasihatnya ini. Beliau beri nasihat masing-masing mereka dengan sesuatu yang paling bermanfaat untuk mereka. <\/p>\n<p>Ibadallah,<\/p>\n<p>Bagaimana cara mengobati atau memadamkan kemarahan? <\/p>\n<p>Pertama: dengan membaca ta’awudz. Yaitu membaca a’udzubillahi minasy syaithonirrojim. <\/p>\n<p>Sulaiman bin Shurod radhiyallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nكُنْتُ جَالِسًا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَرَجُلاَنِ يَسْتَبَّانِ، فَأَحَدُهُمَا احْمَرَّ وَجْهُهُ، وَانْتَفَخَتْ أَوْدَاجُهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: ” إِنِّي لَأَعْلَمُ كَلِمَةً لَوْ قَالَهَا ذَهَبَ عَنْهُ مَا يَجِدُ، لَوْ قَالَ: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ، ذَهَبَ عَنْهُ مَا يَجِدُ“\n<\/p>\n<p>“Pada suatu hari aku duduk bersama-sama Nabi shallallahu ‘alaihi wa salam sedang dua orang lelaki sedang saling mengeluarkan kata-kata kotor satu dan lainnya. Salah seorang daripadanya telah merah mukanya dan tegang pula urat lehernya. Lalu Rasulullah shallallahu ‘alaihi wa salam bersabda, “Sesungguhnya aku tahu satu perkataan sekiranya dibaca tentu hilang rasa marahnya jika sekiranya ia mau membaca, ‘A’udzubillahi minas-syaitani’ (Aku berlindung kepada Allah dari godaan setan), niscaya hilang kemarahan yang dialaminya.” [HR. Bukhari].<\/p>\n<p>Mengapa Nabi ajarkan demikian? Karena kemarahan itu dari setan. Bukan seperti yang sering kita lihat di masyarakat. Kalau ada seseorang yang sedang marah. Kemudian orang di sekitarnya mengajaknya untuk mengucapkan istighfar. Istighfar baik. Namun saat itu bukan solusi untuknya.<\/p>\n<p>Kedua: Merubah kondisi.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا غَضِبَ أَحَدُكُمْ وَهُوَ قَائِمٌ فَلْيَجْلِسْ، فَإِنْ ذَهَبَ عَنْهُ الْغَضَبُ، وَإِلاَّ فَلْيَضْطَجِعْ\n<\/p>\n<p>“Bila salah satu di antara kalian marah saat berdiri, maka duduklah. Jika marahnya telah hilang (maka sudah cukup). Namun jika tidak lenyap pula maka berbaringlah.” [HR. Abu Daud].<br \/>\nKarena saat seorang berdiri, dia akan dengan mudah melampiaskan kemarahannya. Mengambil sesuatu. Melakukan sesuatu. Dll. sehingga dianjurkan bagi dia untuk duduk. Dan ini lebih menenangkan juga memperlambat proses dia untuk melakukan sesuatu. Kalau duduk belum cukup, maka berbaring. Ini jauh lebih menenangkan dan memperlambat gerakan dia menuju berdiri.<\/p>\n<p>Ketiga: Diam.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَإِذَا غَضِبَ أَحَدُكُمْ فَلْيَسْكُتْ\n<\/p>\n<p>“Jika salah seorang di antara kalian marah, diamlah.” [HR. Ahmad]<\/p>\n<p>Karena saat seseorang marah. Kemudian ia tidak diam. Ia bisa mengucapkan sesuatu yang membuatnya menyesal setelah itu. Bisa menceraikan istri. Memutuskan hubungan kekeluargaan. Dll. <\/p>\n<p>Keempat: Mengingat ayat dan hadits-hadits tentang anjuran menahan amarah.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nٱلَّذِينَ يُنفِقُونَ فِى ٱلسَّرَّآءِ وَٱلضَّرَّآءِ وَٱلْكَٰظِمِينَ ٱلْغَيْظَ وَٱلْعَافِينَ عَنِ ٱلنَّاسِ وَٱللَّهُ يُحِبُّ ٱلْمُحْسِنِينَ\n<\/p>\n<p>“(yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang. Allah menyukai orang-orang yang berbuat kebajikan.” [Quran Ali Imran: 134]<\/p>\n<p>Kemudian juga sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ كَظَمَ غَيْظاً وَهُوَ قَادِرٌ عَلَى أَنْ يُنَفِّذهُ دَعَأهُ اللهُ عَزَّ وَجَلَّ عَلَى رُؤُوْسِ الْخَلاَئِقِ يَوْمَ الْقِيَامَةِ حَتَّى يُخَيِّرَهُ مِنَ الْحُوْرِ مَا شَاءَ\n<\/p>\n<p>“Barangsiapa menahan amarahnya padahal mampu meluapkannya, Allah akan memanggilnya di hadapan para makhluk pada hari Kiamat untuk memberinya pilihan bidadari yang ia inginkan.” [HR. Abu Daud dan Ibnu Majah]<\/p>\n<p>Dan juga sabda beliau yang lain,<\/p>\n<p class=\"arab\">\nلَيْسَ الشَّدِيدُ بِالصُّرَعَةِ ، إِنَّمَا الشَّدِيدُ الَّذِى يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ\n<\/p>\n<p>Bukanlah orang kuat (yang sebenarnya) dengan (selalu mengalahkan lawannya dalam) pergulatan (perkelahian), akan tetapi orang kuat (yang sebenarnya) adalah yang mampu mengendalikan dirinya ketika marah.[HR. al-Bukhari dan Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Marah itu terbagi dua. Ada marah yang terpuji dan ada marah yang tercela. Marah yang tercela adalah marah karena dunia. Inilah yang dicela oleh Nabi shallallahu ‘alaihi wa sallam. Sedangkan marah yang terpuji adalah marah karena Allah. Marah dalam rangka membela kebenaran. Aisyah radhiallahu ‘anha berkata,<\/p>\n<p class=\"arab\">\nوَمَا انْتَقَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِنَفْسِهِ إِلَّا أَنْ تُنْتَهَكَ حُرْمَةُ اللَّهِ فَيَنْتَقِمَ لِلَّهِ بِهَا\n<\/p>\n<p>Tidaklah Rasulullah shallallahu ‘alaihi wa sallam balas dendam untuk pribadi beliau, kecuali jika larangan Allah dinodai maka beliau membalas karena Allah”. [HR. Bukhori dan Muslim].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ؛ وَأَسْتَغْفُرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Terkadang seseorang yang marah itu tidak dianggap bernilai ucapannya. Seperti seseorang yang sangat marah, yang tidak mampu menguasai dirinya, kemudian dia menceraikan istrinya. Ucapannya ini bisa tidak dianggap cerai. Karena akalnya hilang saat emosinya memuncak. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nﻻَ ﻃَﻼَﻕَ ﻭَﻻَ ﻋِﺘَﺎﻕَ ﻓِﻲْ ﺇِﻏْﻼَﻕٍ\n<\/p>\n<p>“Tidak ada Talak dan membebaskan budak dalam keadaan (hati\/akal) tertutup.” [HR. Abu Dawud].<\/p>\n<p>Nabi juga melarang seorang hakim menyidang seseorang dalam keadaan marah. Ini menunjukkan bahwa seseorang yang sedang marah itu terkadang mengucapkan sesuatu yang tidak mereka inginkan. <\/p>\n<p>Demikianlah kaum muslimin yang dirahmati Allah. Inilah tuntunan dan ajaran agama kita terkait dengan kemarahan. Hendaknya seseorang pandai dalam menjaga emosinya. Mengikuti tuntunan agamanya dalam menghadapinya. Sehingga ia mendapatkan kebaikan di dunia dan akhirat. <\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ .<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin rahimakumullah, Khotib mewasiatkan kepada diri khotib [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5581,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5580"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5580"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5580\/revisions"}],"predecessor-version":[{"id":5582,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5580\/revisions\/5582"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5581"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}