{"id":5594,"date":"2020-03-13T00:13:24","date_gmt":"2020-03-12T17:13:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5594"},"modified":"2020-03-13T00:13:24","modified_gmt":"2020-03-12T17:13:24","slug":"takwa-dan-akhlak-mulia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5594-takwa-dan-akhlak-mulia.html","title":{"rendered":"Takwa dan Akhlak Mulia"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ …<\/p>\n<p class=\"arab\">\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ<\/p>\n<p>Ibadallah, <\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Yaitu dengan menjalankan perintah Allah dan menjauhi segala larangan-Nya. Takwa adalah wasiat yang Allah berikan kepada manusia mulai dari yang pertama hingga yang terakhir. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ وَإِن تَكْفُرُوا۟ فَإِنَّ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَكَانَ ٱللَّهُ غَنِيًّا حَمِيدًا<\/p>\n<p>“Dan kepunyaan Allah-lah apa yang di langit dan yang di bumi, dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah. Tetapi jika kamu kafir maka (ketahuilah), sesungguhnya apa yang di langit dan apa yang di bumi hanyalah kepunyaan Allah dan Allah Maha Kaya dan Maha Terpuji.” [Quran An-Nisa: 131].<\/p>\n<p>Dan di antara bentuk ketakwaan adalah berakhlak dengan akhlak yang mulia. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ ذَرٍّ جُنْدُبِ بنِ جُنَادَةَ وَأَبِي عَبْدِ الرَّحْمَنِ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللهُ عَنْهُمَا عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: (اتَّقِ اللهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ) رَوَاهُ التِّرْمِذِي وَقَالَ: حَدِيْثٌ حَسَنٌ. وَفِي بَعْضِ النُّسَخِ: حَسَنٌ صَحِيْحٌ.<\/p>\n<p>Dari Abu Dzarr Jundub bin Junadah dan Abu ‘Abdirrahman Mu’adz bin Jabal radhiyallahu ‘anhuma, dari Rasulullah shallallahu ‘alaihi wa sallam, beliau bersabda, “Bertakwalah kepada Allah di mana pun engkau berada; iringilah perbuatan buruk dengan perbuatan baik, maka kebaikan akan menghapuskan keburukan itu; dan pergaulilah manusia dengan akhlak yang baik.” [HR. Tirmidzi, no. 1987 dan Ahmad, 5:153. Al-Hafizh Abu Thahir mengatakan bahwa hadits ini hasan].<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits ini diriwayatkan oleh dua orang sahabat yang mulia. Abu Dzar al-Ghifari yang namanya adalah Jundub bin Junadah. Seorang sahabat dari Suku Ghifar di Yaman. Seorang yang terkenal dengan kezuhudan dan keilmuannya. Ia termasuk orang yang pertama memeluk Islam. Mungkin beliau adalah orang kelima yang memeluk Islam. Setelah itu ia pulang ke kampung halamannya. Tidak tinggal di Mekah. Ia meriwayatkan banyak kebaikan dari Nabi shallallahu ‘alaihi wa sallam. 218 hadits ia riwayatkan dari Nabi shallallahu ‘alaihi w sallam. Atau mendekati 300 hadits. Beliau wafat di Rabadzah pada tahun 32 H. Di masa pemerintahan Utsman bin Affan. Semoga Allah meridhai mereka semua.<\/p>\n<p>Adapun Muadz bin Jabal kun-yahnya adalah Abu Abdurrahman. Ia berasal dari suku Khazraj di Madinah. Beliau turut dalam peristiwa Baiat Aqabah dan semua peperangan Rasulullah shallallahu ‘alaihi wa sallam. beliau adalah ulama di kalangan para sahabat. Rasulullah shallallahu ‘alaihi wa sallam bersabda tentang dirinya,<\/p>\n<p class=\"arab\">\nإِنَّهُ يَأْتِيْ يَوْمَ القِيَامَةِ أَمَامَ العُلَمَاءِ بِرَبْوَةٍ\n<\/p>\n<p>“Sesungguhnya dia datang pada hari kiamat nanti sebagai pimpinan para ulama. Di depan mereka sejauh lemparan yang jauh.” (HR. al-Hakim).<\/p>\n<p>Dengan jarak tersebut beliau berada di depan para ulama, bukan masyarakat awam. Nabi shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nأَعْلَمُ أُمَّتِيْ بِالْحَلَالِ وَالحَرَامِ مُعَاذِ بْنِ جَبَلٍ\n<\/p>\n<p>“Umatku yang paling tahu tentang halal dan haram adalah Muadz bin Jabal.” (HR. Turmudzi 4159, Ibn Hibban 7137 dan dishahihkan Syuaib al-Arnauth).<\/p>\n<p>Muadz bin Jabal radhiallahu ‘anhu wafat umur 33 tahun. Ada yang mengatakan 35 tahun. Ia meriwayatkan sejumlah 157 hadits dari Nabi shallallahu ‘alaihi wa sallam. <\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian sabda Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">\nاتَّقِ اللهَ حَيْثُمَا كُنْتَ\n<\/p>\n<p>“Bertakwalah kepada Allah di mana pun engkau berada.”<br \/>\nTakwa adalah sesuatu yang diperintahkan Allah Tabaraka wa Ta’ala. Sebagaimana ayat yang khotib sampaikan di awal khotbah ini<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ وَإِن تَكْفُرُوا۟ فَإِنَّ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَكَانَ ٱللَّهُ غَنِيًّا حَمِيدًا\n<\/p>\n<p>“Dan kepunyaan Allah-lah apa yang di langit dan yang di bumi, dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah. Tetapi jika kamu kafir maka (ketahuilah), sesungguhnya apa yang di langit dan apa yang di bumi hanyalah kepunyaan Allah dan Allah Maha Kaya dan Maha Terpuji.” [Quran An-Nisa: 131].<\/p>\n<p>Dan takwa adalah menaati Allah dengan melaksanakan perintah-Nya dan menjauhi larangan-Nya. Setiap Nabi shallallahu ‘alaihi wa sallam mengutus suatu pasukan, pasti wasiat pertama yang beliau sampaikan adalah bertakwa kepada Allah.<\/p>\n<p>Diriwayatkan ada seseorang yang tengah membesuk sahabatnya yang sedang sakit dan akan meninggal. Sahabatnya yang sakit ini berkata, “Beri aku nasihat.” Orang tersebut menjawab, “Aku wasiatkan kepadamu dengan penutup surat an-Nahl:<\/p>\n<p class=\"arab\">\nإِنَّ ٱللَّهَ مَعَ ٱلَّذِينَ ٱتَّقَوا۟ وَّٱلَّذِينَ هُم مُّحْسِنُونَ\n<\/p>\n<p>“Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan.” [Quran 16:128].<\/p>\n<p>Ali bin Abi Thalib radhiallahu ‘anhu pernah ditanya tentang apa itu takwa. Beliau menjawab,<\/p>\n<p class=\"arab\">\nالتقوى هي الخوف من الجليل ، والعمل بالتنزيل ، والقناعة بالقليل ، والإستعداد ليوم الرحيل\n<\/p>\n<p>“Takwa adalah takut kepada Allah Al-Jalil. Berilmu terhadap Alquran. Cukup dengan sesuatu yang sedikit. Dan bersiap untuk hari setelah kematian.”<\/p>\n<p>Abdullah bin Mas’ud pernah ditanya tentang pengertian takwa. Beliau menjawab dengan langsung memberikan contoh, “Pernahkah engkau melewati jalan yang berduri?” “Iya” kata orang tersebut. “Apa yang kau lakukan,” tanya Ibnu Mas’ud. “Aku angkat pakaianku dan berhati-hati (menghindari duri).” Kata orang itu. “Itulah takwa.” Jawab Ibnu Mas’ud. Artinya perbuatan seseorang yang mengangkat pakaiannya agar duri terlihat, ibaratnya seorang belajar sehingga tahu mana yang salah dan berbahaya untuk akhiratnya. Setelah dia tahu, dia hindari dan menjaga diri dari bahaya tersebut. <\/p>\n<p>Seorang penyair berkata,<\/p>\n<p class=\"arab\">\nخل الذنوب صغيــــــرها<br \/>\nوكبيـرها فهو التـــــقى<br \/>\nواصنع كمـــــــاش فوق أرض<br \/>\nالشــــوك يحذر ما يرى<br \/>\nلا تحــــقرن صغيـــــرة<br \/>\nإن الجبـــال من الحــصى\n<\/p>\n<p>Jauhkan dirimu dari dosa yang kecil apalagi yang besar. Itulah takwa.<br \/>\nLakukanlah seperti yang dilakukan seseorang yang lewat di jalan berduri. Melihat dengan waspada.<br \/>\nJangan remehkan sesuatu yang kecil. Karena gunung pun dari tumpukan kerikil.<\/p>\n<p>Kemudian sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nوَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا\n<\/p>\n<p>“iringilah perbuatan buruk dengan perbuatan baik, maka kebaikan akan menghapuskan keburukan itu.”<\/p>\n<p>Pernah ada seorang pemuda yang menemui Nabi shallallahu ‘alaihi wa sallam. Ia melakukan suatu perbuatan dosa yakni mencium perempuan yang bukan mahromnya. Ia pun menyesal melakukan perbuatan dosa tersebut. Demikianlah keadaan seorang anak Adam yang baik. Dia tergoda kemaksiatan. Ketika kenikmatan maksiat itu sudah hilang, ia pun menyesalinya. Bukan malah mencari lagi kemaksiatan lain. <\/p>\n<p>Lalu ia menemui Nabi Muhammad shallallahu ‘alaihi wa sallam. menceritakan dan mengakui kesalahannya. Ia ingin bertaubat. Nabi diam dan menunaikan shalat asar. Setelah shalat asar, beliau membacakan firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَأَقِمِ ٱلصَّلَوٰةَ طَرَفَىِ ٱلنَّهَارِ وَزُلَفًا مِّنَ ٱلَّيْلِ إِنَّ ٱلْحَسَنَٰتِ يُذْهِبْنَ ٱلسَّيِّـَٔاتِ ذَٰلِكَ ذِكْرَىٰ لِلذَّٰكِرِينَ\n<\/p>\n<p>“Dan dirikanlah sembahyang itu pada kedua tepi siang (pagi dan petang) dan pada bahagian permulaan daripada malam. Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat.” [Quran Hud: 114].<\/p>\n<p>Pergilah! Sesungguhnya Allah telah mengampunimu, kata Nabi. Ia telah melakukan kebaikan berupa penyesalan dan shalat bersama Rasulullah shallallahu ‘alaihi wa sallam. <\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.<\/p>\n<p>Kemudian sabda beliau,<\/p>\n<p class=\"arab\">\nوَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n<\/p>\n<p>“Dan pergaulilah manusia dengan akhlak yang baik.”<\/p>\n<p>Inilah wasiat terakhir dalam hadits ini. Menariknya, ketiga wasiat ini semua terdiri dari empat kata. Dengan susunan kalimat yang pendek. Tapi maknanya sangat luar biasa. Cakupannya luas. Menghimpun kebaikan di dunia dan akhirat. Menghimpun tentang bagaimana hendaknya seseorang bermuamalah kepada Allah, yaitu dengan takwa. Dan bermuamalah dengan manusia, yaitu dengan akhlak yang baik. <\/p>\n<p>Dalam hadits yang lain, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَكْمَلُ المُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا\n<\/p>\n<p>“Orang mukmin yang paling sempurna imannya adalah yang paling baik akhlaknya.” (HR. Tirmidzi no. 1162. Dinilai shahih oleh Al-Albani dalam Ash-Shahihah no. 284).<\/p>\n<p>Apa makna akhlak yang baik? Abdullah bin Mubarak rahimahullah mendefinisikan akhlak yang baik dengan tiga kalimat. Beliau berkata,<\/p>\n<p class=\"arab\">\nهُوَ بَسْطُ الوَجْهِ وَبَذْلُ المَعْرُوْفِ وَكَفُّ الأَذَى\n<\/p>\n<p>“Akhlak yang mulia adalah wajah yang berseri (tersenyum). Menebar kebaikan. Dan menahan gangguan.”<\/p>\n<p>Wajah yang berseri dengan senyuman adalah sedekah. Jangan kita menampilkan wajah yang muram dan masam. Kemudian menebarkan kebaikan dengan suka memberi dan dermawan. Menahan gangguan. Artinya orang-orang aman dari gangguan kita. Inilah akhlak yang mulia. <\/p>\n<p>Semoga Allah Tabaraka wa Ta’ala membaguskan akhlak kita semua. <\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n<p class=\"arab\">\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nرَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n<p class=\"arab\">\nفَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5594"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5594"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5594\/revisions"}],"predecessor-version":[{"id":5596,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5594\/revisions\/5596"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5595"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}