{"id":5597,"date":"2020-03-21T22:59:03","date_gmt":"2020-03-21T15:59:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5597"},"modified":"2020-03-21T22:59:03","modified_gmt":"2020-03-21T15:59:03","slug":"menjadi-pribadi-terhormat-dengan-mengimani-takdir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5597-menjadi-pribadi-terhormat-dengan-mengimani-takdir.html","title":{"rendered":"Menjadi Pribadi Terhormat Dengan Mengimani Takdir"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Ketauhilah! Hanya orang-orang yang bertakwa yaitu mereka yang menjalankan perintah Allah dan menjauhi larangan-Nya saja yang akan selamat di dunia dan di akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam sebuah hadits yang panjang, Rasulullah shallallahu ‘alaihi wa sallam memberikan nasihat kepada sepupunya yang masih kecil, yakni Abdullah bin Abbas radhiallahu ‘anhu. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي العَبَّاسِ عَبْدِ اللهِ بْنِ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا قَالَ كُنْتُ: خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْماً فَقَالَ لِي: (( يَا غُلاَمُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، اِحْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ باِللهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوْكَ بِشَيْءٍ لَمْ يَنْفَعُوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوْكَ بِشَيْءٍ لَمْ يَضُرُّوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتِ الصُّحُفُ )) رَوَاهُ التِّرْمِذِي وَقَالَ: (( حَدِيْثٌ حَسَنٌ صَحِيْحٌ <\/p>\n<p>Dari Abul ‘Abbas ‘Abdullah bin ‘Abbas radhiyallahu ‘anhuma, ia berkata, “Pada suatu hari aku pernah berada di belakang Nabi shallallahu ‘alaihi wa sallam, lalu beliau bersabda, ‘Wahai anak muda! Sesungguhnya aku akan mengajarkan beberapa kalimat kepadamu. Jagalah Allah, niscaya Allah akan menjagamu. Jagalah Allah, niscaya engkau akan mendapati-Nya di hadapanmu. Jika engkau mau meminta, mintalah kepada Allah. Jika engkau mau meminta pertolongan, mintalah kepada Allah. Ketahuilah apabila semua umat berkumpul untuk mendatangkan manfaat kepadamu dengan sesuatu, maka mereka tidak bisa memberikan manfaat kepadamu kecuali dengan sesuatu yang telah Allah tetapkan untukmu. Dan seandainya mereka pun berkumpul untuk menimpakan bahaya kepadamu dengan sesuatu, maka mereka tidak dapat membahayakanmu kecuali dengan sesuatu yang telah Allah tetapkan bagimu. Pena-pena (pencatat takdir) telah diangkat dan lembaran-lembaran (catatan takdir) telah kering.’” (HR. Tirmidzi, dan ia berkata bahwa hadits ini hasan shahih). [HR. Tirmidzi, no. 2516].<\/p>\n<p>Ibadallah,<\/p>\n<p>Hadits yang mulia ini diriwayatkan oleh sepupu Nabi shallallahu ‘alaihi wa sallam, Abdullah bin Abbas radhiallahu ‘anhuma. Ia dijuluki tinta. Sebuah kiasan yang menunjukkan luasnya ilmunya. Beliau adalah ulama di zaman para sahabat dan ahli tafsirnya. Nabi shallallahu ‘alaihi wa sallam mendoakannya,<\/p>\n<p class=\"arab\">\nاللّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ\n<\/p>\n<p>“Ya Allah, pahamkanlah dia terhadap agama dan ajarkanlah (ilmu) tafsir kepadanya.” (HR. Ahmad dalam al-Musnad 1\/328 dengan sanad yang hasan).<\/p>\n<p>Saat Nabi shallallahu ‘alaihi wa sallam wafat, usianya baru sekitar 11 tahun. Meskipun usianya yang masih begitu muda, ia banyak meriwayatkan hadits dari Nabi. Ada 1660 hadits yang ia riwayatkan dari Nabi shallallahu ‘alaihi wa sallam. Termasuk tujuh orang sahabat yang paling banyak meriwayatkan hadits Nabi. Beliau tinggal di Kota Thaif dan wafat di sana pada tahun 68 H.<\/p>\n<p>Sabda beliau shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nيَا غُلاَمُ\n<\/p>\n<p>“Hai anak kecil.”<\/p>\n<p>Menunjukkan masih mudanya usia Ibnu Abbas tatkala meriwayatkan hadits ini. Ia hijrah setelah Fathu Mekah. Di antara alasan banyaknya riwayat yang dimiliki Abdullah bin Abbas adalah karena faktor kekerabatan yang membuatnya mudah untuk berkunjung dan bertemu. Selain sepupu, salah seorang istri Nabi adalah bibinya. Sehingga ia terkadang menginap di rumah Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p class=\"arab\">\nإِنِّي أُعَلِّمُكَ كَلِمَاتٍ\n<\/p>\n<p>“Sesungguhnya aku akan mengajarkan beberapa kalimat kepadamu.”<\/p>\n<p>Ucapan Nabi ini memberikan faidah agar orang yang diajak berbicara bersiap-siap memperhatikan. Demikian juga dengan kita yang mendengar dan membaca ucapan beliau ini. Apa yang akan beliau sampaikan adalah sesuatu yang penting.<\/p>\n<p class=\"arab\">\nاحْفَظِ اللهَ يَحْفَظْكَ\n<\/p>\n<p>“Jagalah Allah, niscaya Allah akan menjagamu.”<\/p>\n<p>Maksudnya adalah jagalah batas-batas Allah. Yaitu dengan mengerjakan yang wajib dan meninggalkan yang diharamkan. Tingkatan berikutnya adalah mengerjakan yang disunnatkan dan meninggalkan yang makruh. Maka Allah akan menjaga dirinya, badannya, keluarganya, hartanya. Dan yang paling utama dari itu, Allah jaga agamanya. Allah teguhkan dia dalam ketaatan dan kebaikan. Inilah bentuk penjagaan Allah terhadap hambanya. Sebagaimana juga dijelaskan dalam hadits yang lain:<\/p>\n<p class=\"arab\">\nوَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِى يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِى يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِى يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِى يَمْشِى بِهَا ، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ\n<\/p>\n<p>“…Hamba-Ku senantiasa mendekatkan diri pada-Ku dengan amalan-amalan sunnah sehingga Aku mencintainya. Jika Aku telah mencintainya, maka Aku akan memberi petunjuk pada pendengaran yang ia gunakan untuk mendengar, memberi petunjuk pada penglihatannya yang ia gunakan untuk melihat, memberi petunjuk pada tangannya yang ia gunakan untuk memegang, memberi petunjuk pada kakinya yang ia gunakan untuk berjalan. Jika ia memohon sesuatu kepada-Ku, pasti Aku mengabulkannya dan jika ia memohon perlindungan, pasti Aku akan melindunginya.” [HR. al-Bukhari].<\/p>\n<p>Kemudian sabda beliau:<\/p>\n<p class=\"arab\">\nاِحْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ\n<\/p>\n<p>“Jagalah Allah, niscaya engkau akan mendapati-Nya di hadapanmu.”<\/p>\n<p>Maksudnya Allah dekat denganmu. Jika engkau meminta, Dia akan memberimu. Jika engkau meminta perlindungan, maka Allah akan melindungimu. Jika engkau merasa takut, Allah akan membuatmu aman. Tentu ini keutamaan yang sangat besar sekali yang didapatkan oleh seseorang. Yaitu mereka yang menjaga batas-batas Allah. <\/p>\n<p>Kemudian Nabi berpesan kepada sepupunya yang masih kecil ini,<\/p>\n<p class=\"arab\">\nإِذَا سَأَلْتَ فَاسْأَلِ اللهَ\n<\/p>\n<p>“Jika engkau mau meminta, mintalah kepada Allah.”<\/p>\n<p>Jangan minta dan berharap kepada manusia. Minta dan berharaplah hanya kepada Allah. Bahkan dalam hadits, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ لَمْ يَسْأَلِ اللَّهَ يَغْضَبْ عَلَيْهِ.\n<\/p>\n<p>“Siapa yang tidak meminta kepada Allah, maka Dia akan marah kepadanya.” [HR. Turmudzi].<\/p>\n<p>Seorang penyair mengatakan,<\/p>\n<p class=\"arab\">\nلا تَسْأَلَنَّ بَنِي آَدَمَ حَاجَةً *** وَسَلِ الَّذِي أَبْوَابُهُ لا تُغْلَقُ<br \/>\n اللَّهُ يَغْضَبُ إِنْ تَرَكْتَ سُؤَالَهُ *** وَبُنَيَّ آدَمَ حِينَ يُسْأَلُ يَغْضَبُ\n<\/p>\n<p>Jangan minta kepada anak Adam tentang keperluanmu.<br \/>\nMintalah kepada yang pintu-pintunya tidak pernah tertutup.<br \/>\nAllah marah kalau Anda tidak memintanya.<br \/>\nSementara anak Adam marah kalau Anda meminta kepadanya.<\/p>\n<p>Kemudian sabda beliau,<\/p>\n<p class=\"arab\">\nوَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ باِللهِ\n<\/p>\n<p>“Jika engkau mau meminta pertolongan, mintalah kepada Allah.” <\/p>\n<p>Minta tolong kepada Allah ada dua: <\/p>\n<p>Ada yang sifatnya wajib. Yaitu seseorang meminta sesuatu yang tidak dimampui kecuali oleh Allah. Maka meminta yang demikian wajib hanya kepada Allah. Ada yang hukumnya sunat. Yaitu boleh meminta kepada Allah dan boleh pula meminta kepada makhluk. Karena perkara ini dimampui oleh makhluk. Namun yang terbaik adalah jangan meminta kepada manusia. Agar muruah tidak jatuh. Para sahabat berbaiat kepada Rasulullah shallallahu ‘alaihi wa sallam yang salah satu poinnya adalah tidak meminta apapun kepada manusia. Sampai-sampai para sahabat kalau mereka berada di atas tunggangannya, lalu pecut untuk memacu tunggangan mereka jatuh, mereka tidak meminta tolong agar orang di bawahnya mengambilkannya. Mereka yang ambil sendiri. <\/p>\n<p>Kemudian,<\/p>\n<p class=\"arab\">\nوَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوْكَ بِشَيْءٍ لَمْ يَنْفَعُوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوْكَ بِشَيْءٍ لَمْ يَضُرُّوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ\n<\/p>\n<p>“Ketahuilah apabila semua umat berkumpul untuk mendatangkan manfaat kepadamu dengan sesuatu, maka mereka tidak bisa memberikan manfaat kepadamu kecuali dengan sesuatu yang telah Allah tetapkan untukmu. Dan seandainya mereka pun berkumpul untuk menimpakan bahaya kepadamu dengan sesuatu, maka mereka tidak dapat membahayakanmu kecuali dengan sesuatu yang telah Allah tetapkan bagimu.”<\/p>\n<p>Demi Allah, seandainya kita beriman dengan kalimat ini, yang disampaikan oleh Nabi shallallahu ‘alaihi wa sallam ini, kita tidak akan takut kepada siapapun dan tak akan berharap dengan siapapun. Karena apa? Nabi berbicara seandainya semua manusia. Bukan manusia satu kampung. Bukan satu negara. Tapi semua manusia. Kalau seandainya semua manusia berusaha memberikan kebaikan kepada kita, dengan sedikit kebaikan yang mudah dilakukan, tapi Allah tidak menetapkannya, maka mereka semua manusia itu tak akan mampu melakukannya. Demikian juga senadainya mereka semua bersekutu untuk memberikan bahaya yang sedikit dan mudah, mereka tak akan mampu melakukannya kecuali memang hal itu Allah takdirkan menimpa kita. <\/p>\n<p>Bayangkan kalau seandainya manusia mengimani kalimat ini. Mereka yakin mereka tak akan mendapatkan sesuatu kecuali yang sudah Allah tetapkan. Mereka akan percaya diri. Berani. Tidak korupsi. Dll. mereka tidak akan meminta kepada manusia. Mereka meyakini firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nقُل لَّن يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا ۚ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ\n<\/p>\n<p>“Katakanlah: &#8220;Sekali-kali tidak akan menimpa kami melainkan apa yang telah ditetapkan Allah untuk kami. Dialah Pelindung kami, dan hanya kepada Allah orang-orang yang beriman harus bertawakal&#8221;.” [Quran At-Taubah: 51].<\/p>\n<p>Kemudian sabda beliau,<\/p>\n<p class=\"arab\">\nرُفِعَتِ الأَقْلاَمُ وَجَفَّتِ الصُّحُفُ\n<\/p>\n<p>“Pena-pena (pencatat takdir) telah diangkat dan lembaran-lembaran (catatan takdir) telah kering.”<\/p>\n<p>Semua telah tercatat dan tidak akan berubah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا\n<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya.” [Quran Al-Hadid: 22].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَمْدَ الشَّاكِرِيْنَ، وَأُثْنِي عَلَيْهِ ثَنَاءَ الذَّاكِرِيْنَ، لَا أُحْصِي ثَنَاءً عَلَيْهِ هُوَ كَمَا أَثْنَى عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ فِي السِّرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمُيْنَ، اَللَّهُمَّ انْصُرْ مَنَ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِرًا وَمُعِيْنًا وَحَافِظًا وَمُؤَيِّدًا. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَالعَمَلَ الَّذِيْ يُقَرِبُ إِلَى حُبِّكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِيْ فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَل الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَوَالدَيْهِمْ وَذُرِّيَاتَهُمْ وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ } .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، أَحْمَدُهُ وَأَشْكُرُهُ وَأَسْتَعِيْنُهُ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، فِي رُبُوْبِيَتِهِ وَإِلَهِيَتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى، Kaum muslimin, Bertakwalah kepada Allah dengan sebenar-benar takwa. [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5598,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5597"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5597"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5597\/revisions"}],"predecessor-version":[{"id":5599,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5597\/revisions\/5599"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5598"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}