{"id":5600,"date":"2020-04-03T14:39:07","date_gmt":"2020-04-03T07:39:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5600"},"modified":"2020-04-03T14:39:07","modified_gmt":"2020-04-03T07:39:07","slug":"jagalah-rasa-malumu","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5600-jagalah-rasa-malumu.html","title":{"rendered":"Jagalah Rasa Malumu"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taatilah perintah-Nya dan jauhilah semua larangan-Nya. Karena hanya orang bertakwa saja yang beruntung di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مَسْعُوْدٍ عُقْبَةَ بْنِ عَمْرٍو الأَنْصَارِي البَدْرِي – رَضِيَ اللهُ عَنْهُ – قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ الأُوْلَى: إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ” رَوَاهُ البُخَارِي.\n<\/p>\n<p>Dari Abu Mas’ud ‘Uqbah bin ‘Amr Al-Anshari Al-Badri radhiyallahu ‘anhu, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallambersabda, ‘Sesungguhnya di antara perkataan kenabian terdahulu yang diketahui manusia ialah jika engkau tidak malu, maka berbuatlah sesukamu!’” [HR. Bukhari, no. 3484, 6120].<\/p>\n<p>Sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nإِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ الأُوْلَى\n<\/p>\n<p>“Sesungguhnya di antara perkataan kenabian terdahulu.”<\/p>\n<p>Maksud sabda beliau ini ada yang menafsirkan yaitu kenabian sejak masa silam. Sejak zaman Nabi Nuh, Ibrahim, Ishaq, Ismail, dll. adapun kenabian yang akhir adalah kenabian di masa-masa Nabi Musa, Isa, Yahya, Zakariya, Dawud, Sulaiman, inilah kenabian yang akhir. Penafsiran yang lainnya menyatakan bahwa kenabian yang terdahulu adalah semua nabi sebelum Nabi Muhammad shallallahu ‘alaihi wa sallam. Sementara kenabian akhir adalah kenabian Muhammad shallallahu ‘alaihi wa sallam. <\/p>\n<p>Dan ucapan ini terus diriwayatkan dari semua generasi. Orang-orang menukilkannya dari ucapan nabi-nabi mereka.<br \/>\nKemudian sabda beliau,<\/p>\n<p class=\"arab\">\n إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\n<\/p>\n<p>“Jika engkau tidak malu, maka berbuatlah sesukamu.”<\/p>\n<p>Jika engkau orang yang sedikit rasa malunya, atau tidak memiliki rasa malu, maka engkau tidak berat melakukan apapun sesukamu. Dan ucapan ini bukan berarti orang yang tidak punya malu bebas berbuat apapun. Ucapan ini adalah bentuk ancaman. “Berbuatlah sesukamu, maka akan datang hukuman untukmu.” <\/p>\n<p>Ibadallah,<\/p>\n<p>Rasa malu itu ada dua. Ada yang diperoleh karena hal itu memang karunia dari Allah kepada seseorang. Ada pula rasa malu yang perlu dilatih dan diusahakan. Dan rasa malu dilihat dari sudut pandang objeknya, juga terbagi dua rasa malu kepada Allah dan rasa malu kepada manusia.<\/p>\n<p>Rasa malu kepada Allah adalah engkau tidak dilihat Allah melakukan larangan-Nya. Dan engkau tidak hilang luput dari perintah-Nya. Sedangkan malu kepada manusia adalah menjauhi hal-hal yang dapat menghilangkan kehormatan dan wibawa. Yaitu segala hal yang dicela manusia kalau ada seseorang melakukannya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam Islam malu yang terpuji ini akan memiliki keutamaan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ\n<\/p>\n<p>Dan rasa malu salah satu cabang keimanan”. [HR. Muslim].<\/p>\n<p>Dalam sabdanya yang lain, Beliau shallallahu ‘alaihi wa sallam menyatakan,<\/p>\n<p class=\"arab\">\nمَا كَانَ الْحَيَاءُ فِي شَيْءٍ إِلاَّ زَانَهُ،\n<\/p>\n<p>“Tidaklah rasa malu itu terdapat pada sesuatu kecuali akan memperindah sesuatu tersebut.” [Tirmidzi].<\/p>\n<p>Bahkan dalam sabdanya yang lain beliau memuji secara total sifat malu,<\/p>\n<p class=\"arab\">\nالْحَيَاءُ كُلُّهُ خَيْرٌ\n<\/p>\n<p>“Rasa malu seluruhnya adalah kebaikan.” [HR Muslim].<\/p>\n<p>Namun ada rasa malu yang tercela. Sebenarnya hal ini bukanlah disebut malu. Karena rasa malu ini bukanlah rasa malu pada tempatnya. Seperti malu untuk belajar. Khususnya rasa malu tatkala belajar agama. Aisyah radhiallahu ‘anha memuji wanita anshar yang menafikan rasa malu untuk belajar. Beliau menyatakan,<\/p>\n<p class=\"arab\">\nنِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\n<\/p>\n<p>“Sebaik-baik wanita adalah wanita Anshar. Rasa malu tidak menghalangi mereka untuk belajar agama.” [Ibnu Majah].<\/p>\n<p>Dalam riwayat lain, Nabi shallallahu ‘alaihi wa sallam memuji wanita anshar secara langsung. Karena mereka memiliki sifat demikian.<\/p>\n<p>Seorang tabi’in, Mujahid bin Jabr, rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nلَا يَنَالُ العِلْمَ مُسْتَحْىٍ وَ لَا مُسْتَكْبِرٌ\n<\/p>\n<p>“Orang yang pemalu tidak akan meraih ilmu, demikian juga orang yang sombong.”<\/p>\n<p>Demikian pula rasa malu untuk mengatakan kebenaran. Ini juga malu yang tidak pada tempatnya. Malu yang tercela. Tidak sepatutnya seseorang merasa malu untuk mengatakan suatu kebenaran. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَٱللَّهُ لَا يَسْتَحْىِۦ مِنَ ٱلْحَقِّ\n<\/p>\n<p>“Dan Allah tidak malu (menerangkan) yang benar.” [Quran Al-Ahzab: 53]<\/p>\n<p>Sehingga rasa malu ketika mengatakan kebenaran bukanlah rasa malu yang terpuji. Demikian juga rasa malu untuk menerima kebenaran. Ini juga bukanlah rasa malu yang terpuji. Bahkan ini bukan malu tapi sombong dan gengsi. <\/p>\n<p class=\"arab\">\nأَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nأَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n<p>Dalam sebuah riwayat disebutkan bahwa Abdullah bin Umar radhiallahu ‘anhu melihat budaknya yang bernama Nafi’ shalat hanya menutupi bagian yang wajib saja ditutupi saat shalat. sementara pundaknya terbuka. Kemudian kata Abdullah bin Umar, “Seandainya kuutus engkau untuk menemui si fulan, apakah engkau akan berpenampilan seperti ini?” “Tidak”, jawab Nafi’. Abdullah bin Umar mengatakan, “Kalau begitu lebih merasa malulah kepada Allah.”<\/p>\n<p>Demikianlah hendaknya keadaan seseorang kepada Rabbnya. Dalam segala hal. Terlebih dalam shalat yang seseorang itu beridiri di hadapan Allah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَٰبَنِىٓ ءَادَمَ خُذُوا۟ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ\n<\/p>\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” [Quran Al-A’raf: 31].<\/p>\n<p>Maksud masjid di sini diartikan juga dengan shalat.<\/p>\n<p>Fudhail bin Iyadh rahimahullah mengatakan,<\/p>\n<p class=\"arab\">\nقَالَ الفُضَيْلُ بْنُ عِيَاضِ: خَمْسٌ مِنْ عَلَامَاتِ الشِقْوَةِ: القَسْوَةُ فِي القَلْبِ، وَجُمُوْدُ العَيْنِ، وَقِلَّةُ الحَيَاءِ، وَالرَغْبَةُ فِي الدُنْيَا، وَطُوْلُ الأَمَلِ.\n<\/p>\n<p>“Ada lima indikator kesengsaraan: hati yang keras, air mata yang membeku, rasa malu yang sedikit, cinta dunia, dan panjang angan-angan.”<\/p>\n<p>Seorang penyair mengatakan,<\/p>\n<p class=\"arab\">\nإذا قلَّ ماءُ الوجهِ قلَّ حياؤهُ\t\tفلا خيرَ في وجهٍ إذا قلَّ ماؤهُ<br \/>\nحياءَك فاحفظْه عليك فإنَّما\t\tيدلُّ على فضلِ الكريمِ حياؤهُ\n<\/p>\n<p>Kalau tetesan air mata sedikit di wajah, maka sedikit pula rasa malunya.<br \/>\nTidak ada kebaiakn pada wajah yang sedikit tangisnya.<br \/>\nRasa malumu, jagalah dia. Itulah kewajibanmu.<br \/>\nKarena rasa malu itu menunjukkan utama dan mulianya dirimu.<\/p>\n<p class=\"arab\">\nثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nوَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5601,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5600"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5600"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5600\/revisions"}],"predecessor-version":[{"id":5602,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5600\/revisions\/5602"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5601"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}