{"id":5603,"date":"2020-04-03T22:22:45","date_gmt":"2020-04-03T15:22:45","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5603"},"modified":"2020-04-03T22:22:45","modified_gmt":"2020-04-03T15:22:45","slug":"istiqomah-dalam-berislam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5603-istiqomah-dalam-berislam.html","title":{"rendered":"Istiqomah Dalam Berislam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bertakwalah kepada Allah. Karena sesungguhnya siapa yang bertakwa kepada Allah, Dia akan menjaganya. Dia akan menunjukinya kepada urusan terbaik dalam kehidupan dunia dan akhiratnya. <\/p>\n<p>Ibadallah,<\/p>\n<p>Istiqomah dalam agama adalah sesuatu yang sangat penting. Siapa yang istiqomah, maka mereka akan mendapatkan husnul khotimah. Siapa yang istiqomah, maka para malaikat akan menyapa mereka dengan ucapan keselamatan saat ruh mereka berpisah dari jasad. Tentu ini menjadi penenang bagi ruh yang memasuki kehidupan barunya. Karena itu, Rasulullah shallallahu menasihat sahabatnya agar istiqomah dalam agama.<\/p>\n<p class=\"arab\">\nعَنْ أَبِيْ عَمْرٍو، وَقِيْلَ، أَبِيْ عَمْرَةَ سُفْيَانَ بْنِ عَبْدِ اللهِ رَضِيَ اللهُ عَنْهُ قَالَ: قُلْتُ يَارَسُوْلَ اللهِ قُلْ لِيْ فِي الإِسْلامِ قَوْلاً لاَ أَسْأَلُ عَنْهُ أَحَدَاً غَيْرَكَ؟ قَالَ: “قُلْ آمَنْتُ باللهِ ثُمَّ استَقِمْ” رَوَاهُ مُسْلِمٌ\n<\/p>\n<p>Dari Abu ‘Amr—ada yang menyebut pula Abu ‘Amrah—Sufyan bin ‘Abdillah radhiyallahu ‘anhu, ia berkata, “Aku berkata: Wahai Rasulullah katakanlah kepadaku suatu perkataan dalam Islam yang aku tidak perlu bertanya tentangnya kepada seorang pun selainmu.” Beliau bersabda, “Katakanlah: aku beriman kepada Allah, kemudian istiqamahlah.” (HR. Muslim) [HR. Muslim, no. 38]<\/p>\n<p>Periwayat hadits ini adalah seorang sahabat yang bernama Sufyan bin Abdullah ats-Tsaqafi. Ia memeluk Islam saat penaklukkan Thaif pada tahun 9 H. Ia meriwayatkan lima hadits dari Nabi shallallahu ‘alaihi wa sallam. <\/p>\n<p>Ibadallah,<\/p>\n<p>Istiqomah artinya adalah seseorang yang selaras dan benar ucapan, perbuatan, dan kehendaknya. Pokok istiqomah adalah istiqomahnya hati. Sebagaimana ditafsirkan oleh Abu Bakar ash-Shiddiq radhiallahu ‘anhu tentang ayat:<\/p>\n<p class=\"arab\">\nإِنَّ ٱلَّذِينَ قَالُوا۟ رَبُّنَا ٱللَّهُ ثُمَّ ٱسْتَقَٰمُوا۟ تَتَنَزَّلُ عَلَيْهِمُ ٱلْمَلَٰٓئِكَةُ أَلَّا تَخَافُوا۟ وَلَا تَحْزَنُوا۟ وَأَبْشِرُوا۟ بِٱلْجَنَّةِ ٱلَّتِى كُنتُمْ تُوعَدُونَ\n<\/p>\n<p>Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. [Quran Fussilat: 30]<\/p>\n<p>Abu Bakar radhiallahu ‘anhu mengatakan, “Maksudnya adalah istiqomah hati.”<\/p>\n<p>Ketika hati seseorang istiqomah dalam mengenal Allah, takut kepada-Nya, mengagungkan, dan mencintai-Nya, maka seseorang telah mengumpulkan seluruh kebaikan dari segala sisi. <\/p>\n<p>Sabda beliau,<\/p>\n<p class=\"arab\">\nقُلْ آمَنْتُ باللهِ ثُمَّ استَقِمْ\n<\/p>\n<p>“aku beriman kepada Allah, kemudian istiqamahlah.”<\/p>\n<p>Tidaklah ada yang mampu mengatakannya kecuali orang-orang yang istimewa. Karena hal ini sesuatu yang jarang terjadi. Hal ini bisa terjadi hanya bagi mereka yang jujur keimanannya kepada Allah. Ia beramal dan beramal, tanpa memperdulikan penilaian orang lain. Tanpa ujub dengan apa yang telah ia lakukan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاستَقِيمُوا ولنْ تُحْصُوا\n<\/p>\n<p>“Istiqomahlah dan kalian tidaklah akan mampu (untuk istiqomah dalam semua ketaatan dengan sebenar-benar istiqomah).” (HR. Imama Malik dalam Al-Muwaththa` dan Ibnu Majah, dinilai sahih oleh Al-Albani).<\/p>\n<p>Karena hal ini sangat berat dan hampir tidak ada yang mampu melakukannya. Oleh karena itu, Rasulullah menuntunkan kita agar berusaha selalu mendekatinya. Karena sulit sekali atau hampir tidak mungkin seseorang 100% taat. Ketika ditanya tentang sulitnya istiqomah, beliau shallallahu ‘alaihi wa sallam memberikan bimbingan,<\/p>\n<p class=\"arab\">\nسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا، فَإِنَّهُ لَنْ يُدْخِلَ الجَنَّةَ أَحَدًا عَمَلُهُ، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ الله!؟ قَالَ: وَلَا أَنَا؛ إِلَّا أَنْ يَتَغَمَّدَنِيَ الله مِنْهُ بِمَغْفِرَةٍ ورَحْمَةٍ\n<\/p>\n<p>“Bersikaplah kalian sesuai dengan (sunah) dan mendekatilah, serta bergembiralah, karena sesungguhnya amal seseorang tidaklah memasukkan dirinya kedalam surga”. Para sahabat bertanya: “Tidak pula Anda wahai Rasulullah?”, beliau menjawab: “Tidak pula saya, hanya saja Allah melimpahkan kepadaku ampunan dan rahmat dari-Nya”. [HR. al-Bukhari dan Muslim].<\/p>\n<p>Dengan demikian, inilah hakikat istiqomah yang diinginkan dalam hadits di awal khotbah yang khotib sampaikan. Dan semoga Allah Subhanahu wa Ta’ala membimbing kita semua untuk demikian.<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan istiqomahnya hati, maka anggota badan pun akan ikut istiqomah. Sebagaimana dalam hadits Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَلَا إِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الجَسَدُ كُلُّهُ, وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ؛ أَلَا وَهِيَ القَلْبُ\n<\/p>\n<p>“Ingatlah sesungguhnya di dalam jasad terdapat segumpal daging, apabila segumpal daging itu baik maka baik pula seluruh jasad, namun apabila segumpal daging itu rusak maka rusak pula seluruh jasad. Perhatikanlah, bahwa segumpal daging itu adalah hati!”<\/p>\n<p>Dengan demikian, hendaknya perhatian seseorang yang paling inti ia tujukan pada kondisi hatinya. Karena dengan hati yang baik dan istiqomah, akan baik dan istiqomah pula semua anggota badan. <\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Istiqomah untuk senantiasa taat di zaman sekarang adalah sesuatu yang berat. Karena itu, hendaknya seseorang pandai-pandai mencari teman. Mencari lingkungan. Mempernyak doa dan dzikir agar senantiasa Allah beri taufik untuk istiqomah dalam ketaatan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n<p class=\"arab\">\nوَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ جَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرُ أُمَّةٍ، وَبَعَثَ إِلَيْنَا رَسُوْلاً يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزَكِّيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ أَكْمَلَ لَنَا الدِيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ لِلْعَالَمِيْنَ هُدًى وَرَحْمَةً، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5604,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5603"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5603"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5603\/revisions"}],"predecessor-version":[{"id":5605,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5603\/revisions\/5605"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5604"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}