{"id":5612,"date":"2020-05-04T00:59:02","date_gmt":"2020-05-03T17:59:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5612"},"modified":"2020-05-04T00:59:02","modified_gmt":"2020-05-03T17:59:02","slug":"kultum-ramadhan-adalah-bulan-taubat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5612-kultum-ramadhan-adalah-bulan-taubat.html","title":{"rendered":"Kultum: Ramadhan Adalah Bulan Taubat"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Bulan Ramadhan adalah bulan mulia. Di dalamnya terdapat keutamaan dan kesempatan untuk bertaubat dan mendapatkan ampunan dari Allah Ta’ala. Banyak sekali dalil yang menjelaskan tentang hal ini. Di antaranya sabda Nabi Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>”Barangsiapa yang berpuasa di bulan Ramadhan karena iman dan mengharap pahala dari Allah maka dosanya di masa lalu akan diampuni”. [HR. Bukhari dan Muslim]<\/p>\n<p>Demikian juga dengan shalat malam di bulan Ramadhan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa melakukan qiyam Ramadhan (shalat tarawih) karena iman dan mencari pahala, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari dan Muslim].<\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ لَيْلَةَ الْقَدْرِ إيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa yang berdiri (menunaikan shalat) pada malam Lailatul Qadar dengan (penuh) keimanan dan pengharapan (pahala), maka dosa-dosanya yang telah lalu akan diampuni.&#8221; [HR. Bukhari dan Muslim].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالصَّلَوَاتُ الْخَمْسُ وَالْجُمُعَةُ إِلَى الْجُمُعَةِ وَرَمَضَانُ إِلَى رَمَضَانَ مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\n<\/p>\n<p>“Antara shalat yang lima waktu, antara jum’at yang satu dan jum’at berikutnya, antara Ramadhan yang satu dan Ramadhan berikutnya, di antara amalan-amalan tersebut akan diampuni dosa-dosa selama seseorang menjauhi dosa-dosa besar.” [HR. Muslim no. 233].<br \/>\nDari hadits-hadits di atas, kita bisa memahami bahwa ampunan dan kesempatan diterima taubat pada bulan Ramadhan dibukakan selebar-lebarnya oleh Allah Ta’ala. Karena itu, alangkah sayangnya kalau seseorang melewatkan kesempatan ini. Sampai-sampai Rasulullah heran, koq bisa seseorang tidak mendapatkan ampunan di bulan ini. Beliau menyebutkan betapa ruginya orang tersebut.<\/p>\n<p class=\"arab\">\nرَغِمَ أَنْفُ عَبْدٍ – أَوْ بَعُدَ – دَخَلَ عَلَيْهِ رَمَضَانُ فَلَمْ يُغْفَرْ لَهُ\n<\/p>\n<p>“Celakalah seorang hamba yang mendapati bulan Ramadhan kemudian Ramadhan berlalu dalam keadaan dosa-dosanya belum diampuni.” [HR. Ahmad, dishahihkan al-Hakim, adz-Dzahabi dan al-Albani]<\/p>\n<p>Jabir bin Abdillah radliyallahu ‘anhu berkata:<\/p>\n<p class=\"arab\">\nأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ رَقِىَ الْمِنْبَرَ فَلَمَّا رَقِىَ الدَّرَجَةَ الْأُولَى قَالَ آمِيْنَ ثُمَّ رَقِىَ الثَّانِيَةَ فَقَالَ آمِيْنَ ثُمَّ رَقِىَ الثَّالِثَةَ فَقَالَ آمِيْنَ فَقَالُوا يَا رَسُوْلَ اللهِ سَمِعْنَاكَ تَقُوْلُ آمِيْنَ ثَلَاثَ مَرَّاتٍ قَالَ لَمَّا رَقِيْتُ الدَّرَجَةَ الأُولَى جَاءَنِي جِبْرِيْلُ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ فَقَالَ شَقِيَ عَبْدٌ أَدْرَكَ رَمَضَانَ فَانْسَلَخَ مِنْهُ وَلَمْ يُغْفَرْ لَهُ فَقُلْتُ آمِيْنَ ثُمَّ قَالَ شَقِيَ عَبْدٌ أَدْرَكَ وَالِدَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يُدْخِلَاهُ الْجَنَّةَ فَقُلْتُ آمِيْنَ ثُمَّ قَالَ شَقِيَ عَبْدٌ ذُكِرْتُ عِنْدَهُ وَلَمْ يُصَلِّ عَلَيْكَ فَقُلْتُ آمِيْنَ.\n<\/p>\n<p>Sesungguhnya Nabi shallallahu ‘alaihi wassallam menaiki mimbar, ketika beliau menaiki tangga yang pertama beliau bersabda, “Aamiin.” Ketika menaiki tangga kedua beliau berucap, “Aamiin.” Ketika menaiki tangga yang ketiga beliau berucap, “Aamiin.” Para shahabat berkata, “Wahai Rasulullah, kami mendengar engkau mengucapkan Aamiin tiga kali.” Beliau bersabda, “Ketika aku menaiki tangga yang pertama, Jibril ‘alaihissalam datang kepadaku dan berkata, “Celaka hamba yang mendapati bulan ramadlan, setelah lepas darinya ternyata ia tidak diampuni dosa-dosanya.” Akupun mengucapkan Aamiin. Kemudian ia berkata, “Celaka hamba yang mendapati kedua orang tuanya atau salah satunya namun tidak memasukkannya ke dalam surga. Akupun mengucapkan Aamiin. Kemudian ia berkata, “Celaka hamba yang disebutkan namamu di sisinya tetapi ia tidak bershalawat untukmu. Akupun mengucapkan Aamiin. [HR Al Bukhari dalam Al Adabul Mufrad].<\/p>\n<p>Di antara keistimewaan lainnya pada bulan ini, yang berkaitan dengan kesempatan taubat adalah setiap malam Allah Ta’ala membebaskan hamba-hamba-Nya dari neraka pada bulan ini. Rasulullah shallallahu ‘alihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nﻭَ ﻟِﻠَّﻪِ ﻋُﺘَﻘَﺎﺀُ ﻣِﻦَ ﺍﻟﻨَّﺎﺭِ، ﻭَ ﺫَﻟِﻚَ ﻛُﻞَّ ﻟَﻴْﻠَﺔٍ\n<\/p>\n<p>“Dan Allah memiliki orang-orang yang dibebaskan dari neraka, yang demikian itu terjadi pada setiap malam.” [HR. At-Tirmidzi].<\/p>\n<p>Oleh karena itu, manfaatkanlah setiap ibadah yang disyariatkan di bulan ini. Berpuasalah dengan sebenar-benar puasa. Shalat malamlah dengan khusyuk. Baca Alquran dengan merenungkan makna-maknanya. Bersungguh-sungguhlah agar termasuk orang-orang yang dibebaskan dari neraka.<br \/>\nKaum muslimin rahimakumullah,<\/p>\n<p>Waspadailah perbuatan dosa. Karena dosa mengakibatkan pelakunya sengsara di dunia dan akhirat. Bersegeralah bertaubat apabila melakukan kesalahan dan dosa. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَتُوبُوٓا۟ إِلَى ٱللَّهِ جَمِيعًا أَيُّهَ ٱلْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” [Quran An-Nur: 31]<\/p>\n<p>Dalam firman-Nya yang lain,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ قُوٓا۟ أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ عَلَيْهَا مَلَٰٓئِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ ٱللَّهَ مَآ أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكُلُّ بَنِيْ آدَمَ خَطَّاءٌ وَخَيْرُ الْخَطَّائِيْنَ التَّوَّابُوْنَ\n<\/p>\n<p>“Seluruh anak Adam berdosa, dan sebaik-baik orang yang berdosa adalah yang bertaubat.” [HR. Tirmidzi dan Ibnu Majah].<\/p>\n<p>Allah Ta’ala menerima taubat setiap saat betapapun baik siang maupun malam. Dan Dia terima taubat hamba-hamba-Nya betapapun besar dosa yang mereka lakukan.  Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوْبَ مُسِيْءُ النَّهَارِ ، وَبِالنَّهَارِ لِيَتُوْبَ مُسِيْءُ اللَّيْلِ\n<\/p>\n<p>“Sungguh, Allah meluaskan tangan-Nya pada malam hari untuk menerima taubat dari hamba yang bermaksiat di siang hari. Dan Allah meluaskan tangan-Nya pada siang hari untuk menerima taubat dari hamba yang bermaksiat di malam hari.” [HR. Muslim].<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ يَٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُوا۟ عَلَىٰٓ أَنفُسِهِمْ لَا تَقْنَطُوا۟ مِن رَّحْمَةِ ٱللَّهِ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعًا إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ\n<\/p>\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” [Quran Az-Zumar: 53].<\/p>\n<p>Demikian juga dengan kisah ash-habul ukhdud yang membantai banyak manusia. Yang ia bunuh adalah orang-orang shalih kekasih Allah. Tetap Allah motivasi untuk bertaubat.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ\n<\/p>\n<p>“Sesungguhnya orang-orang yang mendatangkan cobaan kepada orang-orang yang mukmin laki-laki dan perempuan kemudian mereka tidak bertaubat, maka bagi mereka azab Jahannam dan bagi mereka azab (neraka) yang membakar.” [Quran Al-Buruj: 10]<\/p>\n<p>Kalau Anda memperhatikan dengan sesakma, maka Anda akan mendapati kasih sayang Allah yang luar biasa pada ayat ini. Orang-orang yang menggali parit. Membakar orang-orang yang beriman, para kekasih Allah. Yang mereka bunuh bukan satu atau dua orang. Tapi sejumlah besar orang-orang yang beriman. Tapi Allah katakana “kemudian mereka tidak bertaubat” maka mereka mendapatkan kelanjutan ayat “maka bagi mereka azab Jahannam dan bagi mereka azab (neraka) yang membakar.” Artinya, apabila mereka bertaubat, mereka tidak akan akan mendapatkan kelanjutan ayat. Tapi mereka mendapatkan ampunan. Walaupun betapa besar dosa yang mereka lakukan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Taubat itu dicintai oleh Allah walaupun Allah tidak butuh kepada taubat seorang pelaku maksiat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَفَلَا يَتُوبُونَ إِلَى ٱللَّهِ وَيَسْتَغْفِرُونَهُۥ وَٱللَّهُ غَفُورٌ رَّحِيمٌ\n<\/p>\n<p>“Maka mengapa mereka tidak bertaubat kepada Allah dan memohon ampun kepada-Nya?. Dan Allah Maha Pengampun lagi Maha Penyayang.” [Quran Al-Maidah: 74].<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ\n<\/p>\n<p>“Sesungguhnya Allah mencintai orang-orang yang bertaubat dan menyukai orang-orang yang menyucikan diri.” [Quran Al-Baqarah: 222]<\/p>\n<p>Dalam sebuah hadits, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلاَةٍ فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ فِى ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ فَبَيْنَا هُوَ كَذَلِكَ إِذَا هُوَ بِهَا قَائِمَةً عِنْدَهُ فَأَخَذَ بِخِطَامِهَا ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ اللَّهُمَّ أَنْتَ عَبْدِى وَأَنَا رَبُّكَ.أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\n<\/p>\n<p>“Sesungguhnya Allah sangat gembira dengan taubat hamba-Nya ketika ia bertaubat pada-Nya melebihi kegembiraan seseorang di antara kalian yang berada di atas kendaraannya dan berada di suatu tanah yang luas (padang pasir), kemudian hewan yang ditungganginya lari meninggalkannya. Padahal di hewan tunggangannya itu ada perbekalan makan dan minumnya. Sehingga ia pun menjadi putus asa. Kemudian ia mendatangi sebuah pohon dan tidur berbaring di bawah naungannya dalam keadaan hati yang telah berputus asa. Tiba-tiba ketika ia dalam keadaan seperti itu, kendaraannya tampak berdiri di sisinya, lalu ia mengambil ikatnya. Karena sangat gembiranya, maka ia berkata, ‘Ya Allah, Engkau adalah hambaku dan aku adalah Rabb-Mu.’ Ia telah salah mengucapkan karena sangat gembiranya.” [HR. Muslim].<\/p>\n<p>Walaupun taubat itu dicintai oleh Allah, dan Allah membuka seluas-luasnya ampunan, khususnya di bulan Ramadhan ini, tapi taubat tetap memiliki syarat untuk diterima. Agar seseorang bersungguh-sungguh dengan taubatnya dan tidak mempermainkan taubat.<\/p>\n<p>Kebanyakan ulama menyebutkan syarat taubat minimalnya ada tiga:<\/p>\n<p>Pertama: Al iqla’ (berhenti melakukan maksiat)<br \/>\nKedua: An nadam (menyesal)<br \/>\nKetiga: Al ‘azm (bertekad untuk tidak mengulang lagi)<\/p>\n<p>Orang yang melakukan tiga hal ini maka ia dianggap sudah bertaubat. Dan tiga syarat ini yang paling banyak disebutkan para ulama ketika menyebutkan syarat-syarat taubat. Umar bin Khathab radhiallahu’anhu mengatakan:<\/p>\n<p class=\"arab\">\nالتَّوْبَةُ النَّصُوحُ أَنْ يَتُوبَ ثُمَّ لَا يَعُودَ إِلَى الذَّنْبِ، كَمَا لَا يَعُودُ اللَّبَنُ إِلَى الضَّرْعِ\n<\/p>\n<p>“taubat nasuha adalah dengan tidak mengulang lagi dosa yang ia taubati, sebagaimana susu yang tidak akan masuk lagi ke perahannya”<\/p>\n<p>Al Hasan Al Bashri rahimahullah mengatakan:<\/p>\n<p class=\"arab\">\nهِيَ أَنْ يَكُونَ الْعَبْدُ نَادِمًا عَلَى مَا مَضَى؛ مُجْمِعًا عَلَى أَلَّا يَعُودَ فِيهِ\n<\/p>\n<p>“Taubat seorang hamba adalah dengan menyesal terhadap apa yang telah ia lakukan, ditambah dengan tekad untuk tidak melakukannya lagi.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Menunda taubat sendiri merupakan perbuatan dosa. Dan di antara hal yang menyebabkan seseorang menunda taubat adalah:<\/p>\n<p>Pertama: Menargetkan waktu tertentu untuk bertaubat. Atau menunggu sesuatu pada dirinya. Seperti tunggu tua. Tunggu menikah. Tunggu punya anak. Dll.<\/p>\n<p>Kedua: putus asa dari rahmat Allah. Dia kira dosanya sudah begitu banyak sehingga sulit sekali untuk mendapat ampunan. Ia pun berputus asa. Padahal Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ اللهَ يَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لمَ ْيُغَرْغِرْ\n<\/p>\n<p>“Sungguh Allah menerima taubat hamba-Nya selama belum yu-ghor-ghir.” [HR. At Tirmidzi].<\/p>\n<p>Yu-ghor-ghir artinya ketika nyawa sudah sampai di kerongkongan. Itulah batas waktu terakhir yang Allah tidak menerima lagi taubat hamba-Nya.<\/p>\n<p>Sabdanya yang lain,<\/p>\n<p class=\"arab\">\nمَنْ تَابَ قَبْلَ أَنْ تَطْلِعَ الشَمْسُ مِنْ مَغْرِبِهَا، تَابَ اللهُ عَلَيْهِ\n<\/p>\n<p>“Barangsiapa yang taubat sebelum terbitnya matahari dari arah barat maka Allah terima taubatnya.” [HR. Muslim].<\/p>\n<p>Ketiga: berteman dengan pelaku maksiat. Sehingga ketika ia bertaubat, temannya akan mengolok-oloknya. Dan dia malu akan hal ini. Takut tidak memiliki teman lagi. Dan tidak diterima di lingkungan yang sudah lama ia berada di dalamnya.<\/p>\n<p>Keempat: tidak tahu tentang keutamaan taubat, rahmat Allah yang luas, dan cinta pada dunia.<\/p>\n<p>Kelima: bersandar pada rahmat Allah. Menganggap enteng dosa karena Allah itu Maha Pengampun. Padahal Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nنَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ (49) وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ (50)\n<\/p>\n<p>“Kabarkanlah kepada hamba-hamba-Ku, bahwa sesungguhnya Aku-lah Yang Maha Pengampun lagi Maha Penyayang, dan bahwa sesungguhnya azab-Ku adalah azab yang sangat pedih.” [Quran Al-Hijr: 49-50]<\/p>\n<p>Memang Allah itu Maha Penyayang. Tapi Dia juga memiliki adzab yang keras.<\/p>\n<p>Demikian kaum muslimin yang dirahmati Allah Ta’ala. Mudah-mudahan ayat-ayat dan hadits-hadits di atas memotivasi kita untuk segera bertaubat kepada Allah. Dan berhenti dari melakukan perbuatan dosa dan maksiat. Khususnya di bulan Ramadhan ini.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ <\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Disarikan dari ceramah Syaikh Abdurrozzaq al-Badr dengan judul Ramadhan Syahrut Taubah<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5613,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5612"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5612"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5612\/revisions"}],"predecessor-version":[{"id":5614,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5612\/revisions\/5614"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5613"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}