{"id":5615,"date":"2020-05-04T02:30:36","date_gmt":"2020-05-03T19:30:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5615"},"modified":"2020-05-04T02:30:36","modified_gmt":"2020-05-03T19:30:36","slug":"kultum-memahami-makna-qul-huwallahu-ahad-sepertiga-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5615-kultum-memahami-makna-qul-huwallahu-ahad-sepertiga-alquran.html","title":{"rendered":"Kultum: Memahami Makna Qul Huwallahu Ahad Sepertiga Alquran"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p>اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nقُلْ هُوَ اللهُ أَحَدٌ تَعْدِلُ ثُلُثَ القُرْآنِ\n<\/p>\n<p>“قُلْ هُوَ اللهُ أَحَدٌ sebanding dengan sepertiga Alquran.” [HR. Muslim].<\/p>\n<p>Dalam hadits ini disebutkan bahwa membaca surat Al-Ikhlas satu kali sebanding dengan sepertiga Alquran. Apa yang dimaksud dengan sebanding sepertiga Alquran di dalam hadits ini?<\/p>\n<p>Para ulama menjelaskan dengan banyak penafsiran terkait sabda beliau shallallahu ‘alaihi wa sallam ini. Mereka para ulama memiliki argurmen dan mempertahankan argumen mereka masing-masing. Sehingga muncul diskusi ilmiah dan pembahasan yang panjang terkait penafsiran hadits ini.<\/p>\n<p>Di antara tafsiran hadits ini adalah:<\/p>\n<p><strong>Pertama:<\/strong> Sebanding dari sisi pahala.<\/p>\n<p>Pendapat pertama mengatakan, قُلْ هُوَ اللهُ أَحَدٌ sebanding dengan sepertiga al Qur`an dari sisi pahalanya. Artinya, membaca surat Al-Ikhlas satu kali, pahalanya setara dengan orang yang membaca sepertiga Alquran.<\/p>\n<p>Pendapat ini memiliki celah untuk dibantah. Karena Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا لاَ أَقُولُ الم حرْفٌ وَلَكِنْ أَلِفٌ حَرْفٌ وَلاَمٌ حَرْفٌ وَمِيمٌ حَرْفٌ <\/p>\n<p>“Siapa yang membaca satu huruf dari Al Quran maka baginya satu kebaikan dengan bacaan tersebut, satu kebaikan dilipatkan menjadi 10 kebaikan semisalnya dan aku tidak mengatakan الم satu huruf akan tetapi Alif satu huruf, Laam satu huruf dan Miim satu huruf.” [HR. Tirmidzi dan dishahihkan di dalam kitab Shahih Al Jami’, no. 6469].<\/p>\n<p>Dalam hadits ini, Nabi shallallahu ‘alaihi wa sallam menjelaskan bahwa pahala membaca Alquran itu demikian adanya. Setiap huruf memiliki takaran ganjaran pahalanya. Beliau shallallahu ‘alaihi wa sallam tidak membedakan antara satu huruf di surat atau ayat tertentu dengan satu huruf di ayat dan surat yang lainnya. <\/p>\n<p><strong>Kedua:<\/strong> Perintah untuk mengulangi membaca surat Al-Ikhlas sehingga setara dengan sepertiga Alquran.<\/p>\n<p>Pendapat ini jauh dari kebenaran. Karena Nabi shallallahu ‘alaihi wa sallam tidak memerintahkan mengulang-ulang bacaannya dalam sabda beliau. Dari Abu ad Darda` Radhiyallahu ‘anhu, ia berkata:<\/p>\n<p class=\"arab\">\n عَنِ النَّبِيِّ قَالَ: ((أَيَـعْجِزُ أَحَدُكُمْ أَنْ يَقْرَأَ فِي لَيْلَةٍ ثُلُثَ القُرْآنِ؟))، قَالُوْا: وَكَيْفَ يَقْرَأُ ثُلُثَ القُرْآنِ؟ قَالَ: ((قُلْ هُوَ اللهُ أَحَدٌ تَعْدِلُ ثُلُثَ القُرْآنِ)).\n<\/p>\n<p>“Dari Nabi Shallallahu ‘alaihi wa sallam, ia bersabda: “Apakah seseorang dari kalian tidak mampu membaca dalam satu malam (saja) sepertiga al Qur`an?” Mereka pun berkata: “Dan siapa (di antara kami) yang mampu membaca sepertiga al Qur`an (dalam satu malam, Red)?” Rasulullah Shallallahu ‘alaihi wa sallam bersabda: “قُلْ هُوَ اللهُ أَحَدٌ sebanding dengan sepertiga al Qur`an.”[HR. Muslim].<\/p>\n<p>Dalam hadits ini, Nabi tidak menyebutkan pengulangan. Satu kali baca saja, maka sebanding dengan sepertiga Alquran. <\/p>\n<p><strong>Ketiga:<\/strong> Setara sepertiga Alquran dari sisi konte atau isi suratnya.<\/p>\n<p>Kita mengetahui bahwa Alquran itu berisi tiga pembahasan: akidah, hukum, dan berita umat terdahulu atau akan datang. Dan surat ini menghimpun pokok akidah Islam dan membantah keyakinan-keyakinan selain Islam. Artinya, surat ini memiliki pembahasan yang murni membahas salah satu bahasan dari tiga pembahasan Alquran. Yaitu akidah.<\/p>\n<p>Ayat pertama:<\/p>\n<p class=\"arab\">\nقُلْ هُوَ ٱللَّهُ أَحَدٌ\n<\/p>\n<p>Katakanlah: &#8220;Dialah Allah, Yang Maha Esa.<\/p>\n<p>Ayat pertama ini menetapkan ketuhanan Allah dan keesaan Allah Subhanahu wa Ta’ala. Sekaligus membantah orang-orang kafir yang tidak menetapkan adanya Tuhan. Atau mereka tidak menyembah Allah sama sekali. seperti orang-orang Yunani yang menyembah dewa-dewa mereka. Orang-orang Persia. Dan keyakinan-keyakinan lainnya yang tidak menetapkan Allah sebagai Tuhan.<\/p>\n<p>Ayat kedua: <\/p>\n<p class=\"arab\">\nٱللَّهُ ٱلصَّمَدُ\n<\/p>\n<p>“Allah adalah Tuhan yang bergantung kepada-Nya segala sesuatu.”<\/p>\n<p>Ayat ini menjelaskan bahwa semua urusan kembali kepada Allah Ta’ala. Dialah satu-satunya tempat bergantung. Dan membantah keyakinan orang-orang musyrik Arab yang meyakini banyak Tuhan. Mereka menyembah Allah dan juga menyembah selain Allah. Kalau semua urusan hanya di tangan Allah. Hanya kembali kepada Allah. Dan Allah tidak butuh sekutu dalam urusan-urusan tersebut. Maka untuk apa Tuhan-Tuhan selain Allah. <\/p>\n<p>Ayat ketiga: <\/p>\n<p class=\"arab\">\nلَمْ يَلِدْ وَلَمْ يُولَدْ\n<\/p>\n<p>Dia tiada beranak dan tidak pula diperanakkan,<\/p>\n<p>Ayat ini menetapkan bahwa Allah tidak memiliki anak. Dan Allah ada tidak lewat perantaraan orang tua. Dan ayat ini sekaligus membantah akidah Yahudi dan Nasrani yang meyakini Allah memiliki anak.<\/p>\n<p class=\"arab\">\nوَقَالَتِ ٱلْيَهُودُ عُزَيْرٌ ٱبْنُ ٱللَّهِ وَقَالَتِ ٱلنَّصَٰرَى ٱلْمَسِيحُ ٱبْنُ ٱللَّهِ ذَٰلِكَ قَوْلُهُم بِأَفْوَٰهِهِمْ يُضَٰهِـُٔونَ قَوْلَ ٱلَّذِينَ كَفَرُوا۟ مِن قَبْلُ قَٰتَلَهُمُ ٱللَّهُ أَنَّىٰ يُؤْفَكُونَ\n<\/p>\n<p>“Orang-orang Yahudi berkata: &#8220;Uzair itu putera Allah&#8221; dan orang-orang Nasrani berkata: &#8220;Al Masih itu putera Allah&#8221;. Demikianlah itu ucapan mereka dengan mulut mereka, mereka meniru perkataan orang-orang kafir yang terdahulu. Dilaknati Allah mereka, bagaimana mereka sampai berpaling? [Quran At-Taubah: 30].<\/p>\n<p>Ayat keempat:<\/p>\n<p class=\"arab\">\nوَلَمْ يَكُن لَّهُۥ كُفُوًا أَحَدٌۢ\n<\/p>\n<p>“dan tidak ada seorangpun yang setara dengan Dia&#8221;.<\/p>\n<p>Ayat ini menetapkan ketinggia Allah. Tidak ada yang setara dengan Dia. Dan membantah pendapat Yahudi dan Nasrani yang menyamakan Allah dengan makhluk-Nya. Seperti keyakinan mereka yang termaktub dalam kitab mereka bahwa Nabi Ya’qub berkelahi dengan Allah. Kemudian Nabi Ya’qub mengalahkan Allah. Maha Suci Allah dari apa yang mereka sifatkan.<\/p>\n<p>Pendapat ketiga inipun memiliki sisi kelemahan. Yaitu ada di dalam Alquran satu ayat yang memiliki murni pemabahasan akidah saja. Tanpa tercampur dengan dua tema lainnya. Seperti dalam ayat kursi. Yang murni berbicara tentang akidah.<\/p>\n<p class=\"arab\">\nٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلْحَىُّ ٱلْقَيُّومُ لَا تَأْخُذُهُۥ سِنَةٌ وَلَا نَوْمٌ لَّهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ مَن ذَا ٱلَّذِى يَشْفَعُ عِندَهُۥٓ إِلَّا بِإِذْنِهِۦ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَىْءٍ مِّنْ عِلْمِهِۦٓ إِلَّا بِمَا شَآءَ وَسِعَ كُرْسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَلَا يَـُٔودُهُۥ حِفْظُهُمَا وَهُوَ ٱلْعَلِىُّ ٱلْعَظِيمُ\n<\/p>\n<p>Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa&#8217;at di sisi Allah tanpa izin-Nya? Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar.” [Quran Al-Baqarah: 255]<\/p>\n<p>Demikian juga dengan ayat terakhir pada surat Al-Hasyr:<\/p>\n<p class=\"arab\">\nهُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ۖ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ ۖ هُوَ الرَّحْمَٰنُ الرَّحِيمُ (22) هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ ۚ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ (23) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ ۖ لَهُ الْأَسْمَاءُ الْحُسْنَىٰ ۚ يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ۖ وَهُوَ الْعَزِيزُ الْحَكِيمُ (24)\n<\/p>\n<p>Dialah Allah Yang tiada Tuhan selain Dia, Yang Mengetahui yang ghaib dan yang nyata, Dialah Yang Maha Pemurah lagi Maha Penyayang. Dialah Allah Yang tiada Tuhan selain Dia, Raja, Yang Maha Suci, Yang Maha Sejahtera, Yang Mengaruniakan Keamanan, Yang Maha Memelihara, Yang Maha Perkasa, Yang Maha Kuasa, Yang Memiliki segala Keagungan, Maha Suci Allah dari apa yang mereka persekutukan. Dialah Allah Yang Menciptakan, Yang Mengadakan, Yang Membentuk Rupa, Yang Mempunyai Asmaaul Husna. Bertasbih kepada-Nya apa yang di langit dan bumi. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” [Quran Al-Hasyr: 22-24].<\/p>\n<p>Kedua ayat dalam dua surat ini lebih panjang dari surat Al-Ikhlas. Dan semuanya murni berbicara tentang akidah. Tidak tercampuri dengan pembahasan lainnya. <\/p>\n<p><strong>Keempat:<\/strong> Setara bagi mereka yang tidak hafal surat lainnya, dan tidak mampu menghafal surat selainnya. Pendapat ini sangat lemah. Dan tidak ada dalilnya.<\/p>\n<p><strong>Kelima:<\/strong> pahala membaca surat Al-Ikhlas dengan kelipatannya setara dengan membaca sepertiga Alquran tanpa kelipatan pahala. Ini juga pendapat yang lemah.<\/p>\n<p>Dan masih banyak pendapat-pendapat lain yang menjelaskan sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nقُلْ هُوَ اللهُ أَحَدٌ تَعْدِلُ ثُلُثَ القُرْآنِ\n<\/p>\n<p>“قُلْ هُوَ اللهُ أَحَدٌ sebanding dengan sepertiga Alquran.” [HR. Muslim].<\/p>\n<p>Namun semua pendapat memiliki celah yang bisa dibantah bagi mereka yang tidak meyakini pendapat tersebut. Sehingga para ulama panjang lebar dalam masalah ini.<\/p>\n<p>Ibnu Abdil Bar rahimahullah mengatakan, “Tidak berkomentar dalam maslah ini dan turunannya lebih utama dan lebih selamat dibanding mengomentarinya.”<\/p>\n<p>Oleh karena itu, apabila ada yang mengatakan membaca tiga kali surat Al-Ikhlas pahalanya sama dengan mengkhatamkan Alquran adalah bentuk perendahan terhadap ayat-ayat Alquran. Imam Malik pernah ditanya tentang mengulang-ulang membaca surat Al-Ikhlas dalam satu rakaat. Beliau tidak menyukai hal tersebut. Bahkan beliau mengatakan, “Ini adalah perkara baru yang dibuat oleh orang tersebut.”<\/p>\n<p>Maksud dari ucapan Imam Malik rahimahulla ini adalah beliau tidak suka kalau ada seseorang penghafal Alquran mengulangi tiga kali bacaan surat Al-Ikhlas dalam satu rakaat. Khawatir ada orang yang tidak hafal Alquran melihat hal tersebut, lalu mereka meyakini bahwa membaca keseluruhan Alquran pahalanya setara dengan tigak kali membaca surat al-Ikhlas. Mereka menafsirkan hadits Nabi di atas dengan perbuatan penghafal Alquran tersebut.<\/p>\n<p>Yang jelas para ulama sepakat bahwa membaca tiga kali surat Al-Ikhlas dalam satu rakaat pahalanya tidak sama dengan membaca satu Alquran. Para ulama tidak meyakini kesetaraan tersebut. Buktinya, mereka tidak pernah mengamalkannya.<\/p>\n<p>Demikian apa yang bisa kita bahas pada kesempatan kali ini. Mudah-mudahan bermanfaaat.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p>سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ\n<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Said al-Kamali hafizhahullah<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5616,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5615"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5615"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5615\/revisions"}],"predecessor-version":[{"id":5617,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5615\/revisions\/5617"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5616"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5615"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}