{"id":5624,"date":"2020-05-04T21:40:36","date_gmt":"2020-05-04T14:40:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5624"},"modified":"2020-05-05T00:05:13","modified_gmt":"2020-05-04T17:05:13","slug":"mereka-merasakan-kelezatan-membaca-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5624-mereka-merasakan-kelezatan-membaca-alquran.html","title":{"rendered":"Kultum: Mereka Merasakan Kelezatan Membaca Alquran"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di kesempatan yang mulia ini, di bulan Ramadhan yang penuh berkah ini, mari kita manfaatkan untuk menambah ilmu agama kita. Menyuburkan keimanan kita. Menambah perbekalan di kehidupan dunia untuk kehidupan abadi nanti.<\/p>\n<p>Pada kesempatan kali ini kita akan berbicara tentang perintah dan kisah-kisah yang dapat mengantarkan kita untuk bersemangat menadabburi Alquran. Kita tentu tahu, Alquran adalah sifat di antara sifat-sifat Allah. Ia adalah kalam-Nya bukan makhluk. Bermula dari-Nya dan akan kembali pada-Nya. Alquran Allah turunkan ke dada Nabi Muhammad shallallahu ‘alaihi wa sallam agar menjadi kabar gembira dan peringatan bagi manusia. Alquran adalah sebaik-baik ucapan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا\n<\/p>\n<p>“Allah telah menurunkan perkataan yang paling baik (yaitu) Al Quran yang serupa (mutu ayat-ayatnya).” [Quran Az-Zumar: 23]<\/p>\n<p>Alquran adalah khazanah kebaikan dan sumber keberkahan. Allah Ta’ala memerintahkan kita untuk menadabburinya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nكِتَٰبٌ أَنزَلْنَٰهُ إِلَيْكَ مُبَٰرَكٌ لِّيَدَّبَّرُوٓا۟ ءَايَٰتِهِۦ وَلِيَتَذَكَّرَ أُو۟لُوا۟ ٱلْأَلْبَٰبِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.” [Quran Sad: 29]<\/p>\n<p>Oleh karena itu, berbeda sekali orang yang membaca Alquran dengan tadabbur; merenungkan dan memikirkan makna-maknanya, dengan mereka yang membacanya tanpa tadabbur. Banyak orang membacanya dengan cara yang kedua ini. Sehingga tak heran, sedikit sekali dari para pembaca Alquran yang merasakan kelezatan Alquran itu. mereka tidak menikmati rasa dari Alquran. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَآ\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan Al Quran ataukah hati mereka terkunci?” [Quran Muhammad: 24]<\/p>\n<p class=\"arab\">\nأَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ ٱللَّهِ لَوَجَدُوا۟ فِيهِ ٱخْتِلَٰفًا كَثِيرًا\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan Al Quran? Kalau kiranya Al Quran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.” [Quran An-Nisa:82]<\/p>\n<p class=\"arab\">\nأَفَلَمْ يَدَّبَّرُوا۟ ٱلْقَوْلَ أَمْ جَآءَهُم مَّا لَمْ يَأْتِ ءَابَآءَهُمُ ٱلْأَوَّلِينَ\n<\/p>\n<p>“Maka apakah mereka tidak memperhatikan perkataan (Kami), atau apakah telah datang kepada mereka apa yang tidak pernah datang kepada nenek moyang mereka dahulu?” [Quran Al-Mukminun: 68]<\/p>\n<p>Kalau seandainya seseorang mengamalkan perintah Allah Ta’ala ini saat membaca Alquran tentulah sangat berpengaruh pada jiwa mereka. Berpengaruh pada kehidupan keseharian mereka. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nٱللَّهُ نَزَّلَ أَحْسَنَ ٱلْحَدِيثِ كِتَٰبًا مُّتَشَٰبِهًا مَّثَانِىَ تَقْشَعِرُّ مِنْهُ جُلُودُ ٱلَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ ٱللَّهِ\n<\/p>\n<p>“Allah telah menurunkan perkataan yang paling baik (yaitu) Al Quran yang serupa (mutu ayat-ayatnya) lagi berulang-ulang, gemetar karenanya kulit orang-orang yang takut kepada Tuhannya, kemudian menjadi tenang kulit dan hati mereka di waktu mengingat Allah.” [Quran Az-Zumar: 23]<\/p>\n<p>Inilah pengaruh Alquran terhadap jiwa. Berbeda sekali dengan kebanyakan kita. Kita tidak membaca Alquran dengan tadabbur. Sehingga kita bingung mencari letak lezatnya dimana. Kita membacanya untuk bersegera menyelesaikannya. Ditambah lagi keterbatasan kita dalam memahami bahasa Arab. Karena itu, hendaknya seseorang melatih diri, bersungguh-sungguh untuk tadabbur. <\/p>\n<p>Lihatlah al-Walid bin al-Mughirah, salah satu tokoh utama kafir Quraisy, merasakan nikmatnya Alquran. Nabi membacakan surat al-Fussilat kepadanya. Karena begitu luar biasanya Alquran, bergetarlah hati al-Walid. Ia letakkan jarinya di bibir nabi agar beliau berhenti membaca kalamullah.<\/p>\n<p>Lalu al-Walid berkata kepada tokoh-tokoh kafir Quraisy,<\/p>\n<p class=\"arab\">\nوَمَاذَا أَقُوْلُ؟ فَوَاللهِ! مَا فِيْكُمْ رَجُلٌ أَعْلَمُ بِالْأَشْعَارِ مِنِّي، وَلَا أَعْلَمُ بِرَجَزٍ وَلَا بِقَصِيْدَةٍ مِنِّي، وَلَا بِأَشْعَارِ الجِنِّ، وَاللهِ! مَا يُشْبِهُ الَّذِيْ يَقُوْلُ شَيْئًا مِنْ هَذَا، وَوَاللهِ! إِنَّ لِقَوْلِهِ الَّذِيْ يَقُوْلُ حَلَاوَةً، وَإِنَّ عَلَيْهِ لَطَلَاوَةً، وَإِنَّهُ لَمُثْمِرُ أَعْلَاهُ مُغْدِقٌ أَسْفَلَهُ، وَإِنَّهُ لَيَعْلُوْ وَمَا يُعْلَى، وَإِنَّهُ لَيَحْطِمُ مَا تَحْتَهُ<\/p>\n<p>“Apa menurutmu yang harus kukatakan pada mereka? Demi Allah! Tidak ada di tengah-tengah kalian orang yang lebih memahami syair Arab daripada aku. Tidak juga pengetahuan tentang rajaz dan qashidahnya yang mengungguli diriku. Tapi apa yang diucapkan Muhammad itu tidak serupa dengan ini semua. Juga bukan sihir jin. Demi Allah! Apa yang ia ucapkan (Alquran) itu manis. Memiliki thalawatan (kenikmatan, baik, dan ucapan yang diterima jiwa). Bagian atasnya berbuah, sedang bagian bawahnya begitu subur. Perkataannya begitu tinggi dan tidak ada yang mengunggulinya, serta menghantam apa yang ada dibawahnya.”<\/p>\n<p>Luar biasa, lihatlah bagaimana tokoh kekafiran yang tidak beriman kepada Allah ini menyifati Alquran. Seseorang yang keras hatinya dan penuh kebencian terhadap Islam, tapi apa yang Allah turunkan memiliki kesan yang luar biasa baginya. Tentu kita kaum muslimin juga ingin merasakan kesan yang mendalam saat membaca Alquran.<\/p>\n<p>Adapun orang-orang shaleh, mereka membacanya dengan pelan, penuh perenungan, sehingga makna-makna Alquran itu begitu menancap di hati mereka. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقُرْءَانًا فَرَقْنَٰهُ لِتَقْرَأَهُۥ عَلَى ٱلنَّاسِ عَلَىٰ مُكْثٍ وَنَزَّلْنَٰهُ تَنزِيلًا\n<\/p>\n<p>“Dan Alquran itu telah Kami turunkan dengan berangsur-angsur agar kamu membacakannya perlahan-lahan kepada manusia dan Kami menurunkannya bagian demi bagian.” [Quran Al-Isra: 106]<\/p>\n<p class=\"arab\">\nقُلْ آمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا ۚ إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِن قَبْلِهِ إِذَا يُتْلَىٰ عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا (107) وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِن كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا (108) وَيَخِرُّونَ لِلْأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا ۩ (109)\n<\/p>\n<p>Katakanlah: &#8220;Berimanlah kamu kepadanya atau tidak usah beriman (sama saja bagi Allah). Sesungguhnya orang-orang yang diberi pengetahuan sebelumnya apabila Al Quran dibacakan kepada mereka, mereka menyungkur atas muka mereka sambil bersujud. dan mereka berkata: &#8220;Maha Suci Tuhan kami, sesungguhnya janji Tuhan kami pasti dipenuhi&#8221;. Dan mereka menyungkur atas muka mereka sambil menangis dan mereka bertambah khusyu&#8217;.” [Quran Al-Isra: 107-109].<\/p>\n<p>Demikianlah pengaruh Alquran pada diri seseorang. Bahkan kalau Alquran itu diturunkan kepada gunung, gunung tersebut pun akan tunduk kepada Allah.<\/p>\n<p class=\"arab\">\nلَوْ أَنزَلْنَا هَٰذَا ٱلْقُرْءَانَ عَلَىٰ جَبَلٍ لَّرَأَيْتَهُۥ خَٰشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ ٱللَّهِ وَتِلْكَ ٱلْأَمْثَٰلُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ\n<\/p>\n<p>Kalau sekiranya Kami turunkan Al-Quran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berfikir.” [Quran Al-Hasyr: 21]<\/p>\n<p>Para rahib dan pendeta ahlul kitab, yang mereka mendengarkan Alquran dengan seksama, mereka pun akan mendapatkan pengaruh yang luar biasa.<\/p>\n<p class=\"arab\">\nوَلَتَجِدَنَّ أَقْرَبَهُم مَّوَدَّةً لِّلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَىٰ ۚ ذَٰلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ (82) وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَىٰ أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ ۖ\n<\/p>\n<p>Dan sesungguhnya kamu dapati yang paling dekat persahabatannya dengan orang-orang yang beriman ialah orang-orang yang berkata: &#8220;Sesungguhnya kami ini orang Nasrani&#8221;. Yang demikian itu disebabkan karena di antara mereka itu (orang-orang Nasrani) terdapat pendeta-pendeta dan rahib-rahib, (juga) karena sesungguhnya mereka tidak menymbongkan diri. Dan apabila mereka mendengarkan apa yang diturunkan kepada Rasul (Muhammad), kamu lihat mata mereka mencucurkan air mata disebabkan kebenaran (Al Quran) yang telah mereka ketahui (dari kitab-kitab mereka sendiri).” [Quran Al-Maidah: 82-83]<\/p>\n<p>Kita juga mengetahui bagaimana An-Najasyi mendengar surat Maryam yang dibaca oleh Ja’far bin Abu Thalib. Ia menangis karena takut kepada Allah. Dan berkata, “Sesungguhnya Muhammad dan Isa tidak membawa sesuatu yang berbeda.” Inilah pengaruh Alquran.<\/p>\n<p>Demikian juga dengan bangsa jin yang mendengar bacaan Alquran Nabi shallallahu ‘alaihi wa sallam. mereka mendengarkannya dengan hening. Kemudian timbul semangat yang besar pada diri mereka untuk menyampaikan kebenaran hakiki yang mereka yakini itu.<\/p>\n<p class=\"arab\">\nوَإِذْ صَرَفْنَآ إِلَيْكَ نَفَرًا مِّنَ ٱلْجِنِّ يَسْتَمِعُونَ ٱلْقُرْءَانَ فَلَمَّا حَضَرُوهُ قَالُوٓا۟ أَنصِتُوا۟ فَلَمَّا قُضِىَ وَلَّوْا۟ إِلَىٰ قَوْمِهِم مُّنذِرِينَ\n<\/p>\n<p>“Dan (ingatlah) ketika Kami hadapkan serombongan jin kepadamu yang mendengarkan Al Quran, maka tatkala mereka menghadiri pembacaan(nya) lalu mereka berkata: &#8220;Diamlah kamu (untuk mendengarkannya)&#8221;. Ketika pembacaan telah selesai mereka kembali kepada kaumnya (untuk) memberi peringatan.” [Quran Al-Ahqaf: 29].<\/p>\n<p>Dari ayat ini kita mengetahui pengaruh besar Alquran pada hati makhluk. Termasuk jin. Setelah mendengarnya jiwa mereka tergetar dan bersegera bergerak menyampaikannya. Ini menunjukkan betapa ajaib dan mengagumkannya Alquran dan pengaruh yang ditimbulkannya. Dan semua ini tidak didapatkan apabila membaca Alquran tanpa tadabbur. Apabila membacanya dengan bacaan biasa saja, maka tidak akan didapatkan dampak demikian. Kita yang belum merasakan dampak dan pengaruh Alquran seperti contoh-contoh di atas, tentu kita patut koreksi diri kita. Jangan-jangan kita membacanya hanya dengan bacaan biasa-biasa saja.<\/p>\n<p>Orang-orang munafik di zaman Nabi shallallahu ‘alaihi wa sallam membaca Alquran. Namun mereka tidak merasakan pengaruh di hati mereka. Sehingga Allah berfirman tentang mereka.<\/p>\n<p class=\"arab\">\nيَقُولُونَ بِأَفْوَٰهِهِم مَّا لَيْسَ فِى قُلُوبِهِمْ وَٱللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ\n<\/p>\n<p>“Mereka mengatakan dengan mulutnya apa yang tidak terkandung dalam hatinya. Dan Allah lebih mengetahui dalam hatinya. Dan Allah lebih mengetahui apa yang mereka sembunyikan.” [Quran Ali Imran: 167].<\/p>\n<p>Inilah hasil bacaan Alquran orang-orang munafik. Bacaan yang tidak menadabburi. Kebenaran Alquran tidak menggetarkan hati mereka. Tidak berpengaruh pada jiwa mereka. Sehingga tidak membuahkan amal. Dan berbedalah apa yang dikatakan dan apa yang dipraktikkan. Karena itu, tadabburilah Alquran pasti Anda akan mendapat hidayah. Dan dengan tadabbur, disitu Anda akan dapati ilmu dan yakin.<\/p>\n<p>Demikian apa yang bisa saya sampaikan, mudah-mudahan bermanfaat menambah iman dan amal kita.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Aziz Farhan al-&#8216;Anzi dengan judul Wasa-il Tadabbur Alquran<\/p>\n<p>Oleh Tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5627,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5624"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5624"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5624\/revisions"}],"predecessor-version":[{"id":5632,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5624\/revisions\/5632"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5627"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}