{"id":5628,"date":"2020-05-04T22:57:14","date_gmt":"2020-05-04T15:57:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5628"},"modified":"2020-05-05T00:04:41","modified_gmt":"2020-05-04T17:04:41","slug":"agar-bisa-menadabburi-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5628-agar-bisa-menadabburi-alquran.html","title":{"rendered":"Kultum: Agar Bisa Menadabburi Alquran"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Seseorang yang membaca Alquran itu bertingkat-tingkat keadaannya. Ada yang belum lancar dan terbata-bata. Ada yang sudah lancar tapi tak mampu tadabbur. Dan ada yang membaca dengan tadabbur. Semuanya mendapatkan pahala. Namun yang terbaik adalah yang mampu menadabburi Alquran. Karena tadabbur adalah tujuan Alquran diturunkan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nكِتَٰبٌ أَنزَلْنَٰهُ إِلَيْكَ مُبَٰرَكٌ لِّيَدَّبَّرُوٓا۟ ءَايَٰتِهِۦ وَلِيَتَذَكَّرَ أُو۟لُوا۟ ٱلْأَلْبَٰبِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.” [Quran Sad: 29].<\/p>\n<p>Lalu bagaimana agar kita bisa meningkatkan kualitas bacaan kita menjadi bacaan tadabbur?<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam dan para sahabat membaca Alquran dengan pelan tanpa tergesa-gesa. Mereka para sahabat membaca 10 ayat. Sebelum beranjak dari 10 ayat tersebut, mereka terlebih dahulu menghafalnya. Kemudian mentadabburinya. Memahami maksudnya. Dan mengamalkan kandungannya. <\/p>\n<p>Di antara wasilah dan sebab yang bisa mengantarkan kita pada tadabbur adalah<\/p>\n<p><strong>Pertama:<\/strong> mengikhlaskan niat.<\/p>\n<p>Mengikhlaskan niat adalah sesuatu yang pertama dan utama dalam segala hal. Termasuk dalam melatih diri untuk tadabbur Alquran. Dan ikhlas ini sendiri butuh latihan dan perjuangan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَلَا لِلَّهِ ٱلدِّينُ ٱلْخَالِصُ\n<\/p>\n<p>“Ingatlah, hanya kepunyaan Allah-lah agama yang bersih (dari syirik).” [Quran Az-Zumar: 3]<br \/>\nMembaca Alquran adalah ibadah. Dan ibadah tidak boleh kecuali hanya diperuntukkan kepada Allah. Artinya kita membaca Alquran hanyalah untuk Allah. Bukan mengharap pujian. Bukan pula untuk mencari dunia. Tapi hanya untuk Allah semata. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nاقرؤوا القرآن الله\n<\/p>\n<p>“Bacalah Alquran hanya karena Allah.” <\/p>\n<p><strong>Kedua:<\/strong> memahami tafsir ayat.<\/p>\n<p>Tasir beda dengan terjemah. Terjemah adalah alih bahasa. Sedangkan tafsir adalah penjelasan dari ayat-ayat. Dan membaca tafsir suatu ayat sangatlah penting. Carilah tafsir-tafsir yang terpercaya. Tafsir yang diterima di tengah umat sejak dulu hingga sekarang. Jauhilah tafsir-tafsir yang ditulis oleh orang-orang yang berpikiran menyimpang. <\/p>\n<p>Bagi masyarakat awam bisa bertanya kepada para ulama, tafsir mana yang diterima di kalangan umat sejak dulu hingga sekarang. Kemudian menjadikannya bacaan harian. Dengan membaca tafsir akan membukakan sesuatu yang sebelumnya tertutup. Karena banyak ayat dalam Alquran yang tidak bisa dipahami hanya dengan mengandalkan terjemah. Walaupun bisa dipahami dengan terjemah, namun pada kitab tafsir ada penjelasan tentang sebab turunnya. Tentang hukum-hukum terkait dengannya.<\/p>\n<p><strong>Ketiga:<\/strong> Mengetahui gramatika dan tata bahasa Arab.<\/p>\n<p>Hal ini memang sedikit sulit dibanding dua wasilah sebelumnya. Namun, rasanya akan sangat sulit seseorang bisa tadabbur dengan mendalam tanpa memahami tata bahasa Arab. Kita mengetahui kisah-kisah orang-orang jahiliyah yang ketika mendengar Alquran mereka langsung tahu bahwa Alquran adalah wahyu. Tapi mereka mengingkarinya. <\/p>\n<p>Seseorang yang tidak mengetahui tata bahasa Arab, maka dia tidak akan mendapatkan rasa bahasa pada Alquran. Rasa bahasa inilah yang akan sangat membantu seseorang dalam tadabbur. Karena itu, hendaknya seseorang juga memperhatikan hal ini. Dan memiliki semangat untuk mempelajari bahasa Arab. Jangan sampai ia hanya bersemangat belajar bahasa asing lainnya saja.<\/p>\n<p><strong>Keempat:<\/strong> menghadirkan keyakinan bahwa Alquran adalah surat untuk kita.<\/p>\n<p>Saat membaca Alquran, kita hadirkan perasaan bahwa ini adalah surat dari Tuhan kita untuk kita. Sehingga setiap pembicaan; perintah dan larangan yang ada di dalam Alquran tertuju kepada kita. Karena sebagian orang, apabila mendengar perintah dan larangan, dia langsung ingat ke orang lain. Perintah ini cocok untuk si fulan. Larangan ini tepat untuk si fulan.<\/p>\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu berkata, “Apabila engkau mendengar ayat Yaa ayyuhalladzina amanu (Hai orang-orang yang beriman), maka siapkan pendengaranmu. Karena setelahnya akan dibicarakan perintah yang harus engkau kerjakan. Atau larangan yang haru kau tinggalkan.”<\/p>\n<p>Kondisi kaum muslimin saat ini, mereka membaca Alquran. Alquran memperingatkan dan mengancam mereka dengan suatu siksaan, tapi dia tidak mengerti kalau ia yang dimaksud ayat tersebut. Alquran berbicara melaknat suatu perbuatan, dan perbuatan itu ia lakukan, tapi ia tidak mengerti bahwa ia sedang dilaknat Alquran. <\/p>\n<p><strong>Kelima:<\/strong> memiliki rasa penasaran dan keingintahuan yang besar.<\/p>\n<p>Maksudnya, ketika Allah menutup suatu ayat dengan salah satu dari sifat-sifat-Nya, ia bertanya-tanya dan ingin mencari tahu hikmahnya. Mengapa sifat tersebut yang Allah pilih untuk menutup ayat tersebut. Kemudian ia bertanya kepada orang yang berilmu. Atau ia buka buku-buku tafsir.<\/p>\n<p><strong>Keenam:<\/strong> mendengar bacaan orang lain.<\/p>\n<p>Di antara hal yang membantu untuk bisa menadabburi Alquran adalah mendengar bacaan orang lain. Terutama mereka yang memiliki bacaan yang baik dan suara yang indah. Metode seperti ini pernah dilakukan oleh Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Dari Abdullah bin Mas’ud radhiallahu ‘anhu, Rasulullah shallallahualaihiwasallam berkata kepadaku, “Bacakanlah Al-Qur’an kepadaku.”<\/p>\n<p>Ibnu Mas’ud berkata: Aku katakan, “Wahai Rasulullah! Apakah saya akan membacakannya kepadamu sementara ia diturunkan kepadamu?”<\/p>\n<p>Beliau menjawab, “Aku senang mendengarnya dari orang selain diriku.”<\/p>\n<p>Maka aku pun membacakan surat an-Nisa’, ketika sampai pada ayat [yang artinya], “Bagaimanakah jika [pada hari kiamat nanti] Kami datangkan dari setiap umat seorang saksi, dan Kami datangkan engkau sebagai saksi atas mereka.” (QS. an-Nisa’: 41).<\/p>\n<p>Aku angkat kepalaku, atau ada seseorang dari samping yang memegangku sehingga aku pun mengangkat kepalaku, ternyata aku melihat air mata beliau mengalir.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Dan ini juga dilakukan oleh para sahabat sepeninggal beliau. Apabila Umar bin al-Khattab bertemu dengan Abu Musa, maka ia meminta Abu Musa untuk melantunkan Alquran. Beliau berkata,<\/p>\n<p class=\"arab\">\nشَوِّقْنَا إِلَى رَبِّنَا يَا أَبَا مُوْسَى\n<\/p>\n<p>“Buatlah kami rindu dengan Rabb kami wahai Abu Musa.” (Raudhatul Muhibbin wa Nuzhatu al-Musytaqin, Hal: 400).<\/p>\n<p>Inilah bacaan Alquran yang terbaik, yang membuat seseorang bertambah rindu, cinta, dan takut kepada Allah Ta’ala.<\/p>\n<p><strong>Ketujuh:<\/strong> shalat malam. Khususnya pada cuaca yang nyaman. Seperti di sepertiga malam.<\/p>\n<p><strong>Kedelapan:<\/strong> mengulang-ulang ayat. <\/p>\n<p>Diriwayatkan oleh Nasa’i (hadits, no. 1010) dan Ibnu Majah (hadits no, 1350) dari Abu Dzar radhiallahu ’anhu, dia berkata: “Nabi sallallahu ‘alaihi wa sallam melakukan shalat dan membaca ayat sampai pagi secara berulang-ulang. Ayat itu adalah;<\/p>\n<p class=\"arab\">\n  إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ\n<\/p>\n<p>“Jikalau Engkau menyiksa mereka, maka sesungguhnya mereka adalah hambaMu. (akan tetapi) jikalau Engkau ampuni mereka. Sesungguhnya Engkau adalah Maha Perkasa lagi Maha bijaksana.” (Dinyatakan hasan oleh Al-Albany dalam Shahih Nasa’i)<\/p>\n<p><strong>Kesembilan:<\/strong> memperbanyak membaca Alquran<\/p>\n<p>Dengan memperbanyak dan sering membaca Alquran membuat jiwa kita terbiasa dengan Alquran. Jangan membiasakan diri membaca Alquran musiman saja.<\/p>\n<p>Inilah di antara kiat-kita agar kita bisa meningkatkan kualitas bacaan Alquran kita menjadi bacaan tadabbur. Semoga Allah menjadikan Alquran penyejuk jiwa kita.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Aziz Farhan al-&#8216;Anzi<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5629,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5628"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5628"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5628\/revisions"}],"predecessor-version":[{"id":5631,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5628\/revisions\/5631"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5629"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}