{"id":563,"date":"2011-10-24T03:03:53","date_gmt":"2011-10-24T03:03:53","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=563"},"modified":"2011-10-24T03:38:59","modified_gmt":"2011-10-24T03:38:59","slug":"hujan-sumber-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/563-hujan-sumber-kehidupan.html","title":{"rendered":"DUA HUJAN YANG MENJADI SUMBER KEHIDUPAN"},"content":{"rendered":"<p>Kurangnya <strong>hujan<\/strong>, keringnya sumber air, maraknya kekeringan,  kelaparan dan kemiskinan yang menimpa umat Islam di berbagai belahan  dunia tidak lain disebabkan karena dosa-dosa mereka, maraknya  kemaksiatan di antara mereka, dan banyaknya kemungkaran di dalam  masyarakat. Maka kesulitan, bencana, kekeringan, dan kelaparan yang  menimpa mereka tidak bisa dihilangkan kecuali dengan membimbing mereka  ke jalan Tuhan, mengajak mereka kembali kepada agama, bertobat dan  memperbanyak istigfar untuk memohon ampun atas kelalaian mereka. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>DUA HUJAN YANG MENJADI SUMBER KEHIDUPAN<\/strong><\/h2>\n<h3><strong>Khutbah Jumat Pertama<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ رَبِّي وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ<\/p>\n<p><em>Amma ba’du,<\/em><\/p>\n<p>Wahai umat Islam yang ada di tanah suci! Wahai umat Islam yang ada di belahan bumi bagian timur dan bagian barat! Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em>, taat kepada-Nya, bertaubatlah kepada-Nya dan memohon ampunan kepada-Nya. Karena takwa adalah pakaian terbaik.<\/p>\n<p class=\"arab\">وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ<\/p>\n<p><em>Dan pakaian takwa itulah yang paling baik.<\/em> (Q.s. Al-A’raf: 26)<\/p>\n<p>Dan orang yang bertakwa adalah orang yang paling baik.<\/p>\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِندَ اللهِ أَتْقَاكُمْ<\/p>\n<p><em>Sesungguhnya orang yang paling mulia di antara kamu di sisi Allah ialah orang yang paling bertakwa di antara kamu.<\/em> (Q.s. Al-Hujurat: 13)<\/p>\n<p>Barangsiapa yang menginginkan kejayaan dan keberuntungan, menghendaki kebaikan dan keshalihan, dan mengharapkan bimbingan dan kesuksesan, ia harus bertakwa kepada Allah <em>Subhanahu Wata’ala<\/em>. Takwa kepada Allah adalah jalan keluar dari segala kesulitan dan celah keselamatan dari segala himpitan. Takwa kepada Allah adalah pengaman dari bencana dan penyelamat dari petaka. Takwa kepada Allah <em>Subhanahu Wata’ala<\/em> adalah pelindung dari fitnah dan pembebas dari musibah.<\/p>\n<p><em>Ingat, sesungguhnya takwa adalah kejayaan dan kemuliaan<\/em><br \/>\n<em>Dan cinta Anda pada dunia adalah kekalahan dan penderitaan<\/em><br \/>\n<em>Seorang hamba yang bertakwa tidak punya satu pun kekurangan<\/em><br \/>\n<em>Jika ia bisa benar-benar bertakwa, meskipun ia berprofesi sebagai tukang jahit atau tukang bekam<\/em><\/p>\n<p><em>Ayyuhal<\/em> muslimun! Sesungguhnya Allah <em>Subhanahu Wata’ala<\/em> menciptakan anda untuk tujuan sangat penting dan perkara yang sangat besar, yaitu mengabdi kepada-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">وَمَاخَلَقْتُ الْجِنَّ وَاْلإِنسَ إِلاَّلِيَعْبُدُونِ<\/p>\n<p><em>Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku.<\/em> (Q.s. Adz-Dzariat: 56)<\/p>\n<p>Siapakah yang menciptakan anda selain Allah? Siapakah yang menjamin rezeki Anda selain Allah? Siapakah yang memelihara sepanjang malam dan siang hari selain Allah?<\/p>\n<p><em>Sungguh aneh, bagaimana mungkin Tuhan didurhakai<\/em><br \/>\n<em>Atau bagaimana mungkin Dia diingkari oleh seseorang<\/em><br \/>\n<em>Padahal dalam setiap gerakan dan diam<\/em><br \/>\n<em>Selalu ada saksi yang bersaksi untuk Allah<\/em><br \/>\n<em>Dan pada segala sesuatu ada tanda-tanda bagi-Nya<\/em><br \/>\n<em>Yang menunjukkan bahwa Dia Mahaesa<\/em><\/p>\n<p><em>Ibadallah!<\/em> Jangan sekali-kali anda lalai pada rahasia ciptaan Allah di dalam hidup ini. Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَلاَ تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلاَيَغُرَّنَّكُمْ بِاللهِ الْغُرُورُ<\/p>\n<p><em>Maka sekali-kali janganlah kehidupan dunia memperdayakan kamu dan sekali-kali janganlah syaitan yang pandai menipu, memperdayakan kamu tentang Allah.<\/em> (Q.s. Fathir: 5)<\/p>\n<p><em>Sungguh, demi Allah, jika manusia mengetahui untuk apa mereka diciptakan<\/em><br \/>\n<em>Niscaya mereka tidak bisa berbaring dan tidur dengan nyenyak<\/em><br \/>\n<em>Sungguh mereka diciptakan untuk suatu urusan<\/em><br \/>\n<em>Jika mata hati mereka melihatnya<\/em><br \/>\n<em>Niscaya mereka akan bingung dan linglung<\/em><br \/>\n<em>Kematian, kuburan, lalu berkumpul di padang mahsyar<\/em><br \/>\n<em>Lalu teguran dan huru-hara yang maha dahsyat<\/em><br \/>\n<em>Manusia telah berbuat untuk mengantisipasi Hari Kiamat<\/em><br \/>\n<em>Mereka menunaikan shalat dan puasa karena takut padanya<\/em><br \/>\n<em>Sementara jika kita diperintah atau dicegah<\/em><br \/>\n<em>Kita seperti Ashabul Kahfi terjaga tapi tidur<\/em><\/p>\n<p>Wahai hamba-hamba Allah<em>, Ibadallah<\/em>! Sesungguhnya Allah melimpahkan nikmat-Nya kepada hamba-hamba-Nya agar dapat membantu mereka dalam beribadah dan mendekatkan diri kepada-Nya. Tapi jika mereka menggunakannya untuk durhaka kepada-Nya, mengabaikan hak-hak-Nya, melalaikan perintah-perintah-Nya, dan meremehkan larangan-larangan-Nya, Allah akan mengubah keadaan mereka, sebagai balasan yang setimpal. Dan Allah tidak pernah berlaku zalim kepada hamba-hamba-Nya.<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيُغَيِّرُ مَابِقَوْمٍ حَتَّى يُغَيِّرُوا مَابِأَنفُسِهِمْ وَإِذَآ أَرَادَ اللهُ بِقَوْمٍ سُوءًا فَلاَ مَرَدَّ لَهُ وَمَالَهُم مِّن دُونِهِ مِنْ وَالٍ<\/p>\n<p><em>Sesungguhnya Allah tidak merubah keadaan suatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap suatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.<\/em> (Q.s. Ar-Ra’du: 11)<\/p>\n<p class=\"arab\">ذَلِكَ بِأَنَّ اللهَ لَمْ يَكُ مُغَيِّرًا نِّعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَابِأَنفُسِهِمْ وَأَنَّ اللهَ سَمِيعٌ عَلِيمٌ<\/p>\n<p><em>Yang demikian (siksaan) itu adalah karena sesungguhnya Allah sekali-kali tidak akan merubah suatu nikmat yang telah dianugerahkan-Nya kepada sesuatu kaum, pada diri mereka sendiri, dan sesungguhnya Allah Maha Pendengar lagi Maha Pengetahui.<\/em> (Q.s. Al-Anfal: 53)<\/p>\n<p>Jika manusia merubah ketaatan dengan kemaksiatan, kebenaran dengan kebatilan, kebaikan dengan kemungkaran maka Allah akan merubah kekayaan mereka dengan kemiskinan, kemuliaan dengan kehinaan, kekuatan dengan kelemahan dan kekalahan, ilmu pengetahuan dengan kebodohan, keamanan dengan ketakutan, kebahagiaan dengan kegelisahan dan kerisauan, kenikmatan dengan hukuman, hujan dengan kekeringan, kemudahan dengan kesulitan.<\/p>\n<p>Setiap bencana yang turun dari Allah tentu akibat perbuatan dosa, kelalaian dalam menjalankan kewajiban, kedurhakaan kepada Allah, dan memperturutkan hawa nafsu. Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمَآأَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَن كَثِيرٍ<\/p>\n<p><em>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).<\/em> (Q.s. Asy-Syuraa: 30)<\/p>\n<p class=\"arab\">أَوَلَمَّآأَصَابَتْكُم مُّصِيبَةُُ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنفُسِكُمْ إِنَّ اللهَ عَلَى كُلِّ شَيْءٍ قَدِيرُُ<\/p>\n<p><em>Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar) kamu berkata, &#8220;Dari mana datangnya (kekalahan) ini&#8221; Katakanlah, &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Mahakuasa atas segala sesuatu.<\/em> (Q.s. Ali-Imran: 165)<\/p>\n<h3>Kurangnya hujan, keringnya sumber air, maraknya kekeringan, kelaparan dan kemiskinan yang menimpa umat Islam di berbagai belahan dunia tidak lain disebabkan karena dosa-dosa mereka, maraknya kemaksiatan di antara mereka, dan banyaknya kemungkaran di dalam masyarakat. Maka kesulitan, bencana, kekeringan, dan kelaparan yang menimpa mereka tidak bisa dihilangkan kecuali dengan membimbing mereka ke jalan Tuhan, mengajak mereka kembali kepada agama, bertobat dan memperbanyak istigfar untuk memohon ampun atas kelalaian mereka.<\/h3>\n<p>Wahai umat Islam! Allah <em>Subhanahu Wata’ala<\/em> telah menurunkan dua macam hujan kepada manusia.<\/p>\n<p><strong>Hujan<\/strong> yang pertama adalah hujan hati dan ruhani. Yaitu dengan menurunkan wahyu kepada Rasulullah <em>Shallallahu ‘Alaihi Wasallam<\/em>. <strong>Hujan<\/strong> ini adalah sumber kehidupan hati dan kejernihan ruhani, di samping menjadi penentu kebahagiaan hidupnya di dunia dan akhirat. <strong>Hujan<\/strong> inilah yang sejatinya dari diri manusia sekarang. Bahkan kebutuhan mereka akan hujan ini jauh lebih penting dan lebih besar dibanding hujan jenis kedua, yaitu hujan air ke bumi.<\/p>\n<p><em>Ayyuhal<\/em> muslimun! Anda semua keluar dari rumah untuk meminta <strong>hujan<\/strong> kepada Tuhan. Sesungguhnya sudah sepatutnya kita lebih memperhatikan hujan hati dan ruhani. Karena hujan jenis inilah yang menentukan kebahagiaan hidup kita di dunia dan di akhirat, serta keberhasilan kita mendapatkan hujan yang lain. Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ الْقُرَى ءَامَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَآءِ وَاْلأَرْضِ<\/p>\n<p><em>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi.<\/em> (Q.s. Al-A’raf: 96)<\/p>\n<p><em>Ibadallah<\/em>! Terhentinya kuncuran air dari langit antara lain disebabkan karena kelalaian manusia dalam menjalankan ketaatan kepada Tuhan, kekerasan hati mereka akibat tumpukan noda-noda dosa dan maksiat, ketidak seriusan mereka dalam menunaikan iman dan takwa, serta kealpaan mereka dalam menunaikan shalat dan zakat.<\/p>\n<p>Hal ini yang menghambat turunnya hujan adalah keengganan banyak orang untuk bertobat dan memohon ampun kepada Allah. Dan kedua hal ini merupakan faktor terpenting yang memudahkan turunnya hujan. Allah <em>Subhanahu Wata’ala<\/em> berfirman melalui Nuh <em>‘Alaihissalam<\/em>.<\/p>\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا يُرْسِلِ السَّمَآءَ عَلَيْكُم مِّدْرَارًا وَيُمْدِدْكُم بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا<\/p>\n<h3><em>Maka aku katakan kepada mereka, &#8220;Mohonlah ampun kepada Rabb-mu, sesungguhnya Dia adalah Maha Pengampun, niscaya Dia akan mengirimkan <strong>hujan<\/strong> kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.<\/em> (Q.s. Nuh: 12)<\/h3>\n<p>Dan Allah berfirman melalui Hud ‘<em>Alaihissalam<\/em>,<\/p>\n<p class=\"arab\">وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَآءَ عَلَيْكُم مِّدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلاَتَتَوَلُّوا مُجْرِمِينَ<\/p>\n<p><em>Dan (dia berkata), &#8220;Hai kaumku, mohonlah ampun kepada Rabb-mu, lalu tobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras atasmu, dan Dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dengan berbuat dosa&#8221;.<\/em> (Q.s. Hud: 52)<\/p>\n<p><em>Ibadallah<\/em>! Bertakwalah kepada Allah <em>Subhanahu Wata’ala<\/em>. Ketahuilah bahwa minta hujan tidak bisa dilakukan hanya dengan mengandalkan hati yang lalai dan akal yang alpa. Upaya ini menuntut adanya pembaharuan kontrak dengan Allah, pembukaan lembaran kehidupan yang baru yang dipenuhi ketaatan dan jauh dari kemaksiatan, serta perbaikan menyeluruh dalam segala aspek kehidupan. Karena kebutuhan umat untuk meminta pertolongan melalui perbuatan dan karya nyata tidak lebih kecil dari pada kebutuhannya untuk meminta pertolongan melalui ucapan dan doa.<\/p>\n<p>Tetapi meskipun ada banyak kecerobohan yang dilakukan, ampunan Allah sangatlah luas. Rahmat Allah meliputi segala sesuatu dan ampunannya meliputi semua orang yang bertobat. Setiap ada perkara yang sempit, Allah selalu menyediakan jalan keluar darinya. Dan setiap ada masalah yang berat, Allah selalu menyediakan peluang untuk meringankannya. Allah selalu mengundang Anda untuk bertobat dan kembali ke jalan yang benar. Dan dia selalu meminta Anda untuk memanjatkan doa dan memohon ampun.<\/p>\n<p>Allah <em>Subhanahu Wata’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لاَتُنصَرُونَ<\/p>\n<p><em>Katakanlah, &#8220;Hai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah Yang Maha Pengampun lagi Maha Penyayang. Dan kembalilah kamu kepada Rabb-mu, dan berserah dirilah kepada-Nya sebelum datang azab kepadamu kemudian kamu tidak dapat ditolong (lagi).<\/em> (Q.s. Az-Zumar: 54)<\/p>\n<p class=\"arab\">وَإِنِّي لَغَفَّارٌ لِّمَن تَابَ وَءَامَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى<\/p>\n<p><em>Dan sesungguhnya Aku Maha Pengampun bagi orang yang bertobat, beriman, beramal saleh, kemudian tetap di jalan yang benar.<\/em> (Q.s. Thahaa: 82)<\/p>\n<p class=\"arab\">أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السَّوءَ وَيَجْعَلُكُمْ خُلَفَآءَ اْلأَرْضِ أَءِلَهٌ مَّعَ اللهِ قَلِيلاً مَّاتَذَكَّرُونَ<\/p>\n<p><em>Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi?Apakah di samping Allah ada ilah (yang lain)? Amat sedikitlah kamu mengingati(Nya).<\/em> (Q.s. An-Naml: 62)<\/p>\n<p class=\"arab\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ<\/p>\n<p><em>Dan Rabb-mu berfirman, &#8220;Berdoalah kepada-Ku,niscaya akan Ku-perkenankan bagimu.<\/em> (Q.s. Al-Mu’min: 60)<\/p>\n<p class=\"arab\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ<\/p>\n<p><em>Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang mendoa apabila ia berdoa kepada-Ku, maka hendaklah mereka itu memenuhi (segala perintah)-Ku dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran.<\/em> (Q.s. Al-Baqarah: 186)<\/p>\n<p class=\"arab\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لاَيُحِبُّ الْمُعْتَدِينَ وَلاَتُفْسِدُوا فِي اْلأَرْضِ بَعْدَ إِصْلاَحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَتَ اللهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ<\/p>\n<p><em>Berdoalah kepada Rabb-mu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas. Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya dan berdoalah kepada-Nya dengan rasa takut (tidak akan diterima) dan harapan (akan dikabulkan). Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.<\/em> (Q.s. Al-A’raf: 55-56)<\/p>\n<p class=\"arab\">وَهُوَالَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَاقَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ<\/p>\n<h3><em>Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.<\/em> (Q.s. Asy-Syura: 28)<\/h3>\n<p class=\"arab\">أَفَرَءَيْتُمُ الْمَآءَ الَّذِي تَشْرَبُون ءَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ لَوْ نَشَآءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلاَ تَشْكُرُونَ<\/p>\n<p><em>Maka terangkanlah kepadaku tentang air yang kamu minum. Kamukah yang menurunkannya dari awan ataukah Kami yang menurunkan, Kalau kami kehendaki niscaya Kami jadikan dia asin, maka mengapakah kamu tidak bersyukur<\/em> (Q.s. Al-Waqi’ah: 70)<\/p>\n<p class=\"arab\">قُلْ أَرَءَيْتُمْ إِنْ أَصْبَحَ مَآؤُكُمْ غَوْرًا فَمَن يَأْتِيكُم بِمَآءٍ مَّعِينٍ<\/p>\n<p><em>Katakanlah, &#8220;Terangkanlah kepadaku jika sumber air kamu menjadi kering; maka siapakah yang akan mendatangkan air yang mengalir bagimu?&#8221;.<\/em> (Q.s. Al-Mulk: 30)<\/p>\n<p class=\"arab\">وَنَزَّلْنَا مِنَ السَّمَآءِ مَآءً مُبَارَكًا فَأَنبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ وَالنَّخْلَ بَاسِقَاتٍ لَّهَا طَلْعٌ نَّضِيدٌ رِزْقًا لِلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَّيْتًا كَذَلِكَ الْخُرُوجُ<\/p>\n<p><em>Dan Kami turunkan dari langit air yang banyak manf&#8217;atnya, lalu Kami tumbuhkan dengan air itu pohon-pohon dan biji-biji tanaman yang diketam, Dan pohon kurma yang tinggi-tinggi yang mempunyai mayang yang bersusun-susun, Untuk menjadi rezeki bagi hamba-hamba (Kami), dan Kami hidupkan dengan air itu tanah yang mati (kering). Seperti itulah terjadinya kebangkitan.<\/em> (Q.s. Qaaf: 9-11)<\/p>\n<p class=\"arab\">وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنزَلْنَا مِنَ السَّمَآءِ مَآءً فَأَسْقَيْنَاكُمُوهُ وَمَآأَنتُمْ لَهُ بِخَازِنِينَ<\/p>\n<p><em>Dan Kami telah meniupkan angin untuk mengawinkan (tumbuh-tumbuhan) dan Kami turunkan hujan dari langit, lalu Kami beri minum kamu dengan air itu,dan sekali-kali bukanlah kamu yang menyimpannya.<\/em> (Q.s. Al-Hijr: 22)<\/p>\n<p class=\"arab\">وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنزَلْنَا مِنَ السَّمَآءِ مَآءً طَهُورًا لِّنُحْيِىَ بِهِ بَلْدَةً مَّيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَآ أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النِّاسِ إِلاَّ كَفُورًا<\/p>\n<p><em>Dialah yang meniupkan angin (sebagai) pembawa kabar gembira dekat sebelum kedatangan rahmat-Nya (hujan); dan Kami turunkan dari langit air yang amat bersih, Agar Kami menghidupkan dengan air itu negeri (tanah) yang mati, dan agar Kami memberi minum dengan air itu sebagian besar dari makhluk Kami, binatang-binatang ternak dan manusia yang banyak. Dan sesungguhnya Kami telah mempergilirkan hujan itu di antara manusia supaya mereka mengambil pelajaran (daripadanya); maka kebanyakan manusia itu tidak mau kecuali mengingkari (nikmat).<\/em> (Q.s. Al-Furqan: 50)<\/p>\n<h3><em>Ayyuhal ikhwah fillah<\/em> ! Setiap kali Allah <em>Subhanahu Wata’ala<\/em> menimpakan <a href=\"http:\/\/khotbahjumat.com\/musibah-maksiat\/\" target=\"_blank\">musibah<\/a> atau cobaan kepada penduduk bumi, sesungguhnya Dia ingin mengetahui siapakah orang-orang yang jujur dan siapakah orang-orang yang dusta. Dan Allah <em>Subhanahu Wata’ala<\/em> juga hendak melihat siapa di antara mereka yang mau bertobat dan kembali ke jalan yang benar.<\/h3>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>Khutbah Jumat Kedua<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ رَبِّي وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ<strong><em> <\/em><\/strong><\/p>\n<p><strong><em>Amma ba’du:<\/em><\/strong><\/p>\n<p><em>Ibadallah<\/em>! Sunnah Nabi <em>Shallallahu ‘Alaihi Wasallam<\/em> mengajarkan bahwa sesudah meminta hujan kepada Tuhan, Nabi membalik jubahnya. Maka, baliklah jubah Anda dalam rangka meneladani Sunnah Nabi <em>Shallallahu ‘Alaihi Wasallam<\/em>. Mudah-mudahan Allah <em>Subhanahu Wata’ala<\/em> berkenan membalik keadaan Anda; dari sulit menjadi mudah, kekeringan menjadi hujan. Dan semoga hal itu juga menjadi lambang dan janji pada diri sendiri untuk merubah pakaian batin anda menjadi pakaian iman dan takwa untuk menggantikan pakaian dosa dan maksiat.<\/p>\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;48&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Dikutip dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi pertama<\/em>, ElBA Al-Fitrah, Surabaya. Disalin dari alsofwah.or.id dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>kata kunci: hujan, sumber kehidupan, <a href=\"http:\/\/khotbahjumat.com\/musibah-maksiat\/\" target=\"_blank\">maksiat<\/a>, dosa.<\/strong><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Kurangnya hujan, keringnya sumber air, maraknya kekeringan, kelaparan dan kemiskinan yang menimpa umat Islam di berbagai belahan dunia tidak lain disebabkan karena dosa-dosa mereka, maraknya kemaksiatan di antara mereka, dan banyaknya kemungkaran di dalam masyarakat. Maka kesulitan, bencana, kekeringan, dan kelaparan yang menimpa mereka tidak bisa dihilangkan kecuali dengan membimbing mereka ke jalan Tuhan, mengajak [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":568,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/563"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=563"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/563\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/568"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}