{"id":5633,"date":"2020-05-11T00:13:49","date_gmt":"2020-05-10T17:13:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5633"},"modified":"2020-05-11T00:13:49","modified_gmt":"2020-05-10T17:13:49","slug":"kultum-agar-istiqomah-dan-terus-berada-dalam-ketaatan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5633-kultum-agar-istiqomah-dan-terus-berada-dalam-ketaatan.html","title":{"rendered":"Kultum: Agar Istiqomah dan Terus Berada Dalam Ketaatan"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Dalam shalat maghrib, Abu Bakar ash-Shiddiq radhiallahu ‘anhu memanjatkan doa kepada Allah Ta’ala:<\/p>\n<p class=\"arab\">\nرَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ ٱلْوَهَّابُ\n<\/p>\n<p>&#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)&#8221;. [Quran Ali Imran: 8].<\/p>\n<p>Doa ini dibaca Abu Bakar sekitar lima hari setelah wafatnya Rasulullah shallallahu ‘alaihi wa sallam. Dimana banyak orang-orang murtad sepeninggal beliau. Dan Abu Bakar sendiri adalah orang yang memerangi orang-orang murtad tersebut. Karena fenomena banyaknya orang murtad dan tergelincir setelah sebelumnya memeluk Islam, Abu Bakar pun memanjatkan doa ini dalam shalatnya. <\/p>\n<p>Meminta keteguhan dalam memegang agama dan dijauhkan dari tergelincir adalah sesuatu yang hendaknya membasahi lisan-lisan orang-orang yang sadar akan akhirat dan senantiasa berharap rahmat Allah. Tidak sepantasnya lisan seseorang mukmin luput dari memohon istiqomah dan senantiasa dalam ketaatan kepada Allah Ta’ala. <\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam adalah seseorang yang Allah janjikan akan memberinya suatu pemberian yang membuatnya ridha. Beliau mendapatkan kedudukan yang mulia di surga. Kedudukan yang tidak didapatkan seorang pun selain beliau. Dijamin ampunan dosa, baik yang telah dilakukan maupun yang belum dilakukan. Dan keutamaan-keutamaan lainnya. Tapi beliau tetap meminta istiqomah kepada Allah Ta’ala.<\/p>\n<p class=\"arab\">\nعَنْ أَنَسٍ، قَالَ كَانَ رَسُولُ اللَّهِ صلى الله عليه وسلم يُكْثِرُ أَنْ يَقُولَ ‏&#8221;‏ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ ‏&#8221;‏ ‏.‏ فَقُلْتُ يَا رَسُولَ اللَّهِ آمَنَّا بِكَ وَبِمَا جِئْتَ بِهِ فَهَلْ تَخَافُ عَلَيْنَا قَالَ ‏&#8221;‏ نَعَمْ إِنَّ الْقُلُوبَ بَيْنَ أَصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ يُقَلِّبُهَا كَيْفَ يَشَاءُ ‏&#8221;‏ ‏\n<\/p>\n<p>Dari Anas, ia berkata, “Merupakan kebiasaan Rasulullah shallallahu ‘alaihi wa sallam memperbanyak doa ‘Yaa muqollibal qulub tsabbit qalbi ‘ala diinik (Wahai yang membolak-balikkan hati, tetapkanlah hatiku di atas agama-Mu)’. Aku katakan, ‘Wahai Rasulullah, kami telah beriman kepada Anda dan apa yang Anda bawa. Apakah Anda masih khawatir terhadap kami?’ Beliau menjawab, ‘Iya. Karena sesungguhnya hati itu berada di antara dua jari Allah. Lalu Dia bolak-balikkan sekehendak-Nya’.” [HR. Ahmad, Abu Dawud, dan at-Turmudzi].<\/p>\n<p>Hati Nabi shallallahu ‘alaihi wa sallam adalah hati yang paling jauh dari ketergelinciran. Bahkan bisa kita katakana mustahil hati beliau tergelincir dari hidayah Islam. Tapi beliau memperbanyak membaca doa ini. Dan beliau pun mengkhawatirkan para sahabatnya yang ketakwaan mereka sudah dipuji oleh Allah Ta’ala.<\/p>\n<p class=\"arab\">\nعَنِ النَّوَّاسُ بْنُ سَمْعَانَ الْكِلابِيُّ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: «مَا مِنْ قَلْبٍ إِلاَّ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ إِنْ شَاءَ أَنْ يُقِيمَهُ أَقَامَهُ وَإِنْ شَاءَ أَنْ يُزِيغَهُ أَزَاغَهُ»\n<\/p>\n<p>Dari Nawas bin Sam’an al-Kilabi, ia berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Tidak ada satu hati pun kecuali berada di antara dua jari Ar-Rahman. Jika Dia menginginkan hati tersebut istiqomah, ia akan istiqomah. Kalau Dia menghendaki hati tersebut tergelincir, ia akan tergelincir’.” [HR. Ahmad].<\/p>\n<p>Dan kita kembali kepada doa Abu Bakar di surat Al-Imran ayat 8 di atas, doa tersebut adalah doa yang dibaca oleh orang-orang yang mendalam ilmunya. Sebagaimana di ayat sebelumnya:<\/p>\n<p class=\"arab\">\nوَٱلرَّٰسِخُونَ فِى ٱلْعِلْمِ يَقُولُونَ ءَامَنَّا بِهِۦ كُلٌّ مِّنْ عِندِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّآ أُو۟لُوا۟ ٱلْأَلْبَٰبِ\n<\/p>\n<p>“Dan orang-orang yang mendalam ilmunya berkata: &#8220;Kami beriman kepada ayat-ayat yang mutasyaabihaat, semuanya itu dari sisi Tuhan kami&#8221;. Dan tidak dapat mengambil pelajaran (daripadanya) melainkan orang-orang yang berakal.” [Quran Ali Imran: 7]<\/p>\n<p>Kemudian mereka membaca doa seperti di ayat yang ke-8. <\/p>\n<p>Kalau kita renungkan, siapakah yang memiliki kemugkinan tergelincir lebih besar? Orang-orang yang tidak berilmu atau orang-orang yang mendalam ilmunya? Atau dengan bahasa lain, siapakah yang lebih besar kemungkinan tersesat, ulama atau orang awam? Tidak diragukan lagi, orang awamlah yang kemungkinan menyimpangnya lebih besar. Tapi mereka berdoa:<\/p>\n<p class=\"arab\">\nوَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ (7) رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً ۚ إِنَّكَ أَنتَ الْوَهَّابُ (8)\n<\/p>\n<p>“Dan orang-orang yang mendalam ilmunya berkata: &#8220;Kami beriman kepada ayat-ayat yang mutasyaabihaat, semuanya itu dari sisi Tuhan kami&#8221;. Dan tidak dapat mengambil pelajaran (daripadanya) melainkan orang-orang yang berakal. Mereka berkata &#8220;Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)&#8221;. [Quran Ali Imran: 7-8].<\/p>\n<p>Merekalah orang-orang yang takut dan khawatir menyimpang. Mereka meneladani nabi mereka Muhammad shallallahu ‘alaihi wa sallam yang memperbanyak doa:<\/p>\n<p class=\"arab\">\nيَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ ‏\n<\/p>\n<p>“Wahai yang membolak-balikkan hati, tetapkanlah hatiku di atas agama-Mu.”<\/p>\n<p>Kalau kita perhatikan riwayat-riwayat di atas tentang doa ini. Diriwayatkan oleh Anas. Oleh Nawas. Dan ada juga riwayat Aisyah. Semuanya mengatakan nabi banyak mengucapkan doa tersebut. Kalau tiga orang yang meriwayatkan, ketiga-tiganya sering mendengar Nabi mengatakan doa ini, artinya doa ini benar-benar sering dipanjatkan oleh Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kemudian Nabi juga mengkhawatirkan para sahabat yang dipuji sebagai generasi terbaik umat ini, beliau tetap khawatir para sahabatnya tergelincir dari agama ini. Beliau perintahkan agar banyak memohon keteguhan dalam agama. Lalu bagaimana dengan kita umat akhir zaman? Kita telah melihat banyak fitnah dan penyimpangan. Fitnah syubhat dan syahwat bertebaran. Bisa ditemui dan didapatkan tanpa kita cari. <\/p>\n<p>Kita melihat Alquran dituduh dengan tuduhan bermacam-macam. Demikian juga dengan agama ini. Kita juga mendengar pribadi Rasulullah yang dipuji oleh Allah, dipuji oleh orang-orang yang tidak beriman kepada beliau, tapi di akhir zaman ini dituduh dengan bermacam tuduhan keji. Kita melihat sesuatu yang tidak disaksikan generasi terbaik umat ini.<\/p>\n<p>Kita juga menyaksikan bid’ah-bid’ah dan kelompok bid’ah tersebar di tengah kaum muslimin. Perpecahan umat yang begitu besar. Darah dan kehormatan dihalalkan. Kita menyaksikan banyak orang murtad dari agama ini. Kita semua umat akhir zaman menyaksikan ini. Artinya kebutuhan kita akan doa ini sangat besar sekali. <\/p>\n<p>Lihatlah Abu Bakar ash-Shiddiq dengan kualitas keimanan yang beliau miliki, hanya lima hari saja setelah Rasulullah wafat, beliau memperbanyak doa agar tetap istiqomah di atas agama. Padahal fitnah yang beliau lihat hanya satu. Yaitu orang-orang murtad. <\/p>\n<p>Kebutuhan kita dengan doa ini sangatlah besar. Degradasi akidah, akhlak, dan moral tersebar di tengah kita.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di antara kiat agar kita istiqomah adalah perasaan butuh akan istiqomah dalam agama. Dan hanya Allah saja yang bisa meneguhkan kita di atas agama ini. Kalau Allah tidak meneguhkan kita, pasti kita akan tersesat. Di antara tipu daya terbesar dari Iblis adalah seseorang merasa teguhnya dia dalam Islam karena usahanya sendiri. Istiqomahnya karena kuatnya hatinya. Demi Allah, tidak demikian hakikatnya. Semua ini hanyalah dari Allah. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَوْلَآ أَن ثَبَّتْنَٰكَ لَقَدْ كِدتَّ تَرْكَنُ إِلَيْهِمْ شَيْـًٔا قَلِيلًا\n<\/p>\n<p>“Dan kalau Kami tidak memperkuat (hati)mu, niscaya kamu hampir-hampir condong sedikit kepada mereka.” [Quran Al-Isra: 74]<\/p>\n<p>Dan sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nاستَقِيمُوا ولنْ تُحْصُوا\n<\/p>\n<p>“Istiqomahlah dan kalian tidaklah akan mampu (untuk istiqomah dalam semua ketaatan dengan sebenar-benar istiqomah).” [HR. Malik].<\/p>\n<p>Kemudian sebab lainnya agar kita istiqomah adalah bersegera dalam ketaatan. Jangan tunda. Dan jangan remehkan kebaikan sedikit pun. Semua yang bermanfaat untuk akhirat Anda, segera amalkanlah. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبَادِرُوا بِالأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِى كَافِرًا أَوْ يُمْسِى مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\n<\/p>\n<p>“Bersegeralah melakukan amalan shalih sebelum datang fitnah (musibah) seperti potongan malam yang gelap. Yaitu seseorang pada waktu pagi dalam keadaan beriman dan di sore hari dalam keadaan kafir. Ada pula yang sore hari dalam keadaan beriman dan di pagi hari dalam keadaan kafir. Ia menjual agamanya karena sedikit dari keuntungan dunia” [HR. Muslim]<\/p>\n<p>Kiat lainnya adalah berislam secara kafah. Mengikuti perintah Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱدْخُلُوا۟ فِى ٱلسِّلْمِ كَآفَّةً وَلَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ إِنَّهُۥ لَكُمْ عَدُوٌّ مُّبِينٌ\n<\/p>\n<p>“Hai orang-orang yang beriman, masuklah kamu ke dalam Islam keseluruhan, dan janganlah kamu turut langkah-langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagimu.” [Quran Al-Baqarah: 208].<\/p>\n<p>Dan melaksanakan perintah Allah adalah sebab seseorang istiqomah. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَوْ أَنَّهُمْ فَعَلُوا۟ مَا يُوعَظُونَ بِهِۦ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا\n<\/p>\n<p>“Dan sesungguhnya kalau mereka melaksanakan pelajaran yang diberikan kepada mereka, tentulah hal yang demikian itu lebih baik bagi mereka dan lebih menguatkan (iman mereka).” [Quran An-Nisa: 66].<\/p>\n<p>Kiat lainnya adalah memiliki perhatian besar terhadap Alquran. Membacanya, menadabburinya, mempelajarinya, mengamalkannya, dan mendakwahkannya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ نَزَّلَهُۥ رُوحُ ٱلْقُدُسِ مِن رَّبِّكَ بِٱلْحَقِّ لِيُثَبِّتَ ٱلَّذِينَ ءَامَنُوا۟ وَهُدًى وَبُشْرَىٰ لِلْمُسْلِمِينَ\n<\/p>\n<p>Katakanlah: &#8220;Ruhul Qudus (Jibril) menurunkan Al Quran itu dari Tuhanmu dengan benar, untuk meneguhkan (hati) orang-orang yang telah beriman, dan menjadi petunjuk serta kabar gembira bagi orang-orang yang berserah diri (kepada Allah)&#8221;. [Quran An-Nahl: 102]<\/p>\n<p>Kita memohon kepada Allah agar meneguhkan kita di atas agama Islam. Dan wafat dalam keadaan memeluk agama yang mulia ini.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ\n<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Said al-Kamali<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5634,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5633"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5633"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5633\/revisions"}],"predecessor-version":[{"id":5635,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5633\/revisions\/5635"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5634"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}