{"id":5636,"date":"2020-05-11T23:14:20","date_gmt":"2020-05-11T16:14:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5636"},"modified":"2020-05-11T23:14:20","modified_gmt":"2020-05-11T16:14:20","slug":"kultum-mengenal-seperti-apa-bentuk-ampunan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5636-kultum-mengenal-seperti-apa-bentuk-ampunan-allah.html","title":{"rendered":"Kultum: Mengenal Seperti Apa Bentuk Ampunan Allah"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Di antara sifat Allah Subhanahu wa Ta’ala adalah Al-Ghafur. Yang artinya Maha Pengampun. Sebagian orang terkadang salah dalam mengamalkan asma-ul husna yang satu ini. Karena mereka tahu Allah Subhanahu wa Ta’ala Maha Pengampun, mereka bermudah-mudahan berbuat dosa dan menunda taubat. Di sisi lain, ada orang-orang yang tidak kenal dengan sifat Allah yang satu ini. Mereka disibukkan dengan ayat-ayat adzab. Atau mereka berburuk sangka dengan Allah, bahwa Allah adalah Tuhan yang kejam. Atau mereka berputus asa dari mendapat ampunan Allah karena mereka sangka dosa-dosa mereka lebih besar dari ampunan Allah. Untuk mereka yang mengalami keadaan kedua, penjelasan ini kami tujukan.<\/p>\n<p>Menurut Ibnul Arabi rahimahullah, ampunan Allah itu ada tiga bentuk.<\/p>\n<p><strong>Pertama:<\/strong> Allah langsung mengampuni seorang hamba. Ketika hamba-Nya bertemu dengan-Nya, langsung Dia ampuni. <\/p>\n<p class=\"arab\">\nعَنْ عَائِشَةَ قَالَتْ سَمِعْتُ النَّبِىَّ -صلى الله عليه وسلم- يَقُولُ فِى بَعْضِ صَلاَتِهِ « اللَّهُمَّ حَاسِبْنِى حِسَاباً يَسِيرًا ». فَلَمَّا انْصَرَفَ قُلْتُ يَا نَبِىَّ اللَّهِ مَا الْحِسَابُ الْيَسِيرُ قَالَ « أَنْ يَنْظُرَ فِى كِتَابِهِ فَيَتَجَاوَزَ عَنْهُ إِنَّهُ مَنْ نُوقِشَ الْحِسَابَ يَوْمَئِذٍ يَا عَائِشَةُ هَلَكَ وَكُلُّ مَا يُصِيبُ الْمُؤْمِنَ يُكَفِّرُ اللَّهُ عَزَّ وَجَلَّ بِهِ عَنْهُ حَتَّى الشَّوْكَةُ تَشُوكُهُ »\n<\/p>\n<p>Dari Aisyah, ia berkata, saya telah mendengar Nabi shallallahu ‘alaihi wa sallam pada sebagian shalatnya membaca, “Allahumma haasibnii hisaabay yasiiroo (Ya Allah hisablah aku dengan hisab yang mudah).” Saat beliau selesai aku bertanya, “Wahai Nabi Allah, apa yang dimaksud dengan hisab yang mudah?” Beliau bersabda, “Seseorang yang Allah melihat kitabnya lalu memaafkannya. Karena orang yang diperdebatkan hisabnya pada hari itu, pasti celaka wahai Aisyah. Dan setiap musibah yang menimpa orang beriman Allah akan menghapus (dosanya) karenanya, bahkan sampai duri yang menusuknya.” [HR. Ahmad].<\/p>\n<p>Dalam riwayat yang lain dijelaskan. Dari Shafwan bin Muhriz bahwa seorang laki-laki pernah bertanya kepada Ibnu Umar, “Bagaimana Anda mendengar sabda Rasulullah shallallahu ‘alaihi wasallam tentang An Najwa (bisikan di hari kiamat)?” Ibnu Umar menjawab,<\/p>\n<p class=\"arab\">\nيَدْنُو أَحَدُكُمْ مِنْ رَبِّهِ حَتَّى يَضَعَ كَنَفَهُ عَلَيْهِ فَيَقُولُ عَمِلْتَ كَذَا وَكَذَ. فَيَقُولُ نَعَمْ. وَيَقُولُ عَمِلْتَ كَذَا وَكَذَا. فَيَقُولُ نَعَمْ. فَيُقَرِّرُهُ ثُمَّ يَقُولُ إِنِّى سَتَرْتُ عَلَيْكَ فِى الدُّنْيَا، فَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ\n<\/p>\n<p>“Yaitu salah seorang dari kalian akan mendekat kepada Rabb-nya. Kemudian Dia meletakkan naungan-Nya di atasnya. Kemudian Dia berfirman, “Apakah kamu telah berbuat ini dan ini?” Hamba itu menjawab, “Ya, benar.” Dia berfirman lagi, “Apakah kamu telah melakukan ini dan ini?” Hamba itu menjawab, “Ya, benar.” Dia pun mengulang-ulang pertanyannya, kemudian berfirman, “Sesungguhnya Aku telah menutupi dosa-dosa tadi (merahasiakannya) di dunia dan pada hari ini aku telah mengampuninya bagimu.” [HR. al-Bukhari].<\/p>\n<p>Kita memohon kepada Allah Ta’ala agar memasukkan kita ke dalam golongan yang pertama ini.<\/p>\n<p><strong>Kedua:<\/strong> mereka yang mendapatkan ampunan setelah amal perbuatan mereka ditimbang.<\/p>\n<p>Mereka adalah orang-orang yang ditimbang amalan mereka di mizan. Amal kebaikan diletakkan di timbangan kebaikan. Dan amal buruk diletakkan di timbangan keburukan. Mereka inilah yang termasuk dalam firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nفَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ (102) وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَٰئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ (103)\n<\/p>\n<p>“Barangsiapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang dapat keberuntungan. Dan barangsiapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka Jahannam.” [Quran Al-Mukminun: 102-103].<\/p>\n<p>Dan makna yang sama sebagai penjelas bentuk ampunan seperti ini, juga dijelaskan dalam hadits kartu. Dari ‘Abdullah bin ‘Amr, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p>“Ada seseorang yang terpilih dari umatku pada hari kiamat dari kebanyakan orang ketika itu, lalu dibentangkan buku catatan amalnya yang berjumlah 99 buku. Setiap buku, jika dibentangkan sejauh mata memandang. Kemudian Allah menanyakan padanya, “Apakah engkau mengingkari sedikit pun dari catatanmu ini?” Ia menjawab, “Tidak sama sekali wahai Rabbku.” Allah bertanya lagi, “Apakah yang mencatat hal ini berbuat zholim padamu?” Lalu ditanyakan pula, “Apakah engkau punya uzur atau ada kebaikan di sisimu?” Dipanggillah laki-laki tersebut dan ia berkata, “Tidak.” Allah pun berfirman, “Sesungguhnya ada kebaikanmu yang masih kami catat. Dan sungguh tidak akan ada kezaliman atasmu hari ini.” Lantas dikeluarkanlah satu bitoqoh (kartu sakti) yang bertuliskan syahadat ‘laa ilaha ilallah wa anna muhammadan ‘abduhu wa rosuluh’. Lalu ia bertanya, “Apa kartu ini yang bersama dengan catatan-catatanku yang penuh dosa tadi?” Allah berkata padanya, “Sesungguhnya engkau tidaklah zalim.” Lantas diletakkanlah kartu-kartu dosa di salah satu daun timbangan dan kartu ampuh ‘laa ilaha illallah’ di daun timbangan lainnya.Ternyata daun timbangan penuh dosa tersebut terkalahkan dengan beratnya kartu ampuh ‘laa ilaha illalah’ tadi. [HR. Ibnu Majah no. 4300, Tirmidzi no. 2639 dan Ahmad 2: 213].<\/p>\n<p><strong>Ketiga:<\/strong> mereka yang mendapatkan adzab terlebih dahulu di neraka. Dihukum di sana atas perbuatan yang mereka lakukan. Kemudian mereka dikeluarkan atas karunia Allah Subhanahu wa Ta’ala.<\/p>\n<p>Pada bentuk yang ketiga ini, Ibnul Arabi mengatakan, “Yang Allah maafkan dari kesalahan mereka sangat banyak dibanding yang Allah adzab mereka karenanya.” <\/p>\n<p>Ketiga bentuk ampunan ini dan ayat-ayat serta hadits-hadits yang menceritakan ampunan adalah untuk orang-orang yang memiliki perhatian terhadap agama mereka. Orang-orang yang menjaga diri dari pembatal keislaman. Sehingga janganlah orang-orang yang memenuhi setiap syahwatnya untuk melanggar semua larangan Allah dan meninggalkan perintah Allah, mereka akan menempati kedudukan mulia seperti orang-orang yang berusha taat. Padahal mereka tidak pernah beramal. Kalau beramal juga tidak ada keikhlasan.<\/p>\n<p>Mudah-mudahan Allah Subhanahu wa Ta’ala mengampuni kesalahan-kesalahan kita dan memasukkan kita ke dalam surge-Nya dengan ampunan-Nya.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ\n<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Said al-Kamali hafizahullah<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5637,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5636"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5636"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5636\/revisions"}],"predecessor-version":[{"id":5638,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5636\/revisions\/5638"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5637"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5636"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5636"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5636"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}