{"id":5645,"date":"2020-05-15T13:57:14","date_gmt":"2020-05-15T06:57:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5645"},"modified":"2020-05-26T17:29:15","modified_gmt":"2020-05-26T10:29:15","slug":"kultum-bisakah-kita-menandingi-para-sahabat-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5645-kultum-bisakah-kita-menandingi-para-sahabat-nabi.html","title":{"rendered":"Kultum: Bisakah Kita Menandingi Para Sahabat Nabi?"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Sahabat Nabi shallallahu ‘alaihi wa sallam adalah orang-orang yang mulia. Banyak sekali keutamaan mereka yang Allah sebutkan dalam Alquran dan dipuji oleh Rasulullah shallallahu ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَٱلسَّٰبِقُونَ ٱلْأَوَّلُونَ مِنَ ٱلْمُهَٰجِرِينَ وَٱلْأَنصَارِ وَٱلَّذِينَ ٱتَّبَعُوهُم بِإِحْسَٰنٍ رَّضِىَ ٱللَّهُ عَنْهُمْ وَرَضُوا۟ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّٰتٍ تَجْرِى تَحْتَهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدًا ذَٰلِكَ ٱلْفَوْزُ ٱلْعَظِيمُ<\/p>\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” [Quran At-Taubah: 100]<\/p>\n<p>Seandainya Allah Ta’ala tidak menurunkan ayat selain dari ayat ini untuk memuji para sahabat Nabi shallallahu ‘alaihi wa sallam, maka ini sudah sangat cukup. Karena mereka semua disebut oleh Allah sebagai orang-orang yang telah Allah ridhai. Dan Allah mengungkap isi hati mereka, bahwa mereka juga orang yang ridha kepada Allah.<\/p>\n<p>Kalau ridha kepada Allah hanya dengan pengakuan lisan, maka itu mudah. Tapi hati siapa yang tahu. Nah.. para sahabat Nabi Allah ungkapkan isit hati mereka bahwa mereka adalah orang-orang yang ridha kepada Allah Ta’ala. Ridha Allah sebagai Tuhan sehingga mereka tidak menyembah selain Allah. Ridha dengan keputusan Allah, sehingga mereka tak pernah mencela takdir. Dll.<\/p>\n<p>Namun saudara-saudara sekalian,<\/p>\n<p>Karena adanya fitnah dan konflik di tengah para sebagian orang mulai memberanikan diri untuk menilai para sahabat. Setelah Allah Ta’ala sendiri yang menilai mereka. Mereka mulai mengukur dan membandingkan diri dengan para sahabat. Sehingga di antara umat akhir zaman ini, ada yang dijadikan panutan dan diikuti melebihi para sahabat. Karena itulah, perlu kiranya kita melihat secara terperinci keadaan para sahabat. Sehingga kita bisa mengukur diri. Dan bisa menasihati orang-orang yang mengklaim tidak kalah dengan para sahabat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">لَا يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ ۚ أُولَٰئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا ۚ وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَىٰ ۚ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ<\/p>\n<p>“Tidak sama di antara kamu orang yang menafkahkan (hartanya) dan berperang sebelum penaklukan (Mekah). Mereka lebih tingi derajatnya daripada orang-orang yang menafkahkan (hartanya) dan berperang sesudah itu. Allah menjanjikan kepada masing-masing mereka (balasan) yang lebih baik. Dan Allah mengetahui apa yang kamu kerjakan.” [Quran Al-Hadid: 10]<\/p>\n<p>Setelah Allah menyatakan sahabat yang memeluk Islam sebelum penaklukkan Mekah lebih utama dibanding mereka yang memeluk Islam setelah itu, Allah puji dua kelompok ini dengan ungkapan, “Allah menjanjikan kepada masing-masing mereka (balasan) yang lebih baik” balasan yang baik itu adalah surga. Ayat ini tidak menjamin orang-orang setelah mereka. Artinya, jauh sekali kedudukan kita dengan mereka.<\/p>\n<p>Mengapa mereka memiliki keutamaan sampai seperti ini?<\/p>\n<p>Lihatlah perbuatan mereka, lalu bandingkan apakah Anda bisa menirunya. Saat orang-orang Mekah hijrah ke Madinah, Rasulullah mempersaudarakan seorang dari Mekah dengan penduduk Madinah. Di antaranya persaudaraan Abdurrahman bin Auf dengan Saad bin Rabi’. Melihat kondisi Abdurrahman bin Auf yang baru saja hijrah dari Mekah, Saad bin Rabi’ menawarkan agar membagi dua harta miliknya. Dan Saad bin Rabi’ adalah salah seorang yang paling kaya di Madinah. Apakah Anda mampu melakukan demikian?<\/p>\n<p>Permasalahan harta adalah permasalah besar. Bahkan seakan harta ini menjadi sesuatu yang disembah selain Allah. Saking manusia mencintai, mengagungkan, dan mengejar harta. Tapi apa yang dilakukan Saad bin Rabi’? ditawarkan begitu saja kepada orang yang baru dia kenal. Dan dia tahu ini saudaranya karena dipersaudarakan oleh Rasulullah. Ini baru satu contoh perbuatan mereka terkait dengan harta.<\/p>\n<p>Abu Bakar ash-Shiddiq radhiallahu ‘anhu pernah bersedekah dengan seluruh hartanya. Hal ini bukan hanya satu kali beliau lakukan. tapi dua kali. Umar bin al-Khattab bersedekah dengan setengah harta yang dia miliki. Utsman bin Affan memberikan harta yang amat banyak, 1000 Dinar dalam satu kali sedekah saja. Abdurrahman bin Auf menjual kebun miliknya seharga 40.000 Dinar atau Dirham setelah Nabi shallallahu ‘alaihi wa sallam wafat. Kemudian hasil penjualan itu ia bagikan kepada istri-istri Nabi.<\/p>\n<p>Seorang tabi’in dan ahlul bait Nabi, Ali Zainal Abidin pernah didoakan oleh seseorang agar Allah memasukkannya ke dalam surga. Orang itu mengulang-ulang doanya. Kemudian Ali Zainal Abidin mengujinya dengan meminta Dirham. Kemudian orang tersebut menolaknya. Kemudian dinilai orang ini dusta dalam doanya. Doanya tidak tulus dan sungguh-sungguh. Hanya sebatas lisan tapi tidak memahami maknanya.<\/p>\n<p>Inilah kondisi kita. Kita mendoakan seseorang. Berharap dia mendapatkan ini dan itu. Hal itu kita lakukan karena kita tidak memilikinya. Jadi mudah bagi kita menyebutnya. Apabila kita sudah memegangnya dan memilikinya, kita akan berat memberinya. Orang tersebut memohonkan kepada Allah agar Ali Zainal Abidin mendapat nikmat yang tidak ada bandingnya dengan dunia. Yaitu surga. Ketika ia uji dengan dipinta sedikit dunia, dia langsung tidak mau memberi.<\/p>\n<p>Sebagian orang, mau meniru sahabat hanya dalam penampilan zahir saja. Berpakaian ala pakaian mereka. Meletakkan siwak di kantong. Dan penampilan-penampilan zahir lainnya. Ya, ini tidak salah. Bahkan bisa mengandung kebaikan. Tapi mana karakter mereka? Mana akhlak dan kepribadian mereka?<\/p>\n<p>Perhatikan orang-orang yang meneladani para sahabat berikut ini. Imam Malik bin Anas dan Imam Laits bin Saad. Dua orang ulama besar madzhab. Malik bin Anas imam penduduk Madinah. Dan Laits bin Saad adalah imam penduduk Mesir. Keduanya bersahabat baik. Suatu ketika, Laits bin Saad menyelisihi amalan penduduk Madinah. Menurut Imam Malik, menyelisihi amalan penduduk Madinah di zaman itu adalah sesuatu yang aneh. Karena penduduk Madinah adalah keluarga Rasul dan anak-anak para sahabat. Mereka mengamalkan sesuatu yang diamalkan orang tua mereka. Dan zamannya tidak jauh. Imam Malik mencela Laits bin Saad. Sehingga Imam Malik pun mencela Laits bin Saad karena hal tersebut.<\/p>\n<p>Kemudian Imam Malik melamar putri Laits bin Saad dan menikahinya. Kemudian untuk menyenangkan istrinya, Imam Malik berutang kepada Laits untuk membeli parfurm. Lalu Laits bin Saad memberi untuk Imam Malik parfum sepenuh beban yang dibawa hewan.<\/p>\n<p>Perhatikan! Laits bin Saad sama sekali tidak memasukkan kritik Imam Malik ke hatinya. Imam Malik mengkritiknya (mencela) dalam satu permasalahan. Kemudian Imam Malik melamar putrinya. Berutang untuk beli parfum. Malah diberi dalam jumlah besar. Demikian juga Imam Malik, beliau sadar betul kritik dan celaan dalam dunia ilmu itu tidak berpengaruh pada hubungan mereka.<\/p>\n<p>Sekali lagi, ini baru kita bahas keunggulan mereka dalam masalah menginfakkan harta dibanding dengan kita. Kita belum berbicara tentang sabarnya mereka menahan derita dengan beriman kepada Allah dan Rasul-Nya.<\/p>\n<p>Bagaimana mereka yang beriman melihat kondisi kerabat bahkan orang tua mereka yang masih kafir. Di antara mereka seperti Saad bin Abi Waqqash dan Mush’ab bin Umair, ibu keduanya menyiksa diri dan mengancam untuk membunuh diirnya karena anaknya memeluk Islam. Bayangkan betapa sedih perasaan seorang anak mendengar hal ini. Ikrimah bin Abu Jahl radhiallahu ‘anhu. Bagaimana kondisi jiwanya mengetahui orang tuanya telah divonis oleh Rasulullah shallallahu ‘alaihi wa sallam sebagai Firaunnya umat ini. Tentu ini butuh kesabaran dan keimanan yang kuat. Dia sedih orang tuanya tidak menerima Islam bahkan menjadi musuh terbesar Islam.<\/p>\n<p>Sahabat yang lain disiksa dan dibunuh hanya karena ketahuan memeluk Islam. mereka membaca Alquran dipukuli. Sementara kita sekarang aman saja. Hanya kita yang malas. Rasulullah shallallahu ‘alaihi wa sallam dan kabilahnya Bani Hasyim serta kaum muslimin. Pernah diboikot selama tiga tahun. Bayangkan! Kita yang baru dilarang keluar rumah karena pandemi covid 19 saja sudah berat. Kita belum mengalami Lock Down. Ibaratnya Rasulullah dan para sahabat di-lock down selama 3 tahun. Bayangkan betapa beratnya itu!<\/p>\n<p>Dan masih banyak lagi hal-hal lainnya yang menyebabkan mereka mendapat pujian dari Allah dan Rasul-Nya shallallahu ‘alaihi wa sallam. Tidak bisa dibandingkan antara keadaan kita dengan mereka. Sehebat apapun amalan orang di zaman sekarang. Tidak mungkin bisa menandingi kedudukan dan keutamaan mereka.<\/p>\n<p class=\"arab\">وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5646,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5645"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5645"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5645\/revisions"}],"predecessor-version":[{"id":5653,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5645\/revisions\/5653"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5646"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}