{"id":5648,"date":"2020-05-15T23:02:52","date_gmt":"2020-05-15T16:02:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5648"},"modified":"2020-05-15T23:02:52","modified_gmt":"2020-05-15T16:02:52","slug":"kultum-keutamaan-dzikir-mengingat-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5648-kultum-keutamaan-dzikir-mengingat-allah.html","title":{"rendered":"Kultum: Keutamaan Dzikir Mengingat Allah"},"content":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى وَرَاقِبُوْهُ فِي السِرِّ وَالعَلَانِيَةِ وَالغَيْبِ وَالشَّهَادَةِ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ .<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Dzikir mengingat Allah adalah amalan yang mudah. Karena dia merupakan amalan lisan. Sementara lisan tidak mengenal lelah. Sehingga setipa orang bisa dengan mudah melakukannya dimanapun dan kapanpun. Bersamaan dengan kemudahannya, amalan ini pun memiliki keutamaan yang istimewa. Allah dan Rasul-Nya shallallahu ‘alaihi wa sallam memerintahkan kita untuk banyak berdizikir mengingat Allah. Di antaranya termaktub dalam firman-firman Allah berikut ini:<\/p>\n<p class=\"arab\">\nاذْكُرُونِي أَذْكُرْكُمْ\n<\/p>\n<p>“Karena itu, ingatlah kamu kepada-Ku niscaya Aku ingat (pula) kepadamu.” [Quran Al-Baqarah: 152].<\/p>\n<p class=\"arab\">\nوَلَذِكْرُ اللَّهِ أَكْبَرُ\n<\/p>\n<p>“Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain).” [Quran Al-Ankabut: 45].<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا\n<\/p>\n<p>“Hai orang-orang yang beriman, berzdikirlah (dengan menyebut nama) Allah, zikir yang sebanyak-banyaknya.” [Quran Al-Ahzab: 41]<\/p>\n<p class=\"arab\">\nقَالَ رَبِّ ٱجْعَل لِّىٓ ءَايَةً قَالَ ءَايَتُكَ أَلَّا تُكَلِّمَ ٱلنَّاسَ ثَلَٰثَةَ أَيَّامٍ إِلَّا رَمْزًا وَٱذْكُر رَّبَّكَ كَثِيرًا وَسَبِّحْ بِٱلْعَشِىِّ وَٱلْإِبْكَٰرِ\n<\/p>\n<p>“Dan sebutlah (nama) Tuhanmu sebanyak-banyaknya serta bertasbihlah di waktu petang dan pagi hari&#8221;. [Quran Ali Imran: 41]<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تُلْهِكُمْ أَمْوَٰلُكُمْ وَلَآ أَوْلَٰدُكُمْ عَن ذِكْرِ ٱللَّهِ وَمَن يَفْعَلْ ذَٰلِكَ فَأُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ\n<\/p>\n<p>“Hai orang-orang beriman, janganlah hartamu dan anak-anakmu melalaikan kamu dari mengingat Allah. Barangsiapa yang berbuat demikian maka mereka itulah orang-orang yang merugi.” [Quran Al-Munafikun: 9].<\/p>\n<p class=\"arab\">\nوَٱذْكُر رَّبَّكَ فِى نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ ٱلْجَهْرِ مِنَ ٱلْقَوْلِ بِٱلْغُدُوِّ وَٱلْءَاصَالِ وَلَا تَكُن مِّنَ ٱلْغَٰفِلِينَ\n<\/p>\n<p>“Dan sebutlah (nama) Tuhanmu dalam hatimu dengan merendahkan diri dan rasa takut, dan dengan tidak mengeraskan suara, di waktu pagi dan petang, dan janganlah kamu termasuk orang-orang yang lalai.” [Quran Al-A’raf: 205]<\/p>\n<p>Dan Allah Subhanahu wa Ta’ala memuji orang-orang serta memasukkan mereka ke dalam golongan ulil albab. Yaitu orang-orang yang berakal dan sadar. Orang yang dipuji ini memiliki karakteristik khusus. Yaitu mereka adalah orang-orang yang berdzikir mengingat Allah.<\/p>\n<p class=\"arab\">\nإِنَّ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ لَءَايَٰتٍ لِّأُو۟لِى ٱلْأَلْبَٰبِ\n<\/p>\n<p>“Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal.” [Quran Ali Imran: 190].<\/p>\n<p>Sedangkan dalil dari hadits:<\/p>\n<p class=\"arab\">\nعَنْ أَبِي مُوسَى رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لَا يَذْكُرُ رَبَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ\n<\/p>\n<p>Dari Abu Musa radhiallahu ‘anhu beliau berkata: Nabi shallallahu ‘alaihi wa sallam bersabda, “Permisalan orang yang berdzikir kepada Allah dan yang tidak berdzikir seperti orang yang hidup dan mati.” [HR. al-Bukhari].<\/p>\n<p>Sabda beliau juga,<\/p>\n<p class=\"arab\">\nلاَ يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللَّهَ عَزَّ وَجَلَّ إِلاَّ حَفَّتْهُمْ الْمَلَائِكَةُ وَغَشِيَتْهُمْ الرَّحْمَةُ وَنَزَلَتْ عَلَيْهِمْ السَّكِينَةُ وَذَكَرَهُمْ اللَّهُ فِيمَنْ عِنْدَهُ <\/p>\n<p>“Tidaklah duduk suatu kaum berdzikir kepada Allah, kecuali para malaikat mengelilinginya, rahmat menyelimutinya dan turun kepada mereka ketenangan, serta Allah memujinya di hadapan makhluk yang berada di sisinya.” [Riwayat Muslim dan Ahmad].<\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي هُرَيْرَةَ قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسِيرُ فِي طَرِيقِ مَكَّةَ فَمَرَّ عَلَى جَبَلٍ يُقَالُ لَهُ جُمْدَانُ فَقَالَ سِيرُوا هَذَا جُمْدَانُ سَبَقَ الْمُفَرِّدُونَ قَالُوا وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ قَالَ الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ\n<\/p>\n<p>Dari Abu Hurairoh, beliau berkata, “Rasulullah shallallahu ‘alaihi wa sallam melewati satu jalan di Mekah. Lalu beliau melewati sebuah bukit yang disebut dengan Jumdan. Beliau bersabda, ‘Teruslah berjalan. Ini adalah Jumdan. Al-Mufarridun telah mendahului’. Para sahabat bertanya, ‘Siapakah al-Mufarridun wahai Rasulullah?’ Beliau menjawab, ‘Laki-laki dan perempuan Yang banyak berdzikir’.” [HR. Muslim].<\/p>\n<p>Dari ‘Abdullah bin Busyr radhiyallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nجَاءَ أَعْرَابِيَّانِ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالَ أَحَدُهُمَا يَا رَسُولَ اللَّهِ أَىُّ النَّاسِ خَيْرٌ قَالَ مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ. وَقَالَ الآخَرُ يَا رَسُولَ اللَّهِ إِنَّ شَرَائِعَ الإِسْلاَمِ قَدْ كَثُرَتْ عَلَىَّ فَمُرْنِى بِأَمْرٍ أَتَشَبَّثُ بِهِ. فَقَالَ لاَ يَزَالُ لِسَانُكَ رَطْباً مِنْ ذِكْرِ اللَّهِ عَزَّ وَجَلَّ\n<\/p>\n<p>“Ada dua orang Arab (badui) mendatangi Rasulullah shallallahu ‘alaihi wa sallam, lantas salah satu dari mereka bertanya, “Wahai Rasulullah, manusia bagaimanakah yang baik?” “Yang panjang umurnya dan baik amalannya,” jawab beliau. Salah satunya lagi bertanya, “Wahai Rasulullah, sesungguhnya syariat Islam amat banyak. Perintahkanlah padaku suatu amalan yang bisa kubergantung padanya.” “Hendaklah lisanmu selalu basah untuk berdzikir pada Allah,” jawab beliau. [HR. Ahmad].<\/p>\n<p>Dalam satu riwayat disebutkan,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ خَرَجَ مُعَاوِيَةُ عَلَى حَلْقَةٍ فِي الْمَسْجِدِ فَقَالَ مَا أَجْلَسَكُمْ قَالُوا جَلَسْنَا نَذْكُرُ اللَّهَ قَالَ آللَّهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ قَالُوا وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ قَالَ أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ وَمَا كَانَ أَحَدٌ بِمَنْزِلَتِي مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَقَلَّ عَنْهُ حَدِيثًا مِنِّي وَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ فَقَالَ مَا أَجْلَسَكُمْ قَالُوا جَلَسْنَا نَذْكُرُ اللَّهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ وَمَنَّ بِهِ عَلَيْنَا قَالَ آللَّهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ قَالُوا وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ قَالَ أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ وَلَكِنَّهُ أَتَانِي جِبْرِيلُ فَأَخْبَرَنِي أَنَّ اللَّهَ عَزَّ وَجَلَّ يُبَاهِي بِكُمُ الْمَلَائِكَةَ\n<\/p>\n<p>Dari Abu Sa’id al-Khudri, dia berkata, “Muawiyah keluar menemui satu halaqah (kelompok orang yang duduk melingkar) di dalam masjid. Lalu dia bertanya, “Apa yang menyebabkan kalian duduk-duduk?” Mereka menjawab, “Kami duduk berdzikir mengingat Allah.” Dia bertanya lagi, “Demi, Allah. Tidak ada yang menyebabkan kalian duduk kecuali hal itu?” Mereka menjawab, “Demi, Allah. Tidak ada yang menyebabkan kami duduk, kecuali hanya itu.” <\/p>\n<p>Dia berkata, “Sesungguhnya aku tidaklah meminta engkau bersumpah karena sangkaan (bohong) kepadamu. Tidaklah ada seorang pun yang memiliki kedudukan seperti aku di sisi Rasulullah shallallahu ‘alaihi wa sallam, namun memiliki hadits yang lebih sedikit dari dariku. Dan sesungguhnya, Rasulullah shallallahu ‘alaihi wa sallam pernah keluar menemui satu halaqah dari sahabat beliau. Kemudian beliau bertanya, ‘Apa yang menyebabkan kalian duduk?’.” Mereka menjawab, “Kami duduk berdzikir mengingat Allah.” Beliau bertanya lagi, “Demi Allah, tidak ada yang menyebabkan kalian duduk kecuali hanya itu?” Mereka menjawab, “Demi Allah, tidak ada yang menyebabkan kami duduk kecuali hanya itu?” Beliau bersabda, “Sesungguhnya aku tidak meminta kalian bersumpah karena sangkaan (bohong). Akan tetapi Jibril telah mendatangiku, lalu memberitahukan kepadaku, bahwa Allah Subhanahu wa Ta’ala membanggakan kalian di hadapan para malaikat.” [HR Muslim]. <\/p>\n<p>Dalam hadits yang lainnya disebutkan,<\/p>\n<p class=\"arab\">\nوَعَنْ أَبِي الدَّرْدَاءِ – رَضِيَ اللهُ عَنْهُ – ، قَالَ : قَالَ رَسُولُ الله – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ – : (( أَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمالِكُمْ ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ ، وَخَيرٍ لَكُمْ مِنْ إنْفَاقِ الذَّهَبِ والفِضَّةِ ، وَخَيْرٍ لَكُمْ مِنْ أَنْ تَلْقَوا عَدُوَّكُمْ فَتَضْرِبُوا أعْنَاقَهُمْ وَيَضْرِبُوا أعْنَاقَكُمْ ؟ )) قَالَوا : بَلَى ، قَالَ : (( ذِكْرُ الله تَعَالَى )) . رَوَاهُ التِّرمْذِي ، قَالَ الحَاكِمُ أَبُو عَبْدِ الله : (( إِسْنَادُهُ صَحِيْحٌ ))\n<\/p>\n<p>Abu Darda’ radhiyallahu ‘anhu berkata, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Mauhkah kuberitahukan kepada kalian amal yang paling baik dan paling suci menurut Rabb kalian, dan yang paling tinggi derajatnya untuk kalian, juga lebih baik bagi kalian daripada menginfakkan emas dan perak, serta lebih baik bagi kalian daripada bertemu dengan musuh kalian lalu kalian menebas batang leher mereka dan mereka membalasnya?” Para sahabat berkata, “Tentu mau.” Beliau menjawab, “Dzikir mengingat Allah.” [HR. Tirmidzi].<\/p>\n<p>Kata أُنَبِّئُكُمْ menunjukkan sesuatu yang akan dikabarkan adalah sesuatu yang penting. <\/p>\n<p>Dalam hadits yang lain,<\/p>\n<p class=\"arab\">\nقَالَ رَسُولُ اَللَّهِ ‏- صلى الله عليه وسلم ‏-{ مَا قَعَدَ قَوْمٌ مَقْعَدًا لَمْ يَذْكُرُوا اَللَّهَ, وَلَمْ يُصَلُّوا عَلَى اَلنَّبِيِّ ‏- صلى الله عليه وسلم ‏-إِلَّا كَانَ عَلَيْهِمْ حَسْرَةً يَوْمَ اَلْقِيَامَةِ } أَخْرَجَهُ اَلتِّرْمِذِيُّ, وَقَالَ: &#8220;حَسَنٌ&#8221; .‏ (2003)‏ .‏\n<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tidaklah sekelompok orang duduk-duduk dalam keadaan tidak mengingat Allah dan tidak bershalawat kepada Nabi, kecuali mereka dapati hal itu sebagai penyesalan di hari kiamat.” [HR. at-Turmudzi].<\/p>\n<p>Dan dzikir mengingat Allah ini tidak hanya merupakan wasiat Allah dan Rasul-Nya saja. tapi hal ini juga merupakan wasiat orang-orang shalih sebelum kita. Abu Said al-Khudri radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nعليك بتقوى الله فإنه رأس كل شيء . وعليك بالجهاد ، فإنه رهبانية الإسلام . وعليك بذكر الله وتلاوة القرآن ، فإنه روحك في أهل السماء ، وذكرك في أهل الأرض . وعليك بالصمت إلا في حق، فإنك تغلب الشيطان.\n<\/p>\n<p>“Wajib bagimu untuk bertakwa kepada Allah. Karena takwa merupakan inti dari segala sesuatu. Dan wajib pula bagimu untuk berjihad. Karena berjihad adalah kerahiban dalam Islam. wajib juga bagimu untuk membaca Alquran. Karena membaca Alquran adalah ruhmu di hadapan penduduk langit. Dan kemuliaanmu di tengah penduduk bumi. Dan hendaknya kau memperbanyak diam kecuali menyuarakan kebenaran. Jika demikian keadaanmu, maka engkau telah mengalahkan setan.” [Riwayat Ibnu Asakir].<\/p>\n<p>Ka’ab al-Ahbar radhiallahu ‘anhu berkata,<\/p>\n<p class=\"arab\">\nقال كعب الاحبار نوروا قلوبكم بذكر الله واجعلوا من صلاتكم في بيوتكم ..فوالذي نفس كعب بيده إنهم لمعروفون عند أهل السماء أن فلان بن فلان ممن يعمر بيته بذكر الله\n<\/p>\n<p>“Sinarilah hati kalian dengan berdzikir mengingat Allah. Kerjakan sebagian shalat (yaitu shalat sunat) kalian di rumah kalian. Demi Dzat yang jiwa Ka’ab di tangan-Nya, sesungguhnya hal ini cara makhluk langit mengenal bahwa Fulan bin Fulan termasuk orang yang memakmurkan rumahnya dengan dzikir mengingat Allah.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Rasa-rasanya dalil-dalil dari Alquran dan hadits serta ucapan para salaf ini cukup menjelaskan keutaamaan berdzikir. Cukup menjadi penyemangat kita agar tidak menyia-nyiakan amalan dzikir. Walaupun penulis tidak menambahkan penjelasan dari ucapan penulis. Bahkan bisa jadi ucapan penulis malah mengurangi keutamaan dari dalil-dalil di atas. <\/p>\n<p>Semoga Allah Ta’ala memberi kita taufik termasuk orang-orang yang banyak mengingat Allah dalam segala keadaan. Khususnya di bulan Ramadhan ini.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْن<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ ، أشْهَدُ أنْ لا إلهَ إِلاَّ أنْتَ ، أسْتَغْفِرُكَ وَأَتُوبُ إلَيْكَ<\/p>\n<p>Assalamu’alaikum warahmatullahi wabarakatuh.<\/p>\n<p><strong>Diambil dari ceramah Syaikh Said al-Kamali dengan penyesuaian dari tim KhotbahJumat.com<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5648"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5648"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5648\/revisions"}],"predecessor-version":[{"id":5650,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5648\/revisions\/5650"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5649"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5648"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5648"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5648"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}