{"id":5656,"date":"2020-06-02T09:50:51","date_gmt":"2020-06-02T02:50:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5656"},"modified":"2021-05-12T23:13:06","modified_gmt":"2021-05-12T16:13:06","slug":"pelajaran-dari-khotbah-idul-fitri-masjid-haram-wabah-dan-hikmah-di-dalamnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5656-pelajaran-dari-khotbah-idul-fitri-masjid-haram-wabah-dan-hikmah-di-dalamnya.html","title":{"rendered":"Pelajaran dari Khotbah Idul Fitri Masjid Haram: Wabah Dan Hikmah di Dalamnya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ.<\/p>\n<p>Kaum muslimin yang dirahmati Allah Ta’ala<\/p>\n<p>Marilah kita bertakwa kepada Allah dengan sebenar-benar takwa.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">أَفَرَأَيْتَ إِن مَّتَّعْنَاهُمْ سِنِينَ (205) ثُمَّ جَاءَهُم مَّا كَانُوا يُوعَدُونَ (206) مَا أَغْنَىٰ عَنْهُم مَّا كَانُوا يُمَتَّعُونَ (207)<\/p>\n<p>“Maka bagaimana pendapatmu jika Kami berikan kepada mereka kenikmatan hidup bertahun-tahun, Kemudian datang kepada mereka azab yang telah diancamkan kepada mereka, niscaya tidak berguna bagi mereka apa yang mereka selalu menikmatinya.” [Quran Asy-Syu’ara: 205-207]<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Semoga hari Id kalian dipenuhi keberkahan. Semoga Allah menerima puasa kita, shalat kita, dan semua ketaatan yang telah kita lakukan. Hari Id ini adalah di antara hari-hari Allah yang penuh berkah. Inilah hari raya kita umat Islam. Dinamakan Id karena begitu banyak ‘awa-id (keuntungannya) dari Allah Ta’ala kepada para hamba-Nya. Berupa karunia, kebaikan, kenikmatan, dan pemberian. Pada hari ini kebaikan, kasih sayang, ampunan, dan kelembutan Allah begitu merata.<\/p>\n<p>Dengan karunia Allah, kesulitan itu tidak langgeng. Masa-masa yang berat itu tidak panjang. Malam yang gelap akan berganti pagi. Dan sabar dalam menghadapi masa-masa itu adalah ibadah. Ridha padanya adalah wujud keimanan. Doa-doa kita akan menghilangkan kegelisahan. Allahu Akbar.. Dialah yang menutupi aib-aib kita. Allahu Akbar.. Dia pula yang menghindarkan kita dari bencana.<\/p>\n<p>Ma’syiral muslimin,<\/p>\n<p>Allah menciptakan manusia dan menyifatinya dengan banyak berkeluh kesah. Banyak berdebat dan bertanya. Allah yang meng-adakan mereka setelah sebelumnya mereka, jangankan ada, disebut saja tidak pernah. Dan Allah tahu hakikat isi hari manusia. Fudhail bin Iyadh rahimahullah berkata,<\/p>\n<p class=\"arab\">الناس ما داموا في عافية مستورون، فإذا نزل بهم بلاء صاروا إلى حقائقهم؛ فصار المؤمن إلى إيمانه، وصار المنافق إلى نفاقه<\/p>\n<p>“Manusia itu ketika dalam kondisi sehat dan aman (kondisi normal) tertutup hakikatnya. Apabila terjadi musibah, barulah Nampak hakikat mereka. Orang-orang beriman akan menampakkan keimanan mereka. Sedangkan orang-orang munafik akan Nampak kemunafikannya.”<\/p>\n<p class=\"arab\">وَمِنَ ٱلنَّاسِ مَن يَعْبُدُ ٱللَّهَ عَلَىٰ حَرْفٍ فَإِنْ أَصَابَهُۥ خَيْرٌ ٱطْمَأَنَّ بِهِۦ وَإِنْ أَصَابَتْهُ فِتْنَةٌ ٱنقَلَبَ عَلَىٰ وَجْهِهِۦ خَسِرَ ٱلدُّنْيَا وَٱلْءَاخِرَةَ ذَٰلِكَ هُوَ ٱلْخُسْرَانُ ٱلْمُبِينُ<\/p>\n<p>“Dan di antara manusia ada orang yang menyembah Allah dengan berada di tepi; maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.” [Quran Al-Hajj: 11]<\/p>\n<p>Di masa-masa musibah seperti ini akan tampak jelaslah siapa yang benar-benar beribadah kepada Rabbnya dan siapa yang diperbudak oleh hawa nafsunya. Akan tampaklah mana barisan orang-orang yang beriman dan mana barisan orang-orang munafik. Allahu Akbar.. Dialah yang paling berhak dipuji, paling berhak disyukuri. Segala puji hanya kepada-Nya. Dzat yang paling penyayang. Dialah yang tidak punya anak dan tidak dilahirkan dari orang tua. Tidak ada yang setara dengan-Nya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita sekarang menghadapi pandemi yang tidak mengenal batas. Yang masuk menemui kita tanpa izin. Yang kekuasaan tak mampu membendungnya. Yang melarang tak mampu mencegahnya. Suatu pandemi yang membuktikan betapa lemahnya manusia. Betapa terbatasnya pemikirannya. Pandemi yang tidak memandang antara si kaya dan si miskin.<\/p>\n<p>Dulu, pasukan Abrahah binasa dengan sekelompok burung. Namrud yang hebat binasa hanya dengan seekor nyamuk. Dan virus ini adalah makhluk yang lemah, tapi telah mematikan jutaan orang. Membuat orang-orang terisolasi. Memutuskan relasi. Menutup perbatasan. Mengumumkan keadaan darurat. Dan menyetop kunjungan-kunjungan. Kita lihat betapa banyak bandara dan stasiun lumpuh.<\/p>\n<p>Makhluk yang kecil, tapi mampu membuat negara adidaya tak berdaya. Menghentikan jutaan manusiayang bahkan tak terlihat oleh mata telanjang, datang menyadarkan kita dari keteperdayaan. Menampakkan kelemahan dan ketidak-mampuan. Gara-gara makhluk ini, mereka semua ketakutan dengan bersin. Berlarian karena ada yang flu. Semua mencari selamat.<\/p>\n<p>Makhluk yang kecil, yang bahkan tak terlihat oleh mata telanjang, datang, membuat kita sadar dari keterpedayaan. Menampakkan kelemahan dan ketidak-mampuan. Semua menunjukkan hanya ada satu Yang Maha Menaklukkan, Berkuasa, dan Memaksa. Dialah Yang Maha Perkasa dan Mulia. Karena itu, tidak ada yang berhak disembah selain Dia. Dialah yang membuat dunia tak berjalan seperti biasanya. Dan tak ada yang mampu menghalangi-Nya. Dialah yang membuat lumpuh kekuatan negara-negara. Menundukkan sekutu. Menggentarkan umat yang kuat. Aku mendengar deratan pena para penulis, filsuf, dan leberalis. Tidak ada kemuliaan kecuali Dia Yang Maha mengawasi dan Kuasa. Tidak ada yang kuat kecuali Allah satu-satunya yang menaklukkan.<\/p>\n<p>Sebuah wabah yang mengguncang kondisi negara-negara, masyarakat, keluarga, dan individu. Mengubah jadwal yang telah ditetapkan. Menutup sekolah-sekolah, masjid-masjid, bursa dagang, tempat-tempat ibadah, universitas, kebun binatang, pasar-pasar, arena permainan, dan menghancurkan perekonomian dunia. Yang lemah menjadi mulia. Dan yang remeh menjadi istimewa. Penanda-penanda ada yang wafat terpampang. Nama-nama yang wafat tertulis. upacara-upacara duka tersiar. Masa-masa gembira tergoncang. Inilah realita kondisi pandemic yang kita hadapi. Bencana dan pengaruhnya. Allahu Akbar. Dialah Yang Maha esa dalam kekuasaan, kekuatan, dan penaklukkan. Dia menjanjikan keberhasilan di akhirat untuk orang-orang yang berbuat kebaikan.<\/p>\n<p>Saudara-saudara sekalian,<\/p>\n<p>Adapun pelajaran yang bisa kita petik dari adanya pandemic ini adalah:<\/p>\n<p>Pertama: Pelajaran tentang musibah.<\/p>\n<p>Musibah yang dihadapi dengan kesabaran akan membuat hati menjadi kuat. Menghapus dosa. Meutus perasaan bangga diri. Menghilangkan kesombongan. Menyadarkan kelalaian. Menghidupkan dzikir. Mendatangkan doa orang-orang shaleh. Membuat orang yang focus kepada dunia tersadar. Membuat hati menjadi lembut. Semua berserah diri kepada Dia Yang Maha Perkasa.<\/p>\n<p>Musibah yang kita hadapi ini membuat kita kembali mengoreksi bagaimana hubungan seorang hamba dengan tuannya. Membuat kita tulus menghadapkan diri pada-Nya semata. Memperbaiki tawakal kepada-Nya. Dan memutus harapan kepada selain-Nya. Di dalam hadits disebutkan:<\/p>\n<p class=\"arab\">مَا يَزَالُ الْبَلاَءُ بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ فِى نَفْسِهِ وَوَلَدِهِ وَمَالِهِ حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ خَطِيئَةٌ<\/p>\n<p>“Ujian selalu bersama dengan orang beriman lelaki dan perempuan, baik di dalam diri, anak dan hartanya, sampai dia bertemu dengan Allah dalam keadaan tidak mempunyai satu kesalahanpun.” (Hadits riwayat Tirmidzi (no. 2687) dan dishahihkan oleh Al Albani).<\/p>\n<p>Ibnul Qayyim rahimahullah berkata,<\/p>\n<p class=\"arab\">فلولا أنه سبحانه يداوي عباده بأدوية المحن ، والابتلاء لطغوا ، وبغوا ، وعتوا<\/p>\n<p>“Kalaulah Allah Subhanahu tidak mengobati hamba-hamba-Nya dengan obat berubah ujian dan musibah, pastilah tak akan sembuh penyakit sombong, congkak, dan melampaui batas.”<\/p>\n<p class=\"arab\">الله أكبر كبيرا كما أمر ، والله أكبر إرغاما لمن جحد به وكفر ، والحمد لله ما اتصلت عينه بنظر ، وأذن بخبر<\/p>\n<p>Kedua: Membuat orang fokus beribadah kepada Allah dan mengurangi kadar konsentrasi mereka pada dunia.<\/p>\n<p>Seorang tabi’in yang mulia al-Imam Masruq bin al-Ajda’ rahimahullah ia senantiasa berada di rumahnya di hari-hari terjadi Thaun. Ia berkata, “Inilah hari-hari yang sibuk. Dan aku suka menyendiri untuk beribadah.”<\/p>\n<p>Dan lebih dalam lagi maknanya, disampaikan oleh Nabi kita Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">العبادة في الهرج كهجرة إليّ<\/p>\n<p>“Ibadah di masa-masa kekalutan seperti berhijrah kepadaku.”<\/p>\n<p>Hamba Allah sekalian, marilah kita berhijrah menuju Allah dan Rasul-Nya dengan hati yang tulus dan dengan ibadah kita. Bertasbih dan pujilah Rabb kita. Shalat, sedekah, puasa dan beramal shalehlah. Tetaplah di rumah. Wajib bagi Anda menjaga diri Anda. Jaga diri Anda dan orang sekitar Anda. Tanda-tanda kebesaran Allah untuk membuat orang takut ini kalau seorang hamba menyikapinya dengan tuntunan syariat, maka semakin besarlah pahala untuknya. Akan tenanglah hatinya. Bertambah keimanannya. Semakin kokoh dirinya. Nu’man bin Basyir radhiallahu ‘anhu pernah mengatakan,<\/p>\n<p class=\"arab\">إن الهلكة كل الهلكة لمن يعمل بالسيئات وقت البلاء<\/p>\n<p>“Kebinasaan yang paling binasa adalah saat seseorang melakukan kemaksiatan saat terjadi musibah.”<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Pelajaran lainnya adalah (yang ketiga) adanya social distancing. Jarak sosial. Ini adalah kesempatan yang indah, alhamdulillah. Dalam waktu singkat terjadilah kumpul bersama orang-orang tercinta. Bersama ayah, ibu, istri, anak-anak, saudara. Tidak ada yang safar keluar negeri. Meningkatlah kualitas hubungan<\/p>\n<p class=\"arab\">أَقُوْلُ هـٰذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n<p>Ibadallah,<\/p>\n<p>Keempat: shalatlah di rumah kalian.<\/p>\n<p>Di antara pelajaran penting dari adanya pandemic ini adalah ( صلوا في رحالكم ) ، ( صلوا في بيوتكم ). Sesungguhnya yang memerintahkan kita dengan حي على الصلاة ، حي على الفلاح untuk shalat di masjid dalam kondisi normal, Dia pula yang memerintahkan kita dengan ( صلوا في رحالكم ) ، ( صلوا في بيوتكم ), saat kondisi-kondisi tertentu.<\/p>\n<p>صلوا في رحالكم menunjukkan betapa ajaran ini menjunjung nilai kemanusiaan. Memperhatikan hak mendasar kemanusiaan. Shalat berjamaah yang merupakan perintah dan ibadah yang agung ditiadakan di masjid. Tujuannya untuk menjaga kesehatan masyarakat. Ini menunjukkan agungnya nilai kasih sayang Rabbani kepada manusia. Kasih sayang mana yang lebih besar dibanding praktik diganjar pahalanya seseorang untuk shalat berjamaah di rumah dalam rangka menjaga kesehatan mereka sendiri. Inilah pondasi terpenting dari bangungan Islam.<\/p>\n<p>Kelima: membatalkan dan menunjukkan tercelanya filosfi matrealisme yang memandang manusia sebagai seorang budak penggerak perekonomian.<\/p>\n<p>Matrealisme hanya mengerahkan manusia untuk menghidupkan pabrik. Mereka lebih memperhatikan kesehatan pabrik dan kantor mereka. Sementara agama kita mengajarkan bahwa penggerak perekonomian dan rezeki itu ada dari sisi non materi. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">&#8221; إنما ترزقون وتنصرون بضعفائكم<\/p>\n<p>“Sesungguhnya kalian diberi rezeki dan menjadi unggul (menang) lantaran orang-orang lemah di tengah kalian.” (Muttafaqun ‘alaih).<\/p>\n<p>Pandemic ini hendaknya menyadarkan negara-negara akan hakikat ini. Tentang sisi lain sebab yang dapat membuat unggul dan menang serta hidupnya ekonomi. negara-negara yang rakus dan ofensif yang menjadikan sebab keunggulan hanya dengan menguras sumber daya manusianya.<\/p>\n<p>Keenam: pentingnya mendengar dan menaati pemimpin<\/p>\n<p>Ketujuh: orang-orang yang panjang angan-angan jadi sadar. Mereka semakin sadar dengan hakikat sabda Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِى سِرْبِهِ مُعَافًى فِى جَسَدِهِ عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا<\/p>\n<p>“Barangsiapa di antara kalian mendapatkan rasa aman di rumahnya (pada diri, keluarga dan masyarakatnya), diberikan kesehatan badan, dan memiliki makanan pokok pada hari itu di rumahnya, maka seakan-akan dunia telah terkumpul pada dirinya.” (HR. Tirmidzi no. 2346, Ibnu Majah no. 4141. Abu ’Isa mengatakan bahwa hadits ini hasan ghorib).<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wa sallam juga bersabda,<\/p>\n<p>وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الفَرَجَ مَعَ الكَرْبِ، وَأَنَّ مَعَ العُسْرِ يُسْراً<\/p>\n<p>Ketahuilah bahwa kemenangan bersama kesabaran, kelapangan itu bersama kesulitan, dan bersama kesulitan itu ada kemudahan.”<\/p>\n<p>Ibnu Rajab rahimahullah mengatakan,<\/p>\n<p class=\"arab\">&#8221; من لطائف اقتران الفرج بالكرب ، واليسر بالعسر : أن الكرب إذا اشتد وعظم وتناهى وحصل للعبد اليأس من كشفه من جهة المخلوقين تعلق قلبه بالله وحده ، وهذا هو حقيقة التوكل على الله ، وهو من أكثر الأسباب التي تطلب بها الحوائج ، فإن الله يكفي من توكل عليه: وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا .<\/p>\n<p>Rahasia dari Rasulullah shallallahu &#8216;alaihi wa sallam mengaitkan antara kelapangan dengan kesulitan adalah kalau kesulitan itu semakin berat dan besar, maka ia akan berakhir. Sehingga manusia mulai putus asa berharap kepada makhluk dan hanya menggantungkan harapan mereka kepada Allah semata. Inilah hakikat tawakal kepada Allah. Dan inilah sebab terbesar datangnya solusi. Karena Allah akan mencukupi orang-orang yang bertawakal kepada-Nya. Dia akan memberi mereka rezeki dari jalan yang tak disangka-sangka. Dan barang siapa yang bertawakal kepada Allah, Dia akan mencukupinya. Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jagalah diri Anda, waktu Anda, istighfar atas dosa-dosa Anda, bertasbih dan memuji Allah di pagi dan sore hari. Janganlah sibuk dengan berita. Jangan sibuk dengan social media. Sibuk dalam urusan demikian menyia-nyiakan usia. Sementara manfaat yang didapat sedikit.<\/p>\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِى بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">اَللّٰهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ الدِّيْنَ، اَللّٰهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللّٰهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللّٰهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللّٰهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللّٰهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ، اَللّٰهُمَّ وَاحْفَظْهُمْ مِنْ بَيْنِ أَيْدِيْهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ، اَللّٰهُمَّ وَاحْقِنْ دِمَاءَهُمْ، اَللّٰهُمَّ احْفَظْهُمْ فِي أَنْفُسِهِمْ وَأَهْلِيْهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللّٰهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللّٰهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللّٰهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">اَللّٰهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَن خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ، وَأَعِنْهُ عَلَى طَاعَتِكَ، وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ. اَللّٰهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">اَللّٰهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا. اَللّٰهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ الثَبَاتَ فِي الْأَمْرِ وَالعَزِيْمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ مُوْجِبَاتَ رَحْمَتِكَ وَعَزَائِمَ مَغْفِرَتِكَ، وَنَسْأَلُكَ شُكْرَ نِعْمَتَكَ وَحُسْنَ عِبَادَتِكَ، وَنَسْأَلُكَ قَلْباً سَلِيْمًا وَلِسَاناً صَادِقًا، وَنَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَنَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوْبِ. اَللّٰهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ العَمَلِ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللّٰهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ. اَللّٰهُمَّ رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. اَللّٰهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، { وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} .<\/p>\n<p>Disarikan dari Khotbal Idul Fitri Masjid Haram 1441 H oleh Syaikh Shaleh al-Humaid hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5656"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5656"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5656\/revisions"}],"predecessor-version":[{"id":5832,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5656\/revisions\/5832"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5657"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}