{"id":5659,"date":"2020-07-11T23:51:05","date_gmt":"2020-07-11T16:51:05","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5659"},"modified":"2020-07-11T23:51:05","modified_gmt":"2020-07-11T16:51:05","slug":"wabah-corona-antara-ujian-dan-hukuman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5659-wabah-corona-antara-ujian-dan-hukuman.html","title":{"rendered":"Wabah Corona Antara Ujian dan Hukuman"},"content":{"rendered":"<p>Khutbah Pertama:<\/p>\n<p class=\"arab\">\nالحمد للهِ العظيمِ القادر، الفعَّالِ لِمَا يُريد، الذي خلَق فقدَّر، ودبَّرَ فيسَّر، فكُلُّ عبدٍ إلى ما قَدَّرَه عليه وقضَاه صائر، لا يُسألُ عمَّا يَفعل وهُم يُسئَلون، وأشهد أنْ لا إله إلا الله، وأنَّ محمدًا عبدُه ورسوله، الذي حذَّرَ أُمَّتَه عِظَمَ عقوبات الذُّنوب، وبيَّنَ كِبَرَ أجورِ احتسابِ البلاءِ والمُصاب، فاللهمَّ صلِّ عليه، وعلى آل بيته وأصحابه وأتباعه، وسَلِّمْ تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأمَّا بعد، أيُّها المسلمون:<\/p>\n<p>Allah Jalla wa ‘Ala Rab kita bersumpah bahwa Dia akan memberi kita musibah. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ\n<\/p>\n<p>“Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan.” [Quran Al-Baqarah: 155]<\/p>\n<p>Dan dalam ayat yang sama, Allah Ta’ala juga berjanji dan bersumpah bagi mereka yang bersabar akan mendapat balasan yang baik.<\/p>\n<p class=\"arab\">\nوَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ\n<\/p>\n<p>“Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji&#8217;uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.” [Quran Al-Baqarah: 155-157].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga memberi tahu tentang besarnya pahala sabar saat ditimpa musibah. Ridha terhadap takdir Allah. Dan berharap pahala dengan kesabaran tersebut. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا يُصِيبُ الْمُؤْمِنَ مِنْ وَصَبٍ، وَلا نَصَبٍ، وَلا سَقَمٍ، وَلا حَزَنٍ، حَتَّى الْهَمِّ يُهَمُّهُ، إِلا كُفِّرَ بِهِ مِنْ سَيِّئَاتِهِ\n<\/p>\n<p>“Tidaklah seorang mukmin tertimpa suatu musibah berupa rasa sakit, rasa capek, rasa sakit, rasa sedih, dan kekhawatiran yang menerpa melainkan dosa-dosanya akan diampuni.” [HR. Muslim].<\/p>\n<p>Demikian juga hadits shahih lainnya dari Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى مِنْ مَرَضٍ، فَمَا سِوَاهُ، إِلَّا حَطَّ اللهُ بِهِ سَيِّئَاتِهِ، كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا\n<\/p>\n<p>“Tidaklah seorang muslim tertimpa gangguan berupa sakit dan lainnya, melainkan dengan itu Allah hapuskan kesalahan-kesalahannya sebagaimana pohon menggugurkan daunnya.” [Al-Bukhari dan Muslim]<\/p>\n<p>Demikian juga sabda beliau,<\/p>\n<p class=\"arab\">\nلَا يَزَالُ الْبَلَاءُ بِالْمُؤْمِنِ أَوْ الْمُؤْمِنَةِ فِي جَسَدِهِ، وَفِي مَالِهِ، وَفِي وَلَدِهِ، حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ مِنْ خَطِيئَةٍ\n<\/p>\n<p>“Senantiasa ujian itu menerpa mukmin atau mukminah pada jasadnya, harta dan anaknya sampai ia bertemu dengan Allah dalam keadaan tidak mempunyai dosa.” [HR. Ahmad dan At-Tirmidzi, dishahihkan oleh Al-Albani].<\/p>\n<p>Kalau seseorang mengetahui bahwa musibah yang menimpanya menjadi sebab gugurnya dosa-dosanya dan menambah kebaikan-kebaikannya, pasti ia akan bergembira. Hatinya akan tenang. Jiwanya pun menjadi nyaman. Hilanglah kegalauan dan rasa takut yang ia rasakan. Bahkan bisa jadi ia menikmati musibah tersebut. Ia merasakan ada rasa manis di balik musibah. Karena musibah tersebut membuatnya kian dekat dengan Rabnya. Doa-doa yang ia panjatkan lebih terasa khusyuk dan berangkat dari hati. Membuatnya banyak mengucapkan istighfar. Bertaubat dan kembali kepada Allah. Serta merendahkan diri kepada-Nya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya perbuatan dosa dan kemungkaran sangat berpengaruh pada diri seseorang. Bahkan terhadap bangsa dan negara. Dosa tersebut mengakibatkan berbagai macam musibah. Terkadang musibah tersebut berbentuk goncangnya stabilitas keamanan. Munculnya ketakutan. Bahkan peperangan. Terkadang berkaitan dengan ekonomi. Menignkatnya angka kemiskinan dan bencana kelaparan. Terkadang berkaitan dengan kesehatan. Munculnya berbagai macam penyakit dan wabah. Terkadang berkaitan dengan persatuan dan kesatuan. Munculnya perpecahan dan perselisihan di tengah masyarakat. Allah Tabaraka wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” [Quran Ar-Rum: 41]<\/p>\n<p>Demikian juga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ\n<\/p>\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” [Quran Asy-Syura: 30]<\/p>\n<p>Terdapat riwayat,<\/p>\n<p class=\"arab\">\nأَنَّ عِمْرَانَ بْنَ حُصَيْنٍ ــ رضي الله عنه ــ ابْتُلِيَ فِي جَسَدِهِ، فَقَالَ: مَا أُرَاهُ إِلَّا بِذَنْبٍ، وَمَا يَعْفُو اللَّهُ أَكْثَرُ، وَتَلَا: { وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ\n<\/p>\n<p>Imran bin Hushain radhiallahu ‘anhu menderita sesuatu pada jasadnya. Ia berkata, “Hal ini disebabkan oleh dosa. Dan Allah banyak memaafkan.” Kemudian ia membaca ayat: Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri.”<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا\n<\/p>\n<p>“Tidaklah nampak perbuatan keji (zina) di suatu kaum, sehingga dilakukan secara terang-terangan kecuali akan tersebar di tengah-tengah mereka tha’un (wabah) dan penyakit-penyakit yang tidak pernah menjangkiti generasi sebelumnya.” [HR. Ibnu Majah]<\/p>\n<p>Dari Ibnu Abbas radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nوَلَا فَشَتْ الْفَاحِشَة فِي قوم إِلَّا أَخذهم الله بِالْمَوْتِ\n<\/p>\n<p>“Tidaklah tersebar perbuatan keji (zina) di tengah masyarakat kecuali Allah adzab dengan kematian.” [Dishahihkan oleh al-Hakim, adz-Dzahabi, dan al-Albani].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda tentang wabah thaun.<\/p>\n<p class=\"arab\">\nأَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ\n<\/p>\n<p>“Itu adalah adzab yang Allah kirimkan kepada siapa yang Dia kehendaki.” [HR. al-Bukhari].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Saat ini hampir semua negara terpapar virus covid 19. Sejumlah besar manusia sakit karenanya. Dan sejumlah besar lainnya meninggal karenanya. Dan sekarang jumlah tersebut masih terus saja bertambah. Sehingga orang-orang pun menjadi takut. Apalagi bagi mereka yang mengidap penyakit lain dalam dirinya. Saking dahsyatnya penyebaran covid 19 ini, sebagian orang menyangka bahwa virus ini bergerak dan menyebar atas kemauannya sendiri. Tanpa ada yang mampu mengontrolnya. Tentu keyakinan seperti ini tidak layak dimiliki orang-orang yang beriman.<\/p>\n<p>Orang-orang yang beriman meyakini bahwa segala sesuatu tidak mungkin lepas dari takdir Allah Ta’ala. Apa yang Allah tetapkan pasti terjadi. Tidak ada yang mampu menghalangi. Walaupun penduduk sebumi ini tidak menyukainya dan mencoba untuk menghalanginya. Nabi shallallahu ‘alaihi wa sallam telah menjelaskan tentang ketetapan takdir dalam sabdanya,<\/p>\n<p class=\"arab\">\nكَتَبَ اللهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ\n<\/p>\n<p>“Allah menentukan berbagai ketentuan para makhluk, 50.000 tahun sebelum menciptakan langit dan bumi.” [HR. Muslim]<\/p>\n<p>Demikian juga sabdan beliau shallallahu ‘alaihi wa sallam kepada Abdullah bin Abbas radhiallahu ‘anhuma,<\/p>\n<p class=\"arab\">\nوَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَىْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَىْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَىْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَىْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ، وَجَفَّتِ الصُّحُفُ\n<\/p>\n<p>“Ketahuilah, seandainya seluruh umat bersatu untuk memberimu suatu keuntungan, maka hal itu tidak akan kamu peroleh selain dari apa yang telah Allah tetapkan untukmu. Dan andaipun mereka bersatu untuk melakukan sesuatu yang membahayakanmu, maka hal itu tidak akan membahayakanmu kecuali apa yang telah Allah tetapkan untuk dirimu. Pena telah diangkat dan lembaran-lembaran telah kering.” [HR. Tirmidzi]<\/p>\n<p>Ketika Allah Ta’ala menyebutkan tentang gangguan sihir dalam firman-Nya,<\/p>\n<p class=\"arab\">\nفَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ\n<\/p>\n<p>Maka mereka mempelajari dari kedua malaikat itu apa yang dengan sihir itu, mereka dapat menceraikan antara seorang (suami) dengan isterinya.” [Quran Al-Baqarah: 102]<\/p>\n<p>Kemudian Allah menenangkan hati para hamba-Nya dengan kelanjutan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ\n<\/p>\n<p>“Dan mereka itu (ahli sihir) tidak memberi mudharat dengan sihirnya kepada seorangpun, kecuali dengan izin Allah.” [Quran Al-Baqarah: 102]<\/p>\n<p>Dan kita pun telah dituntunkan oleh Nabi kita Muhammad shallallahu ‘alaihi wa sallam dalam menghadapi keadaan senang atau sempit yang kita alami. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ فَكَانَ خَيْرًا لَهُ\n<\/p>\n<p>“Sungguh menakjubkan perkaranya orang mukmin. Segala sesuatu yang terjadi padanya semua merupakan kebaikan. Ini terjadi hanya pada orang mukmin. Jika mendapat sesuatu yang menyenangkan dia bersyukur, maka itu kebaikan baginya. Jika mendapat keburukan dia bersabar, maka itu juga kebaikan baginya.” [HR. Muslim].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya agama kita ini adalah agama yang sempurna. Syariat telah menjelaskan bahwa setiap musibah yang menimpa kita telah ditetapkan oleh Allah. Dan tidak ada jalan keluar, kecuali hal itu telah ditetapkan Allah juga. Karena itu, sikap yang terbaik dalam menghadapinya hendaknya kita mengikuti syariat. Yaitu bersabar dan berharap pahala dari Allah. Tentu hal ini sambil diiringi usaha nyata. Dengan melakukan pencegahan agar terhindar dari penyebaran virus. Yakinlah bahwa setiap penyakit pasti ada obatnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nتَدَاوَوْا عِبَادَ اللهِ، فَإِنَّ اللهَ ــ عَزَّ وَجَلَّ ــ لَمْ يُنَزِّلْ دَاءً إِلَّا أَنْزَلَ مَعَهُ شِفَاءً، إِلَّا الْمَوْتَ وَالْهَرَمَ\n<\/p>\n<p>“Berobatlah kalian, hai hamba-hamba Allah. Karena sesungguhnya Allah tidak menurunkan penyakit kecuali menurunkan obat bersamanya, kecuali kematian dan ketuaan.” (HR. Ahmad)<\/p>\n<p>Syariat Islam juga mengajarkan tindakan-tindakan preventif yang hendaknya dilakukan seseorang. Sebelum penyakit tersebut menimpa dirinya. Seperti sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nفِرَّ مِنَ المَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ\n<\/p>\n<p>“Larilah dari penyakit kusta seperti engkau lari dari singa.” [HR. Muslim].<\/p>\n<p>Kemudian juga sabda beliau,<\/p>\n<p class=\"arab\">\nكَانَ فِي وَفْدِ ثَقِيفٍ رَجُلٌ مَجْذُومٌ، فَأَرْسَلَ إِلَيْهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «إِنَّا قَدْ بَايَعْنَاكَ فَارْجِعْ»\n<\/p>\n<p>“Ada utusan dari Tsaqif ada yang terkena kusta. Nabi sallallahu alihi wa sallam mengirim pesan ‘Sungguh kami telah membaiat Anda, karena itu pulanglah.” [HR. Muslim].<\/p>\n<p>Nabi mencegah agar orang tersebut tidak masuk ke lingkungan yang sehat.<\/p>\n<p>Sabda beliau shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nلَا يُورِدُ الْمُمْرِضُ عَلَى الْمُصِحِّ\n<\/p>\n<p>“Orang yang sakit tidak bisa menularkan penyakit pada orang yang sehat.” [HR. Bukhari dan Muslim].<\/p>\n<p>Dalam melakukan tindakan prefentif terhadap sebuah wabah, sejak dulu beliau shallallahu ‘alaihi wa sallam menerapkan isolasi. Sebuah teori yang baru diketahui oleh pengobatan modern saat ini. Metode yang tak dikenal oleh Romawi dan Persia. <\/p>\n<p class=\"arab\">\nالطَّاعُونُ رِجْزٌ أَوْ عَذَابٌ أُرْسِلَ عَلَى بَنِي إِسْرَائِيلَ أَوْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَإِذَا سَمِعْتُمْ بِهِ بِأَرْضٍ، فَلَا تَقْدَمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا، فَلَا تَخْرُجُوا فِرَارًا مِنْهُ\n<\/p>\n<p>“Tha’un adalah kotoran atau adzab yang dikirimkan kepada Bani Israil atau kepada (kaum) sebelum kalian. Jika kalian mendengar (itu terjadi) di suatu daerah, maka janganlah kalian mendatanginya. Jika itu terjadi di suatu daerah dan kalian berada di dalamnya, maka janganlah kalian keluar karena (ingin) lari dari wabah tersebut.” [Muttafaq ‘alaih].<\/p>\n<p>Dari Ummul Mukminin Aisyah radhiallahu ‘anha,<\/p>\n<p class=\"arab\">\nسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الطَّاعُونِ، فَأَخْبَرَنِي: «أَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، وَأَنَّ اللَّهَ جَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، لَيْسَ مِنْ أَحَدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا، يَعْلَمُ أَنَّهُ لاَ يُصِيبُهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ، إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ شَهِيدٍ»\n<\/p>\n<p>“Aku bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam tentang wabah tha’un. Beliau memberitahuku, ‘Tha’un adalah adzab yang Allah kirimkan kepada siapa yang Dia kehendaki. Dan Allah menjadikannya rahmat bagi orang-orang yang beriman. Tidaklah salah seorang terpapar wabah ini, kemudian ia tetap tinggal di daerahnya dengan sabar dan berharap pahala, ia sadar bahwa yang menimpanya ini adalah ketetapan Allah untuknya, orang seperti ini akan mendapat pahala seperti pahalanya syahid.&#8221;<\/p>\n<p class=\"arab\">\nفاللهُمَّ إنَّا نعوذُ بِكَ مِن البَرصِ، والجُنونِ، والجُذَامِ،  وسَيِّءِ الأسقامْ، إنَّك سميعٌ مُجيب.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله كاشفِ الشِّدات، وفارِجِ الكُربات، ودافِعِ البليَّات، وهو حسْبُنا ونِعمَ الوكيل، ولا حولَ ولا قوَّة إلا بِه، وأُصلِّي وأسلِّمُ على عبده ورسوله محمدٍ الأوَّه المُنيب، وعلى آله وصحابته.<\/p>\n<p class=\"arab\">\nأمَّا بعد، أيُّها المسلمون:<\/p>\n<p>Bertakwalah kepada Allah Rabb kalian dengan sebenar-benar takwa. Berbekallah dengan ketakwaan yang banyak. Terutama saat terjadi musibah dan tersebarnya penyakit dan wabah. Karena takwa ini akan menjadi sebab hilangnya musibah tersebut. Takwa adalah senjata terkuat untuk mencegah dan menghilangkannya.<\/p>\n<p>Di antara bentuk ketakwaan kepada Allah Ta’ala adalah memperbanyak taubat dan istighfar. Meninggalkan perbuatan dosa. Baik berupa kesyirikan, kebid’ahan, dan kemaksiatan secara umum. Sebagaimana ucapan para sahabat,<\/p>\n<p class=\"arab\">\nمَا نَزَلَ بَلَاءٌ إلَّا بِذَنْبِ، وَلَا رُفِعَ إلَّا بِتَوْبَةِ\n<\/p>\n<p>“Tidaklah datang musibah kecuali karena dosa. Dan ia tidak akan pergi kecuali dengan taubat.”<\/p>\n<p>Ucapan ini sejalan dengan firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ\n<\/p>\n<p>“(Siksaan) yang demikian itu adalah karena sesungguhnya Allah sekali-kali tidak akan meubah sesuatu nikmat yang telah dianugerahkan-Nya kepada suatu kaum, hingga kaum itu meubah apa-apa yang ada pada diri mereka sendiri.” [Quran Al-Anfal: 53].<\/p>\n<p>Kemudian termasuk bentuk takwa juga adalah menghadapkan dan merendahkan diri kepada Allah Ta’ala. Memohon kepada-Nya agar menghilangkan wabah ini. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ\n<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” [Quran An-Naml: 62]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ (42) فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus (rasul-rasul) kepada umat-umat yang sebelum kamu, kemudian Kami siksa mereka dengan (menimpakan) kesengsaraan dan kemelaratan, supaya mereka memohon (kepada Allah) dengan tunduk merendahkan diri. Maka mengapa mereka tidak memohon (kepada Allah) dengan tunduk merendahkan diri ketika datang siksaan Kami kepada mereka, bahkan hati mereka telah menjadi keras, dan syaitanpun menampakkan kepada mereka kebagusan apa yang selalu mereka kerjakan.” [Quran Al-An’am: 42-43]<\/p>\n<p>Bentuk ketakwaan lainnya adalah berdzikir dan berdoa dengan dzikir dan doa yang dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam yang berkaitan dengan musibah dan penyakit. Kita berdzikir dan berdoa dengan menghadirkan hati. Pikiran yang fokus. Dan jiwa yang bergantung kepada Allah Subhanahu wa Ta’ala. Nabi shallallahu ‘alaihi wa sallam menuntunkan sebuah doa:<\/p>\n<p class=\"arab\">\n دَعْوَةُ ذِي النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنْ الظَّالِمِينَ، فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللَّهُ لَهُ\n<\/p>\n<p>“Doanya dzun nun ketika di perut ikan paus ‘tiada Tuhan yang berhak disembah melainkan Engkau. Maha suci Engkau sesungguhnya saya termasuk orang-orang yang dholim. Sesunggunya tidaklah seorang muslimpun yang berdoa dengannya kecuali Allah akan mengabulkannya.” [Dinyatakan shahih oleh Albani].<\/p>\n<p>Abdullah bin Abbas radhiallahu ‘anhu mengabarkan,<\/p>\n<p class=\"arab\">\nكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُو عِنْدَ الْكَرْبِ يَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَالْأَرْضِ وَرَبُّ الْعَرْشِ الْعَظِيمِ\n<\/p>\n<p>“Nabi shallallahu ‘alaihi wa sallam berdosa saat menghadapi musibah dengan berkata, ‘Tidak ada Tuhan yang benar kecuali Allah Yang Maha Agung lagi Maha Santun. Tidak ada Tuhan yang benar kecuali Allah Rabb langit dan bumi. Serta Rab dari Arsy yang besar’.”<\/p>\n<p>Disertai membaca doa-doa perlindungan dari penyakit, wabah, dan hal-hal buruk. Dari Anas bin Malik, Rasulullah shallallahu ‘alaihi wa sallam berdoa,<\/p>\n<p class=\"arab\">\nاللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبَرَصِ، وَالْجُنُونِ، وَالْجُذَامِ، وَسَيِّءِ الأَسْقَامِ\n<\/p>\n<p>“Ya Allah, aku berlindung kepada-Mu dari penyakit kulit belang, penyakit gila, penyakit lepra, dan penyakit yang (berakibat) buruk.”<\/p>\n<p>Kemudian menjaga dzikir pagi dan petang. Karena Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ عَبْدٍ يَقُولُ فِي صَبَاحِ كُلِّ يَوْمٍ وَمَسَاءِ كُلِّ لَيْلَةٍ: «بِسْمِ الله الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ العَلِيمُ ثَلَاثَ مَرَّاتٍ فَيَضُرَّهُ شَيْءٌ»\n<\/p>\n<p>“Tidaklah seorang hamba membaca di pagi setiap hari dan sore setiap malam, ‘Dengan nama Allah yang tidak ada yang dapat mencelakai bersama nama-Nya apapun yang ada di bumi dan di langit. Dan Dia Maha Mendengar lagi Maha Melihat’. Tiga kali. Tidak akan terkena bencana apapun.” (At-Tirmizi mengatakan, Hasan sahih gharib. Dinyatakan shahih oleh Ibnu Qoyim di ‘Zadul Ma’ad, (2\/338) dan dinyatakan shahih oleh Albani di Shahih Abi Daud).<\/p>\n<p>Juga terdapat sebuah riwayat,<\/p>\n<p class=\"arab\">\nجَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللهِ مَا لَقِيتُ مِنْ عَقْرَبٍ لَدَغَتْنِي الْبَارِحَةَ، قَالَ: أَمَا لَوْ قُلْتَ، حِينَ أَمْسَيْتَ: «أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ تَضُرَّكَ»\n<\/p>\n<p>Seseorang menemui Nabi sallallahu alaihi wa sallam dan mengatakan, “Wahai Rasulullah, saya mendapati kalajengkeng dan menyengatku semalam. Berkata ketika waktu sore, “Saya berlindung dengan kalimat Allah yang sempurna dari kejelekan apa yang Allah ciptakan. Maka tidak akan mencelakai anda.” [HR. Muslim].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam juga berkata kepada sahabatnya,<\/p>\n<p class=\"arab\">\n(( قُلْ، فَقَالَ: يَا رَسُولَ الله مَا أَقُولُ؟ قَالَ: «قُلْ قُلْ هُوَ الله أَحَدٌ، وَالْمُعَوِّذَتَيْنِ، حِينَ تُمْسِي وَحِينَ تُصْبِحُ ثَلَاثَ مَرَّاتٍ تَكْفِيكَ مِنْ كُلِّ شَيْءٍ\n<\/p>\n<p>“Membaca قُلْ هُوَ اللهُ أَحَدٌ (surat al-Ikhlas), dan al-Mu&#8217;awwidzatain (surat al-Falaq dan an-Nas) ketika pagi dan sore hari sebanyak tiga kali, akan mencukupimu dari segala sesuatu.” [Shahihul Jami, no. 4406].<\/p>\n<p class=\"arab\">\nاللهم اجعلنا مِن الصابرينَ على أقدارِكَ وبلائِك، وادفع عنَّا وعن المسلمينَ كلَّ شَرٍّ ومكروه، وأعذنا وإيَّاهُم مِن الفتن ما ظهرَ مِنها وما بطَن، وأعِن الحُكَّامَ ونُوَّابَهم وعُمَّالَهم وجُندَهم على حفظ البلاد والعباد مِن الأوبئة والأمراض والأعداء والمُفسِدين، وأعظِم الأجْرَ للأطباءِ والمُمرِّضينَ ومَن يقوم على إدارتِهم، واكلأهُم بحفظِكَ والعافية، واغفر لَنا، ولأهلينا، وجميعِ المؤمنين، وتَجاوَز عن موتانا وموتاهُم، إنَّك سميعُ الدعاء، وأقول قولي هذا، وأستغفر الله لي ولكم.<\/p>\n<p>Diterjemahkan dari khotbah Jumat Abdul Qadir al-Junaid<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد للهِ العظيمِ القادر، الفعَّالِ لِمَا يُريد، الذي خلَق فقدَّر، ودبَّرَ فيسَّر، فكُلُّ عبدٍ إلى ما قَدَّرَه عليه وقضَاه صائر، لا يُسألُ عمَّا يَفعل وهُم يُسئَلون، وأشهد أنْ لا إله إلا الله، وأنَّ محمدًا عبدُه ورسوله، الذي حذَّرَ أُمَّتَه عِظَمَ عقوبات الذُّنوب، وبيَّنَ كِبَرَ أجورِ احتسابِ البلاءِ والمُصاب، فاللهمَّ صلِّ عليه، وعلى آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5660,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5659"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5659"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5659\/revisions"}],"predecessor-version":[{"id":5661,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5659\/revisions\/5661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5660"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}