{"id":5662,"date":"2020-07-12T11:13:17","date_gmt":"2020-07-12T04:13:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5662"},"modified":"2020-07-12T11:13:17","modified_gmt":"2020-07-12T04:13:17","slug":"hal-yang-wajib-kita-lakukan-terkait-corona","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5662-hal-yang-wajib-kita-lakukan-terkait-corona.html","title":{"rendered":"Hal Yang Wajib Kita Lakukan Terkait Corona"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا اله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله:<\/p>\n<p class=\"arab\">\nيا أيها الذين ءامنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزاً عظيما أما بعد:<\/p>\n<p class=\"arab\">\nفإن خير الحديث كلام الله، وخير الهدي هدي محمد ﷺ، وشر الأمور محدثاتها وكل محدثة بدعة وكل ضلالة في النار<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya nikmat Allah yang sampai kepada kita tidak terhitung jumlahnya. Dan tidak mungkin seseorang mampu menghitungnya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِن تَعُدُّوا۟ نِعْمَةَ ٱللَّهِ لَا تُحْصُوهَآ إِنَّ ٱللَّهَ لَغَفُورٌ رَّحِيمٌ\n<\/p>\n<p>“Dan jika kamu menghitung-hitung nikmat Allah, niscaya kamu tak dapat menentukan jumlahnya. Sesungguhnya Allah benar-benar Maha Pengampun lagi Maha Penyayang.” [Quran An-Nahl: 18]<\/p>\n<p>Dan nikmat Allah yang paling besar yang dianugerahkannya kepada kita adalah nikmat Islam. Kemudian kita diberi taufik untuk mempelajari dan mengamalkannya. Kemudian termasuk nikmat terbesar juga yang Allah berikan kepada kita adalah nikmat keamanan dan kesehatan. Dan semua nikmat tersebut hendaknya kita syukuri. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ\n<\/p>\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. [Quran Ibrahim: 7].<\/p>\n<p>Saat ini, Allah Subhanahu wa Ta’ala menakdirkan kepada manusia secara umum terdampak wabah corona. Yang diakibatkan virus covid 19. Virus ini menyebar dan membuat orang-orang tertahan. Tidak bebas beraktivitas. Namun yang kita yakini, semua ketetapan Allah adalah baik. Allah Jalla wa ‘Ala berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ ٱلْفَسَادُ فِى ٱلْبَرِّ وَٱلْبَحْرِ بِمَا كَسَبَتْ أَيْدِى ٱلنَّاسِ لِيُذِيقَهُم بَعْضَ ٱلَّذِى عَمِلُوا۟ لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” [Quran Ar-Rum: 41]<br \/>\nBeriman kepada takdir Allah merupakan rukun iman yang enam. Wajib bagi setiap orang yang mengaku beriman untuk mengimaninya. Dan setiap perkara yang menimpa seorang yang beriman adalah kebaikan. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nعَجَبًا ِلأَمْرِ الْمُؤْمِنِ إنَّ أَمْرَهُ كُلَّهُ لَهُ خَيْرٌ وَلَيْسَ ذَلِكَ ِلأَحَدٍ إِلاَّ لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْراً لَهُ\n<\/p>\n<p>“Sungguh menakjubkan urusan seorang mukmin, semua urusannya adalah baik baginya. Hal ini tidak didapatkan kecuali pada diri seorang mukmin. Apabila mendapatkan kesenangan, dia bersyukur, maka yang demikian itu merupakan kebaikan baginya. Sebaliknya apabila tertimpa kesusahan, dia pun bersabar, maka yang demikian itu merupakan kebaikan baginya.” [HR. Muslim].<\/p>\n<p>Di antara bentuk pencegahan agar tidak terpapar virus ini adalah berdiam diri di rumah. Menutup masjid. Melakukan physical distancing atau social distancing. Betapa banyak orang-orang yang sedih karena dampak dari wabah ini. Namun Allah dengan karunia dan kasih sayang-Nya, memberi jalan keluar dari gundah gulana ini. Melalui kebijakan pemerintah, masjid-masjid mulai dibuka. Dan berangsung-angsung kita menuju kehidupan normal seperti semula.<\/p>\n<p>Tentu kondisi ini menuntut tanggung jawab dari masing-masing pribadi masyarakat. Kita sebagai muslim bersyukur kepada Allah. Kemudian melakukan protokol kesehatan yang telah ditetapkan pemerintah saat di masjid, di pasar, dan tempat-tempat keramaian lainnya. Masing-masing bertanggung jawab atas diri mereka dan orang lain. Dan protokol kesehatan yang dituntut dari kita pun mudah dilakukan. Dan ini juga bentuk pengamalan firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَا تُلْقُوا۟ بِأَيْدِيكُمْ إِلَى ٱلتَّهْلُكَةِ\n<\/p>\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan.” [Quran Al-Baqarah: 195]<\/p>\n<p>Demikian juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَا تَقْتُلُوٓا۟ أَنفُسَكُمْ إِنَّ ٱللَّهَ كَانَ بِكُمْ رَحِيمًا\n<\/p>\n<p>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu.” [Quran An-Nisa: 29].<\/p>\n<p>Demikian juga di masa-masa seperti ini hendaknya kita semakin meningkatkan tawakal kita. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَقَالَ مُوسَىٰ يَٰقَوْمِ إِن كُنتُمْ ءَامَنتُم بِٱللَّهِ فَعَلَيْهِ تَوَكَّلُوٓا۟ إِن كُنتُم مُّسْلِمِينَ\n<\/p>\n<p>Berkata Musa: &#8220;Hai kaumku, jika kamu beriman kepada Allah, maka bertawakkallah kepada-Nya saja, jika kamu benar-benar orang yang berserah diri&#8221;. [Quran Yunus: 84]<br \/>\nFirman-Nya juga,<\/p>\n<p class=\"arab\">\nوَعَلَى ٱللَّهِ فَتَوَكَّلُوٓا۟ إِن كُنتُم مُّؤْمِنِينَ\n<\/p>\n<p>“Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman.” [Quran Al-Maidah: 23]<\/p>\n<p>Dan Allah Subhanahu wa Ta’ala mencintai orang-orang yang bertawakal,<\/p>\n<p class=\"arab\">\nفَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى ٱللَّهِ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُتَوَكِّلِينَ\n<\/p>\n<p>“Kemudian apabila kamu telah membulatkan tekad, maka bertawakkallah kepada Allah. Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya.” [Quran Ali Imran: 159]<\/p>\n<p>Siapa yang bertawakal kepada Allah, pasti Dia akan memberinya kecukupan dalam segala hal. <\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى ٱللَّهِ وَكَفَىٰ بِٱللَّهِ وَكِيلًا\n<\/p>\n<p>“Dan bertawakkallah kepada Allah. Dan cukuplah Allah sebagai Pemelihara.” [Quran Al-Ahzab: 3]<\/p>\n<p class=\"arab\">\nوَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَهُوَ حَسْبُهُۥٓ إِنَّ ٱللَّهَ بَٰلِغُ أَمْرِهِۦ قَدْ جَعَلَ ٱللَّهُ لِكُلِّ شَىْءٍ قَدْرًا\n<\/p>\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.” [Quran Ath-Thalaq: 3]<\/p>\n<p>Siapa yang bertawakal kepada Allah, Dia akan menguatkannya dan memberinya kemampuan dalam menyelesaikannya. Karena di tangan Allah lah pengaturan urusan segala sesuatu. Dialah yang mendengar hamba-Nya tatkala si hamba menyerunya. Allah lah yang lebih tahu kondisi seorang hamba dan musibah yang menimpa mereka. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَإِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌ\n<\/p>\n<p>“Barangsiapa yang bertawakkal kepada Allah, maka sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.” [Quran Al-Anfal: 49]<\/p>\n<p class=\"arab\">\nوَتَوَكَّلْ عَلَى ٱللَّهِ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ\n<\/p>\n<p>“Dan bertawakkallah kepada Allah. Sesungguhnya Dialah Yang Maha Mendengar lagi Maha Mengetahui.” [Quran Al-Anfal: 61]<\/p>\n<p>Hendaknya syi’ar seorang muslim adalah seperti ucapan Nabi Hud ‘alaihissalam,<\/p>\n<p class=\"arab\">\nإِنِّى تَوَكَّلْتُ عَلَى ٱللَّهِ رَبِّى وَرَبِّكُم مَّا مِن دَآبَّةٍ إِلَّا هُوَ ءَاخِذٌۢ بِنَاصِيَتِهَآ إِنَّ رَبِّى عَلَىٰ صِرَٰطٍ مُّسْتَقِيمٍ\n<\/p>\n<p>“Sesungguhnya aku bertawakkal kepada Allah Tuhanku dan Tuhanmu. Tidak ada suatu binatang melatapun melainkan Dialah yang memegang ubun-ubunnya. Sesungguhnya Tuhanku di atas jalan yang lurus.” [Quran Hud: 56]<\/p>\n<p>Demikian juga perintah Allah Ta’ala kepada Nabi Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nقُلْ هُوَ رَبِّى لَآ إِلَٰهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ\n<\/p>\n<p>“Dialah Tuhanku tidak ada Tuhan selain Dia; hanya kepada-Nya aku bertawakkal dan hanya kepada-Nya aku bertaubat.” [Quran Ar-Ra’d: 30]<\/p>\n<p>Tawakal kepada Allah adalah syi’arnya para nabi. Petunjuk para rasul. Seperti firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ (11) وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَدْ هَدَانَا سُبُلَنَا ۚ وَلَنَصْبِرَنَّ عَلَىٰ مَا آذَيْتُمُونَا ۚ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ (12)\n<\/p>\n<p>“Dan hanya kepada Allah sajalah hendaknya orang-orang mukmin bertawakkal. Mengapa kami tidak akan bertawakkal kepada Allah padahal Dia telah menunjukkan jalan kepada kami, dan kami sungguh-sungguh akan bersabar terhadap gangguan-gangguan yang kamu lakukan kepada kami. Dan hanya kepada Allah saja orang-orang yang bertawakkal itu, berserah diri.” [Quran Ibrahim: 11-12].<\/p>\n<p>Orang-orang yang bertawakal kepada Allah, mereka akan mendapatkan penjagaan dari Allah. Mereka akan dijaga dari was-was setan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nفَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ (98) إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ (99)<\/p>\n<p>“Apabila kamu membaca Al Quran hendaklah kamu meminta perlindungan kepada Allah dari syaitan yang terkutuk. Sesungguhnya syaitan itu tidak ada kekuasaannya atas orang-orang yang beriman dan bertawakkal kepada Tuhannya.” [Quran An-Nahl: 98-99]<\/p>\n<p class=\"arab\">\nفاللهم اجعلنا من المتوكلين عليك، وادفع عنا كل شر ووباء، واغفر لنا ولوالدينا وذرياتنا وجميع المسلمين…..<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله وكفى والصلاة والسلام على نبيه المصطفى، وعلى آله وصحبه ومن على نهجه اقتفى .<\/p>\n<p class=\"arab\">\nأيها المؤمنون المتوكلون على ربكم!\n<\/p>\n<p>Sesungguhnya apabila seorang muslim mempraktikkan tawakal kepada Allah dengan benar, maka mereka akan terjaga dari keburukan wabah ini. Tawakal jangan diartikan meninggalkan usaha. Tidak melakukan sesuatu apapun. Karena syariat kita memerintahkan untuk melakukan usaha nyata dan bersandar diri kepada Allah. Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nو فِرَّ مِنَ المجذومِ كما تَفِرُّ مِنَ الأسدِ\n<\/p>\n<p>“Dan larilah dari penyakit kusta sebagaimana engkau lari dari singa.” [HR. Bukhari].<\/p>\n<p>Kusta adalah penyakit yang menular. Karena itu Nabi perintahkan kita melakukan usaha berupa lari darinya. Pernah ada seorang utusan dari Tsaqif datang menemui Nabi shallallahu ‘alaihi wa sallam. Ia seorang yang menderita kusta. Mendengar dia akan datang, Nabi mengirim utusan untuk menyampaikan,<\/p>\n<p class=\"arab\">\nإنا قد بايعناك فارجع\n<\/p>\n<p>“Kami sudah menerima baiat-mu. Pulanglah.” [HR. Muslim].<\/p>\n<p>Hal ini dilakukan oleh Nabi untuk menjaga masyarakat di sekitarnya agar tidak tertular. <\/p>\n<p>Ibadallah,<\/p>\n<p>Kemudian, kita juga hendaknya berterima kasih kepada orang-orang yang berbuat kebaikan kepada kita. Mereka begadang tidak tidur untuk melakukan tugas. Kita lihat upaya petugas kesehatan dan pihak-pihak terkait dalam memeriksa, merawat, dan melakukan edukasi terhadap masyarakat. Apa yang mereka lakukan untuk melindungi masyarakat dari wabah ini adalah sesuatu yang patut kita apresiasi. Semoga Allah membalas kebaikan mereka.<\/p>\n<p class=\"arab\">\nاللهم ادفع عنا وعن المسلمين كل شر وفتنة وبلاء، وارفع عنا الجوائح وكل وباء، ووفقنا وجميع المسلمين لهداك، واجعل أعمالنا في رضاك، وأعز الإسلام والمسلمين في كل مكان، واخذل أعداء الدين في كل مكان، واجعل هذا البلد آمنا مطمئنا سخاء رخاء وجميع بلاد المسلمين. وآتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nوآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n<p>Diterjemahkan dari khotbah Jumat Dr. Mahir bin Abdurrahim Khaujah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا اله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله: يا أيها الذين ءامنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5662"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5662"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5662\/revisions"}],"predecessor-version":[{"id":5664,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5662\/revisions\/5664"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5663"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}