{"id":5665,"date":"2020-07-12T14:39:11","date_gmt":"2020-07-12T07:39:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5665"},"modified":"2020-07-12T14:39:11","modified_gmt":"2020-07-12T07:39:11","slug":"sikap-seorang-muslim-menghadapi-wabah-corona","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5665-sikap-seorang-muslim-menghadapi-wabah-corona.html","title":{"rendered":"Sikap Seorang Muslim Menghadapi Wabah Corona"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي خلق فسوى، وابتلى عباده بالسراء والضراء، لعلهم يرجعون، وله يتقون، والصلاة والسلام على رسولنا محمد -صلى الله عليه وسلم-  خاتم الأنبياء والمرسلين، ما ترك خيرًا إلا ودلنا عليه، ولا شرًا إلا وحذرنا منه حتى جعلنا على المحجة البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك.<\/p>\n<p class=\"arab\">\nوأشهد أن لا إله إلا الله وحده لا شرك له، وأشهد أن محمدًا عبده ورسوله.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102] أما بعد:<\/p>\n<p class=\"arab\">\nفإن أحسن الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-  وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya Allah menciptakan kita untuk sebuah tujuan besar. Yaitu beribadah kepada-Nya. Dengan mengerjakan hal-hal yang diwajibkan dan disunnatkan. Dan dengan meninggalkan hal-hal yang diharamkan dan makruh. Karena kita lalai dari mengerjakan hikmah ini, kita ditimpa ujian berupa hal-hal yang menyusahkan dan memudharatkan. Tujuannya agar kita kembali dan mengingat tujuan kita diciptakan. Dan kita kembali menempuh jalan yang lurus.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ\n<\/p>\n<p>“Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.” [Quran Al-Anbiya: 35]<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ\n<\/p>\n<p>“Dan sesungguhnya Kami benar-benar akan menguji kamu agar Kami mengetahui orang-orang yang berjihad dan bersabar di antara kamu, dan agar Kami menyatakan (baik buruknya) hal ihwalmu.” [Quran Muhammad: 31]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنْ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنْ الأَمْوَالِ وَالأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرْ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُوْلَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُوْلَئِكَ هُمْ الْمُهْتَدُونَ\n<\/p>\n<p>Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar. (yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: &#8220;Inna lillaahi wa innaa ilaihi raaji&#8217;uun&#8221;. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk. [Quran Al-Baqarah: 155-157]<\/p>\n<p>Terkadang kita diuji dengan musibah berupa kemiskinan, penyakit, kelaparan, dan rasa takut. Semua itu sebagai bentuk hukuman terhadap kita. Karena kita telah berbuat salah dan dosa. Bahkan kita mempertontonkan hal tersebut. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَداً مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ\n<\/p>\n<p>“Dan Allah telah membuat suatu perumpamaan (dengan) sebuah negeri yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi (penduduk)nya mengingkari nikmat-nikmat Allah; karena itu Allah merasakan kepada mereka pakaian kelaparan dan ketakutan, disebabkan apa yang selalu mereka perbuat.” [Quran An-Nahl: 112]<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ *فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمْ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ\n<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus (rasul-rasul) kepada umat-umat yang sebelum kamu, kemudian Kami siksa mereka dengan (menimpakan) kesengsaraan dan kemelaratan, supaya mereka memohon (kepada Allah) dengan tunduk merendahkan diri. Maka mengapa mereka tidak memohon (kepada Allah) dengan tunduk merendahkan diri ketika datang siksaan Kami kepada mereka, bahkan hati mereka telah menjadi keras, dan syaitanpun menampakkan kepada mereka kebagusan apa yang selalu mereka kerjakan. Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kamipun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa.” [Quran Al-An’am: 42-44]<\/p>\n<p>Diriwayatkan dari Ibnu Majah dan al-Hakim, dari Abdullah bin Umar bin al-Khattab radhiallahu ‘anhuma bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَا مَعْشَرَ الْمُهَاجِرِينَ خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ، وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا، وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ، وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا، وَلَمْ يَنْقُضُوا عَهْدَ اللَّهِ، وَعَهْدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيْهِمْ عَدُوًّا مِنْ غَيْرِهِمْ، فَأَخَذُوا بَعْضَ مَا فِي أَيْدِيهِمْ، وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللَّهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأْسَهُمْ بَيْنَهُمْ\n<\/p>\n<p>“Hai orang-orang Muhajirin; lima perkara, jika kamu ditimpa lima perkara ini, aku mohon perlindungan kepada Allah agar kamu tidak mendapatkannya :<br \/>\n–Tidaklah muncul perbuatan keji (seperti: bakhil, zina, minum khamr, judi, merampok dan lainnya) pada suatu masyarakat, sehingga mereka melakukannya dengan terang-terangan, kecuali akan tersebar penyakit-penyakit lainnya yang tidak ada pada orang-orang sebelum mereka.<br \/>\n– Orang-orang tidak menahan zakat hartanya, kecuali hujan dari langit juga akan ditahan dari mereka. Seandainya bukan karena hewan-hewan, manusia tidak akan diberi hujan.<br \/>\n– Tidaklah orang-orang mengurangi takaran dan timbangan, kecuali mereka akan disiksa dengan kezhaliman pemerintah, kehidupan yang susah, dan paceklik.<br \/>\nDan selama pemimpin-pemimpin (negara, masyarakat) tidak menghukumi dengan kitab Allah, dan memilih-milih sebagian apa yang Allah turunkan, kecuali Allah menjadikan permusuhan yang di antara mereka.<\/p>\n<p>Dan pada hari ini kita diuji dengan wabah Corona. Masyarakat sedunia ini merasakan dampaknya. Virus ini tidak hanya memudharatkan tapi juga menewaskan banyak orang. Menular dengan begitu cepatnya. Dan virusnya tak terlihat. Sehingga mengakibatkan jutaan nyawa melayang.<\/p>\n<p>Di antara sikap kita dalam menghadapi wabah ini adalah:<\/p>\n<p>Pertama: Kita yakin dengan seyakin-yakinnya bahwa musibah itu datang dikarenakan dosa. Dan tidak akan hilang kecuali dengan taubat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ\n<\/p>\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supay Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).” [Quran Ar-Rum: 41]<\/p>\n<p>Firman-Nya juga,<\/p>\n<p class=\"arab\">\nأَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\n<\/p>\n<p>“Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: &#8220;Darimana datangnya (kekalahan) ini?&#8221; Katakanlah: &#8220;Itu dari (kesalahan) dirimu sendiri&#8221;. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” [Quran Ali Imran: 165]<\/p>\n<p>Dan firman-Nya juga,<\/p>\n<p class=\"arab\">\nمِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَاراً فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصَاراً\n<\/p>\n<p>“Disebabkan kesalahan-kesalahan mereka, mereka ditenggelamkan lalu dimasukkan ke neraka, maka mereka tidak mendapat penolong-penolong bagi mereka selain dari Allah.” [Quran Nuh: 25]<\/p>\n<p>Kembali kepada Allah adalah obat yang paling ampuh. Memunculkan rasa takut kepada Allah lalu bertaubat kepada-Nya. Betapa banyak kesyirikan dan kebid’ahan tersebar di negeri-negeri Islam. apalagi maksiat, syubhat, dan syahwat. Seperti terbukanya aurat wanita dan berdandannya mereka. Lalu menyebabkan banyak laki-laki terfitnah. Betapa banyak perempuan yang menampakkan rambutnya dengan tidak berjilbab. Padahal para ulama sepakat tentang keharamannya. Kemudian betapa banyak laki-laki dan perempuan yang bermudah-mudahan berudan dan campur baur. Baik dalam rangka bekerja atau hal yang sia-sia. <\/p>\n<p>Ibnul Qayyim rahimahullah berkata, “Ini semua karena terjadinya campur baur sehingga terjadilah fitnah. Laki-laki apabila bercampur baur dengan wanita, keadaan tersebut sama seperti api yang berbaur dengan kayu bakar.”<\/p>\n<p>Kita saksikan sendiri dengan mata kepala kita, betapa banyak terjadi hal-hal yang buruk dan besar karena campur baur ini. Hendaknya para orang tua dan wali bertakwa kepada Allah dalam permasalahan ini. Bertakwalah juga wahai kaum perempuan. Jangan sampai Anda menjadi sebab terjadinya fitnah.<\/p>\n<p>Kedua: Melakukan usaha nyata untuk mencari kesembuhan. Hal ini bisa kita ketahui dengan bertanya dan mendapatkan informasi dari tenaga medis. Demikian juga menajuhi orang-orang yang terinfeksi. Terkait hal ini, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nو فِرَّ مِنَ المجذومِ كما تَفِرُّ مِنَ الأسدِ\n<\/p>\n<p>“Dan larilah dari penyakit kusta sebagaimana engkau lari dari singa.” [HR. Bukhari].<\/p>\n<p>Diriwayatkan juga oleh al-Bukhari dan Muslim, dari Usamah bin Zaid radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِذَا سَمِعْتُمْ بِهِ بِأَرْضٍ فَلاَ تَقْدَمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلاَ تَخْرُجُوا فِرَارًا مِنْهُ\n<\/p>\n<p>“Kalau kalian mendengar terdapat wabah di suatu daerah, janganlah kalian datang ke sana. Kalau kalian tinggal di suatu tempat yang terpapar wabah, jangan kalian keluar dari tempat tersebut karena lari dari wabah itu.”<\/p>\n<p>Ketiga: Tidak sepantasnya orang yang beriman takut dengan penyakit ini. Sehingga menyebabkan dia berputus asa. Karena Allah Ta’ala telah menetapkan segala sesuatu dengan kadar hikmah yang tepat. Dia telah menakdirkan segala sesuatu 50.000 tahun sebelum langit dan bumi diciptakan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلاَّ فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ\n<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah. (Kami jelaskan yang demikian itu) supaya kamu jangan berduka cita terhadap apa yang luput dari kamu, dan supaya kamu jangan terlalu gembira terhadap apa yang diberikan-Nya kepadamu. Dan Allah tidak menyukai setiap orang yang sombong lagi membanggakan diri.” [Quran Al-Hadid: 22-23]<\/p>\n<p>Diriwayatkan oleh Muslim dari Abdullah bin Amr bin Ash, bahwa Nabi shallallahu ‘alaihi wa sallam bersabda, <\/p>\n<p class=\"arab\">\nإن الله قدر مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة\n<\/p>\n<p>“Sesungguhnya Allah telah mencatatkan takdir untuk makhluk-makhluk 50.000 tahun sebelum langit dan bumi diciptakan.”<\/p>\n<p>Diriwayatkan oleh Muslim dari Abu Yahyah Suhaib ar-Rumi, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ فَكَانَ خَيْرًا لَهُ\n<\/p>\n<p>“Sungguh menakjubkan urusan seorang mukmin, semua urusannya adalah baik baginya. Hal ini tidak didapatkan kecuali pada diri seorang mukmin. Apabila mendapatkan kesenangan, dia bersyukur, maka yang demikian itu merupakan kebaikan baginya. Sebaliknya apabila tertimpa kesusahan, dia pun bersabar, maka yang demikian itu merupakan kebaikan baginya.” [HR. Muslim].<\/p>\n<p>Sudah seharunya bagi seorang yang bertauhid. Untuk menjadi seorang yang moderat. Berada di tengah-tengah antara meremehkan dan takut berlebihan terhadap penyakit ini. Dan melakukan usaha nyata untuk mencegah atau mengobati. Kalau seandainya ia terpapar virus ini, janganlah ia berputus asa dari rahmat Allah. Bahkan wajibnya bagi semakin bersabar dan memuji Rabnya. Ia penuhi dirinya dengan keridhaan kepada Allah. Jangan sampai hatinya dipenuhi oleh tipu daya setan dengan keputus-asaan.<\/p>\n<p>Keempat: Siapa yang menderita penyakit karena terserang virus ini. Lalu dia bersabar dan berharap pahala, maka baginya pahala syahid. Diriwayatkan oleh al-Bukhari dari Aisyah, ia berkata,<\/p>\n<p class=\"arab\">\nسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الطَّاعُونِ، فَأَخْبَرَنِي: «أَنَّهُ عَذَابٌ يَبْعَثُهُ اللَّهُ عَلَى مَنْ يَشَاءُ، وَأَنَّ اللَّهَ جَعَلَهُ رَحْمَةً لِلْمُؤْمِنِينَ، لَيْسَ مِنْ أَحَدٍ يَقَعُ الطَّاعُونُ، فَيَمْكُثُ فِي بَلَدِهِ صَابِرًا مُحْتَسِبًا، يَعْلَمُ أَنَّهُ لاَ يُصِيبُهُ إِلَّا مَا كَتَبَ اللَّهُ لَهُ، إِلَّا كَانَ لَهُ مِثْلُ أَجْرِ شَهِيدٍ»\n<\/p>\n<p>“Aku bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam tentang wabah tha’un. Beliau memberitahuku, ‘Tha’un adalah adzab yang Allah kirimkan kepada siapa yang Dia kehendaki. Dan Allah menjadikannya rahmat bagi orang-orang yang beriman. Tidaklah salah seorang terpapar wabah ini, kemudian ia tetap tinggal di daerahnya dengan sabar dan berharap pahala, ia sadar bahwa yang menimpanya ini adalah ketetapan Allah untuknya, orang seperti ini akan mendapat pahala seperti pahalanya syahid.”<\/p>\n<p class=\"arab\">\nاللهم يا من لا إله إلا أنت، اللهم اشف مرضى المسلمين، واكف المسلمين شر هذا المرض وغيره، واجعل عاقبته خيرًا وعزًا للإسلام والمسلمين.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Siapa yang memperhatikan penyebaran virus covid 19 ini, bermula dari Cina. Kemudian menuju tempat-tempat lainnya. Pastilah ia bertambah yakin akan kekuatan Allah dan keagungan-Nya. Ia juga akan semakin sadar akan kelemahan dan kerendahan manusia di sisi Allah. Namun yang mengherankan, masih ada saja orang-orang yang bertambah zalim dan sombong. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n﴿ فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ\n<\/p>\n<p>“Adapun kaum &#8216;Aad maka mereka menyombongkan diri di muka bumi tanpa alasan yang benar dan berkata: &#8220;Siapakah yang lebih besar kekuatannya dari kami?&#8221; Dan apakah mereka itu tidak memperhatikan bahwa Allah Yang menciptakan mereka adalah lebih besar kekuatan-Nya daripada mereka? Dan adalah mereka mengingkari tanda-tanda (kekuatan) Kami.” [Quran Fussilat: 15]<\/p>\n<p>Lihatlah! Kita tahu tentang kekuatan negara China. Namun bersamaan dengan itu, mereka meminta tolong dan membutuhkan negara lainnya dalam menghadapi wabah ini. Lihatlah! Kita sekarang hidup dimana ilmu kedokteran itu sangat maju, namun mereka masih terheran-heran dan kaget dengan penyebaran virus ini. Ini adalah salah satu dari tantara Allah. Bahkan tantara Allah yang kecil. Yang tidak terlihat oleh mata telanjang. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ وَمَا هِيَ إِلاَّ ذِكْرَى لِلْبَشَرِ\n<\/p>\n<p>“Dan tidak ada yang mengetahui tentara Tuhanmu melainkan Dia sendiri. Dan Saqar itu tiada lain hanyalah peringatan bagi manusia.” [Quran Al-Mudatstsir: 31]<br \/>\nDengan adanya virus ini kita semakin menyadari akan kebesaran Allah dan kekuatan-Nya. Rasulullah shallallahu ‘alaihi wa sallam pernah bercerita tentang salah satu malaikat dari malaikat pemikul Arasy Allah. Diriwayatkan Abu Dawud dari Jabi bin Abdullah al-Anshari radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأُذِنَ لِي أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلَائِكَةِ اللَّهِ مِنْ حَمَلَةِ الْعَرْشِ، إِنَّ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبْعِ مِائَةِ عَامٍ\n<\/p>\n<p>“Aku diizinkan untuk bercerita tentang salah satu malaikat dari malaikat-malaikat pemikul Arasy. Sungguh antara ujung telinganya dan pundaknya itu sejauh jarak 700 tahun perjalanan.”<\/p>\n<p>Benarlah Allah dengan firman-Nya,<\/p>\n<p class=\"arab\">\nوَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ\n<\/p>\n<p>“Kursi Allah meliputi langit dan bumi.” [Quran Al-Baqarah: 255]<\/p>\n<p>Dan kursi yang menghimpun langit dan bumi itu adalah tempat kaki Allah Ta’ala.<\/p>\n<p class=\"arab\">\nوَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّموَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ\n<\/p>\n<p>“Dan mereka tidak mengagungkan Allah dengan pengagungan yang semestinya padahal bumi seluruhnya dalam genggaman-Nya pada hari kiamat dan langit digulung dengan tangan kanan-Nya. Maha Suci Tuhan dan Maha Tinggi Dia dari apa yang mereka persekutukan.” [Quran Az-Zumar: 67]<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Marilah kita renungkan kebesaran Allah. Karenah hal itu dapat menambah pengagunga terhadap-Nya di hati kita. Pengagungan yang membuat kita bersegera dalam melakukan ketaatan kepada-Nya dan meninggalkan yang Dia haramkan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَباً وَرَهَباً وَكَانُوا لَنَا خَاشِعِينَ\n<\/p>\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu&#8217; kepada Kami.” [Quran Al-Anbiya: 90]<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (133) الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنْ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ\n<\/p>\n<p>“Dan bersegeralah kamu kepada ampunan dari Tuhanmu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa, (yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang. Allah menyukai orang-orang yang berbuat kebajikan.” [Quran Ali Imran: 133-134]<\/p>\n<p>Dan terakhir, mari kita memperbanyak dan menyibukkan diri kita dengan memperbanyak doa kepada Allah. Agar dia segera mengangkat dan menghilangkan wabah ini. Kita doakan diri kita, keluarga kita, negara kita, dan dunia secara umum. Kita serukan juga orang-orang untuk menauhidkan Allah. Dan mengingatkan mereka dari kemaksiatan dan dosa. <\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأهلك الكفار والمشركين والرافضة، بقوتك يا قوي يا عزيز.<\/p>\n<p class=\"arab\">\nاللهم ادفع عنا الغلا والوباء والربا والزلازل والمحن والفتن، ما ظهر منها وما بطن.<\/p>\n<p class=\"arab\">\nاللهم وفق ملكنا الملك سلمان وولي عهده ليعزوا دينك، ويُعلوا كلمتك.<\/p>\n<p class=\"arab\">\nاللهم كن لجنودنا جنود التوحيد والسنة معينًا وحافظًا، اللهم سدد رصاصهم، واربط على قلوبهم، وانصرهم بقوتك يا قوي يا عزيز.<\/p>\n<p class=\"arab\">\nوقوموا إلى صلاتكم يرحمكم الله.<\/p>\n<p>Diterjemahkan dari khotbah Dr. Abdul Aziz ar-Rays hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي خلق فسوى، وابتلى عباده بالسراء والضراء، لعلهم يرجعون، وله يتقون، والصلاة والسلام على رسولنا محمد -صلى الله عليه وسلم- خاتم الأنبياء والمرسلين، ما ترك خيرًا إلا ودلنا عليه، ولا شرًا إلا وحذرنا منه حتى جعلنا على المحجة البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك. وأشهد أن لا إله إلا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5666,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5665"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5665"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5665\/revisions"}],"predecessor-version":[{"id":5667,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5665\/revisions\/5667"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5666"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}