{"id":5668,"date":"2020-07-13T10:08:12","date_gmt":"2020-07-13T03:08:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5668"},"modified":"2022-07-05T19:36:51","modified_gmt":"2022-07-05T12:36:51","slug":"nikmatnya-kemabli-ke-masjid-di-masa-new-normal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5668-nikmatnya-kemabli-ke-masjid-di-masa-new-normal.html","title":{"rendered":"Nikmatnya Kembali ke Masjid di Masa New Normal"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يُحب ربنا ويرضى، الحمد لله حمد الشاكرين والصلاة والسلام على قائد الغرل المحجلين محمد بن عبد الله -صلى الله عليه وسلم-.<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nفإن أحسن الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Segala puji bagi Allah pemilik karunia dan kenikmatan atas dimulainya masa-masa new normal. Setelah seblumnya kita merasakan masa PSBB. Segala puji bagi Allah, kita kembali merasakan nikmatnya shalat di masjid. Segala puji bagi Allah, shalat Jumat kembali ditegakkan. Segala puji bagi Allah, Dialah yang Maha Lembut dan mengabarkan apa yang kita kerjakan. Segala puji bagi Allah atas kenikmatan aman dan iman. Segala puji bagi Allah atas segalah anugerah yang Dia berikan kepada kepada kita.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ada beberapa hal yang perlu kita perhatikan di masa new normal ini:<\/p>\n<p>Pertama: Memperhatikan protokol kesehatan yang telah ditetapkan. Agar keselamatan diri dan orang lain terjaga. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ<\/p>\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” [Quran Al-Maidah: 2]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً<\/p>\n<p>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu.” [Quran An-Nisa: 29]<\/p>\n<p>Kedua: Bersemangat untuk shalat di masjid<\/p>\n<p>Bersemangat untuk shalat di masjid ini, tentu diiringi dengan semangat juga menaati protokol kesehatan. Dan menuju masjid-masjid yang memang telah mendapat izin dari kecamatan. Diriwayatkan oleh Imam Muslim dari hadits Abu Hurairah radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ أَعْمَى فَقَالَ يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ فَسَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ فَرَخَّصَ لَهُ فَلَمَّا وَلَّى دَعَاهُ فَقَالَ هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ قَالَ نَعَمْ قَالَ فَأَجِبْ<\/p>\n<p>“Ada seorang yang buta -dari kalangan sahabat Nabi- mendatangi Rasulullah shallallahu ‘alaihi wa sallam seraya berkata, “Wahai Rasulullah, aku tidak memiliki penuntun untuk pergi ke masjid.” Laki-laki tersebut meminta kepada Nabi Muhammad shallallahu ‘alaihi wa sallam agar diberi keringanan untuk shalat di rumahnya. Kemudian Rasulullah shallallahu ‘alaihi wa sallam pun memberikan keringanan kepadanya. Ketika laki-laki tersebut berpaling, Rasul shallallahu ‘alaihi wa sallam memanggilnya kembali dan bertanya, “Apakah kamu mendengar adzan panggilan untuk shalat?” Laki-laki tersebut menjawab, “Ya.” Rasul shallallahu ‘alaihi wa sallam bersabda, “Kalau begitu, jawablah (datanglah ke masjid untuk shalat berjamaah)!” [HR. Muslim]<\/p>\n<p>Kecuali bagi mereka yang sakit selain ini. Atau udzur syariat. Adapun prasangka-prasangka udzur saja, maka ini bukan termasuk keringanan untuk tidak shalat.<\/p>\n<p>Ketiga: Tidak merampatkan shaf. Atau shalat dengan merenggangkan shaf.<\/p>\n<p>Keempat: mengenakan masker.<\/p>\n<p>Mengenakan masker saat shalat dalam kondisi normal, makruh hukumnya. Namun di saat seperti ini diperbolehkan.<\/p>\n<p>Kelima: Menyebarkan rasa optimis di tengah masayarakat.<\/p>\n<p>Sifat optimis itu dicintai Allah. Rasa optimis bisa mengurangi pengaruh buruk penyakit terhadap badan. Dari Anas bin Malik radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n«… ويعجبني الفأل»<\/p>\n<p>“Sikap optimis itu membuatku takjub.”<\/p>\n<p class=\"arab\">\n» قيل: وما الفأل؟ قال: «الكلمة الطيبة»<\/p>\n<p>Ada yang bertanya, “Seperti apa itu”? Beliau menjawab, “Ucapan-ucapan yang baik.” [Muttafaqun ‘alaihi].<\/p>\n<p>Keenam: Siapa yang mendapat musibah dengan terpapar virus korona ini atau penyakit lainnya, maka saadrilah hal itu merupakan ketetapan Allah. Dan Allah tidaklah menetapkan segala sesuatu kecuali hal itu baik. Orang yang mampu, akan bisa mengetahui hikmahnya. Dan orang yang tidak tahu, dia belum bisa mengetahui hikmahnya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلاَّ فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ (22) لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah. (Kami jelaskan yang demikian itu) supaya kamu jangan berduka cita terhadap apa yang luput dari kamu, dan supaya kamu jangan terlalu gembira terhadap apa yang diberikan-Nya kepadamu. Dan Allah tidak menyukai setiap orang yang sombong lagi membanggakan diri.” [Quran Al-Hadid: 22-23]<\/p>\n<p>Bersabarlah! Dan berharap pahala atas musibah yang menimpa. Dan ketauhilah banyak juga orang yang terpapar virus ini kemudian bisa sembuh, alhamdulillah.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله القائل: ﴿ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ ﴾ [إبراهيم: 7]، والصلاة والسلام على سيد الشاكرين وإمام الموحدين -صلى الله عليه وسلم- أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Dengan kenikmatan dibuka kembali masjid ini serta sedikit longgarnya kita untuk beraktifitas, sepatutnya kita bersyukur kepada Allah Ta’ala atas hal ini. Bersyukur dengan cara mengerjakan ketaatan dan menjauhi kemaksiatan.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Hati-hati dan waspadalah terhadap murka Allah. Takutlah terhadap hukuman dari-Nya. Bersegeralah bertaubat kepada-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” [Quran An-Nur: 31]<\/p>\n<p>Ketauhilah cara yang paling dahsyat untuk menghilangkan wabah korona adalah dengan semakin taat kepada Allah. Kemudian berdoa kepada-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَمَّنْ يُجِيبُ الْمُضطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ<\/p>\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan? [Quran An-Naml: 62]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ<\/p>\n<p>Dan Tuhanmu berfirman: &#8220;Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu”. [Quran Ghafir: 60]<\/p>\n<p>Perbanyak juga mendoakan para pemimpin kita. Agar mereka mendapat petunjuk dan hidayah untuk melakukan suatu perbuatan dan mengambil kebijakan sesuai dengan yang dicintai dan diridhai Allah Ta’ala.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأهلك الرافضة والكافرين، اللهم أبعد عنا وعن المسلمين وباء كورونا يا رب العالمين، اللهم اهدنا فيمن هديت وتولنا فيمت توليت وبارك لنا فيما أعطيت، اللهم لك الحمد على نعمك الكثيرة، وعطاياك الجسيمة، اللهم وفق ولاتنا لما فيه الخير والرضى، واشكر صنيعهم وأعمالهم وسددهم وأعنهم يا رب العالمين.<\/p>\n<p class=\"arab\">\nوقوموا إلى صلاتكم يرحمكم الله.<\/p>\n<p>Diterjemahkan secara bebas dari khotbah Jumat Dr. Abdul Aziz ar-Rays hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يُحب ربنا ويرضى، الحمد لله حمد الشاكرين والصلاة والسلام على قائد الغرل المحجلين محمد بن عبد الله -صلى الله عليه وسلم-. ﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ ﴾ [آل عمران: 102]. أما بعد: فإن أحسن الكلام كلام [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5668"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5668"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5668\/revisions"}],"predecessor-version":[{"id":6086,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5668\/revisions\/6086"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5669"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5668"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5668"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5668"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}