{"id":5674,"date":"2020-07-13T21:44:35","date_gmt":"2020-07-13T14:44:35","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5674"},"modified":"2020-07-13T21:44:35","modified_gmt":"2020-07-13T14:44:35","slug":"pendek-akal-para-liberalis-dan-sekuleris","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5674-pendek-akal-para-liberalis-dan-sekuleris.html","title":{"rendered":"Pendek Akal Para Liberalis dan Sekuleris"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102]، أما بعد:<\/p>\n<p class=\"arab\">\nفإن أحسن الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya kenikmatan terbesar yang Allah Ta’ala anugerahkan kepada seorang hamba adalah nikmat Islam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nالْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً\n<\/p>\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3]<\/p>\n<p class=\"arab\">\nاللهم يا ربنا كما مننت علينا بالإسلام فامنن علينا بالثبات عليه حتى نلقاك وأنت راضٍ عنا يا رب العالمين.\n<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Jangan Anda kita, keadaan Anda sekarang terlahir sebagai seorang muslim adalah keadaan yang remeh dan mudah. Yang bisa didapatkan oleh setiap orang yang menginginkannya. Tidak. Karena banyak kerabat para nabi dan rasul yang tidak memeluk Islam sampai akhir hayat mereka. Mereka wafat dalam kondisi kafir, tidak beriman kepada Allah.<\/p>\n<p>Kita tahu anak Nabi Nuh, ayah Nabi Ibrahim, istri Nabi Luth, dan paman Nabi Muhammad, Abu Thalib, mereka semua tidak beriman kepada risalah yang dibawa oleh para nabi dan rasul. Meskipun para nabi tersebut sangat ingin kerabatnya beriman, namun kenyataannya mereka tak bisa mewujudkannya. Karena itu, nikmat Islam ini adalah nikmat yang sangat besar. Allah memilih kita dan tidak memilih keluarga para nabi itu. Tentu ini patut kita syukuri.<\/p>\n<p>Agama Islam artinya adalah istislam. Berserah diri kepada Allah dengan tunduk dan menaati-Nya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nبَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ\n<\/p>\n<p>“(Tidak demikian) bahkan barangsiapa yang menyerahkan diri kepada Allah, sedang ia berbuat kebajikan, maka baginya pahala pada sisi Tuhannya dan tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.” [Quran Al-Baqarah: 112]<\/p>\n<p>Allah Ta’ala juga berfirman,<\/p>\n<p class=\"arab\">\nفَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً\n<\/p>\n<p>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” [Quran An-Nisa: 65].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nوَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمْ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً\n<\/p>\n<p>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata.” [Quran Al-Ahzab: 36]<\/p>\n<p>Karena keagungan Islam, Iblis dan bala tentaranya berusaha dengan usaha yang maksimal untuk menyesatkan kaum muslimin dari keislaman mereka. Terkadang gangguan datang dalam bentuk senjata. Terkadang dalam bentuk pemikiran yang rancu. Seolah-olah benar, padahal salah. Kadang dengan nama kebebasan. Terkadang dengan nama Islam itu sendiri. Yang jelas mereka menginginkan merubah Islam yang hakiki dengan nama Islam yang mereka bawa itu.<\/p>\n<p>Mereka menyerukan berbagai seruan melalui seminar-seminar, makalah-makalah, lewat media informasi baik cetak maupun elektronik. Seruan mereka hampir ada di seluruh media yang ada di dunia ini. Agen-agen mereka terdiri dari laki-laki dan perempuan. Mereka menyerukan sekulerisme dan bebas dari agama, liberalisme.<\/p>\n<p>Sekulerisme adalah memisahkan antara agama dari tata peraturan kehidupan. Bagi mereka tidak ada agama yang begitu sempurna hingga bisa mengatur seluk beluk kehidupan manusia. Baik secara individu maupun masyarakatnya. Mereka ingin menghapus agama Islam dari kehidupan seorang muslim. Mereka ingin kita umat Islam membuang firman Allah dan sabda Nabi shallallahu ‘alaihi wa sallam ke tong sampah. Lalu diganti dengan pemikiran manusia. Terutama pemikiran barat yang mereka anggap modern. Mereka ingin agar kita berpaling dari agama yang dibawa oleh Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p>Kalau seperti ini bagaimana bisa sekulerisme dan liberalisme bersatu dengan Islam? Bagaimana bisa prinsip ajaran ini bersatu dengan prinsip Alquran? Bagaimana mungkin bisa bersatu dengan tuntunan Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n<p>Demi Allah, bagaimana bisa bersatu antara kebenaran dengan kebatilan? Antara siang dan malam? Antara air dan api?<\/p>\n<p>Demi Allah, keduanya tidak akan bergabugn kecuali dalam logika berpikir orang-orang pendek akalnya. Orang-orang yang hanya ikut-ikutan tanpa mengetahui. Atau orang-orang yang memang di pemikiran mereka terdapat kemunafikan yang ingin menghilangkan dakwah Islam. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ لَمْ يَحْكُمْ بِمَا أَنزَلَ اللَّهُ فَأُوْلَئِكَ هُمْ الْكَافِرُونَ\n<\/p>\n<p>“Barangsiapa yang tidak memutuskan menurut apa yang diturunkan Allah, maka mereka itu adalah orang-orang yang kafir.” [Quran Al-Maidah: 44]<\/p>\n<p>Kemudian dalam ayat yang lain,<\/p>\n<p class=\"arab\">\nفَأُوْلَئِكَ هُمْ الظَّالِمُونَ\n<\/p>\n<p>“maka mereka itu adalah orang-orang yang zalim.” [Quran Al-Maidah: 45]<\/p>\n<p class=\"arab\">\nفَأُوْلَئِكَ هُمْ الْفَاسِقُونَ\n<\/p>\n<p>“maka mereka itu adalah orang-orang yang fasik.” [Quran Al-Maidah: 47]<\/p>\n<p>Bagaimana bisa ayat ini bersatu dengan pemikiran sekuleris?<\/p>\n<p>Bagaimana bersatu dengan Alquran yang menyatakan,<\/p>\n<p class=\"arab\">\nفَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً\n<\/p>\n<p>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.” [Quran An-Nisa: 65].<\/p>\n<p>Bagaimana bisa bersatu agama ini yang mengatur harta dan gerak-gerik prilaku seorang muslim dengan pemikiran mereka. Seperti di Alquran riba dilanrang.<\/p>\n<p class=\"arab\">\nوَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا\n<\/p>\n<p>“Allah telah menghalalkan jual beli dan mengharamkan riba.” [Quran Al-Baqarah: 275]<\/p>\n<p>Bagaimana bisa sekulerisme bersatu dengan ayat dan hadits-hadits yang di dalamnya memuat tentang amar makruf nahi mungkar? Padahal ini adalah prinsip agama. Dan dengan amar makruf nahi mungkar seseorang dapat mencapai kedudukan umat terbaik. <\/p>\n<p class=\"arab\">\nكُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ\n<\/p>\n<p>“Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma&#8217;ruf, dan mencegah dari yang munkar, dan beriman kepada Allah.” [Quran Ali Imran: 110]<\/p>\n<p>Terdapat sebuah hadits yang diriwayatkan oleh Imam Muslim dari Abu Said al-Khudri radhiallah ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الْإِيمَانِ\n<\/p>\n<p>“Siapa di antara kalian yang melihat kemungkaran, maka ubahlah dengan tangannya. Apabila tidak mampu maka dengan lisannya. Apabila tidak mampu juga maka dengan hatinya dan itulah selemah-lemahnya iman.” [HR. Muslim].<\/p>\n<p>Dengan demikian, sekulerisme menurut hukum Islam adalah pemahaman kufur. Di antara alasannya adalah:<\/p>\n<p>Pertama: sekulerisme mengingkari Alquran yang memerintahkan kita untuk berhukum dengannya dalam segala urusan.<\/p>\n<p>Kedua: sekulerisme mengingkari ayat dan hadits tentang amar makruf nahi mungkar. Dan dalil-dalil lainnya.<\/p>\n<p>Demi Allah, orang-orang sekuler dan liberal adalah orang-orang yang pendek akalnya. Mereka menuduh umat Islam bodoh dan malas berpikir. Padahal merekalah yang keadaannya seperti itu. <\/p>\n<p>Di antara bentuk pendek akalnya orang-orang sekuler dan liberal adalah mereka memukul rata. Siapa yang berpegang teguh dengan ajaran agama Islam, lalu mereka sebut ini adalah teroris. Ini adalah calon-calon anggota ISIS. Tidak kita ragukan lagi, orang-orang yang mendukung ISIS dan berpemikiran teroris memang menyimpang dari jalan yang lurus. Tapi tidak serta merta setiap orang yang mungkin memiliki ciri-ciri fisik mirip lalu kita sebut mereka teroris. Atau ISIS. Mereka hendak menipu umat dan menghalangi orang-orang yang ingin mengikuti kebenaran dengan menjulukinya dengan julukan-julukan demikian.<\/p>\n<p>Oleh karena itu, jamaah sekalian. Mari kita berpegang teguh dengan agama kita. Agama Islam yang diajarkan oleh Nabi Muhammad shallallahu ‘alaihi wa sallam. <\/p>\n<p class=\"arab\">\nفَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Maka berpegang teguhlah kamu kepada agama yang telah diwahyukan kepadamu. Sesungguhnya kamu berada di atas jalan yang lurus.” [Quran Az-Zukhruf: 43]<\/p>\n<p>Dari Irbad bin Sariyah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ\n<\/p>\n<p>“Sesungguhnya barang siapa hidup setelahku, ia akan melihat perselisihan yang banyak, maka engkau wajib berpegang kepada Sunnahku dan Sunnah para khalifah yang mendapatkan petunjuk dan lurus. Peganglah dan gigitlah dengan gigi geraham. Jauhilah semua perkara baru (dalam agama).”<\/p>\n<p>Ibnu  Rajab rahimahullah mengatakan, “Nabi memerintahkan kita untuk menggigitnya dengan gigi geraham yang merupakan gigi bagian belakang. Ini isyarat agar kita berpegang dengan kuat karena begitu banyaknya orang yang menyelisihi kebenaran.<\/p>\n<p class=\"arab\">\nاللهم أحينا على التوحيد والسنة، اللهم أمتنا على ذلك حتى نلقاك وأنت راض عنا، أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Orang-orang liberal sering mengatakan, “Tidak boleh seseorang memaksakan kepada orang lain untuk mengikuti pemikirannya.”<\/p>\n<p>Kalimat yang mereka sampaikan ini bersifat global. Karena ada perkara yang memang sudah ditetapkan oleh Alquran dan sunnah. Dan perkaranya telah disepakati oleh para ulama ahlussunnah. Kalau seperti ini, wajib kita tegaskan seseorang untuk berpegang teguh dengannya. Berbeda dengan perkara yang di situ para ulama berbeda pendapat tentang hukumnya. Kalau seperti ini tidak boleh seseorang mekasakan salah satu pendapat kepada orang lain. <\/p>\n<p>Mudah-mudah Allah Ta’ala menjaga kita dan keluarga kita dari pemikiran sekuler dan liberal ini. Sebuah pemikiran yang tidak membawa kebaikan dalam kehidupan dunia dan akhirat seorang muslim. <\/p>\n<p class=\"arab\">\nوَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n<p class=\"arab\">\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p>Diterjemahkan secara bebas dari khotbah Jumar Dr. Abdul Aziz ar-Rays hafizhahullah<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5674"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5674"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5674\/revisions"}],"predecessor-version":[{"id":5676,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5674\/revisions\/5676"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5675"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5674"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5674"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5674"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}