{"id":5677,"date":"2020-07-16T21:50:09","date_gmt":"2020-07-16T14:50:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5677"},"modified":"2020-07-16T21:50:09","modified_gmt":"2020-07-16T14:50:09","slug":"madrasah-corona","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5677-madrasah-corona.html","title":{"rendered":"Madrasah Corona"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدا، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم تسليمًا مزيدًا<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p class=\"arab\">\nفإن أحسن الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senatiasa bertakwa kepada Allah Ta’ala.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Kita telah mengalami hidup dalam keadaan khawatir dan tidak bebas karena wabah corona kurang lebih tujuh bulan. Sekolah dan madrasah ditutup. Shalat Jumat dan jamaah sehari-hari berlangsung tidak seperti biasanya. Semoga Allah Azza wa Jallam segera mengangkat wabah ini.<\/p>\n<p>Kita ucapkan segala puji bagi Allah yang semua takdir yang Dia tetapkan adalah baik. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلاَّ فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ\n<\/p>\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah.” [Quran Al-Hadid: 22]<\/p>\n<p>Dan juga terdapat dalam hadits Riwayat Imam Muslim dari Abu Yahya Suhaib ar-Rumi, Nabi shallallahu ‘alihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nعَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ فَكَانَ خَيْرًا لَهُ\n<\/p>\n<p>“Sungguh menakjubkan urusan seorang mukmin, semua urusannya adalah baik baginya. Hal ini tidak didapatkan kecuali pada diri seorang mukmin. Apabila mendapatkan kesenangan, dia bersyukur, maka yang demikian itu merupakan kebaikan baginya. Sebaliknya apabila tertimpa kesusahan, dia pun bersabar, maka yang demikian itu merupakan kebaikan baginya.” [HR. Muslim].<\/p>\n<p>Oleh karena itu, hal yang seharusnya kita lakukan adalah mengambil nilai-nilai positif dari semua kejadian dalam kehidupan kita. Termasuk dari wabah yang mematikan ini. Yang menimpa kita sekarang. Di antara nilai-nilai positif yang bisa kita ambil adalah:<\/p>\n<p><strong>Pertama:<\/strong> Semakin rekatnya hubungan dengan pasangan kita dan dengan anak-anak kita.<\/p>\n<p>Selama ini ayah sibuk dengan pekerjaannya. Sementara anak-anak sibuk dengan sosial media dan teman-temannya. Sekarang mereka berada di rumah. Intensitas pertemuan antara keluarga meningkat. Sehingga semakin rekatlah hubungan. Sedikitnya pertemuan antara orang tua dan anak tentu berdampak pada kualitas hubungan. Berdampak juga pada pendidikan dan karakter anak. Seringnya orang tua bertemu dengan anaknya tentu akan membuat anak merasakan kehadiran ayah. Mentalnya menjadi lebih positif. Berangkat dari sana, muncullah generasi yang positif pula. Generasi yang terbimbing dengan akhlak dan kasih sayang. Karena akhlak adalah sesuatu yang utama dalam Islam. Dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\n<\/p>\n<p>“Sesungguhnya aku hanyalah diutus untuk menyempurnakan akhlak yang luhur.” [HR. Ahmad].<\/p>\n<p>Dan juga diriwayatkan oleh al-Bukhari dari sahabat Abdullah bin Umar radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفَإِنَّ الْحَيَاءَ مِنْ الْإِيمَانِ\n<\/p>\n<p>“Sesungguhnya malu adalah bagian dari iman.” [HR. al-Bukhari].<\/p>\n<p><strong>Kedua:<\/strong> Kita bersemangat untuk tetap mengamalkan ajaran agama yang sebelum wabah kita kerjakan. Seperti tetap menjaga shalat berjamaah. Menjaga shalat sunnah rawatib dan witir. Tetap merutinkan dzikir pagi dan petang. Dan amalan-amalan lainnya.<\/p>\n<p>Kita juga perhatikan keluarga kita untuk mengerjakan kewajiban sesuai dengan kadar yang dituntut oleh syariat. Karena orang tua, terutama ayah, akan dimintai pertanggung jawaban. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.” [Quran At-Tahrim: 6]<\/p>\n<p>Kita ingatkan anak-anak kita dengan nasihat dan motivasi. Kalau sebelumnya sang ayah kurang dalam melakukan ini, maka manfaatkanlah masa-masa seperti sekarang ini.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” [Quran Al-Hasyr: 18]<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">\nوَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمْ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنْ الصَّالِحِينَ (10) وَلَنْ يُؤَخِّرَ اللَّهُ نَفْساً إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ\n<\/p>\n<p>“Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?” Dan Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila telah datang waktu kematiannya. Dan Allah Maha Mengenal apa yang kamu kerjakan.” [Quran Al-Munafikun: 10-11]<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Marilah kita bersegera, tidak menunda kebaikan. Manfaatkanlah kesempatan hidup yang hanya sekali ini. Sebelum datang kematian yang memutus kenikmatan.<\/p>\n<p class=\"arab\">\nاللهم سددنا وعلى طريق الحق ثبتنا.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله، أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ketiga: Kita ajarkan diri kita, istri kita, dan anak-anak kita untuk mengingat nikmat Allah yang banyak. Mengingat nikmat kenyamanan dalam beraktivitas. Nikmat keamanan. Nikmat kepastian kondisi. Nikmat shalat berjamaah di masjid. Karena sedikit banyak, kenikmatan-kenikmatan ini berkurang kadarnya di saat-saat sekarang ini. Dari sini kita bisa merasakan betapa besar dan berharganya nikmat-nikmat tersebut.<\/p>\n<p>Mengingat-ingat nikmat yang Allah anugerahkan kepada kita sangat bermanfaat. Baik secara agama maupun dunia. Bisa menambah keimanan dan kecintaan kepada Allah. Bisa menjadi sebab hidayah dan istiqomah. Membuat dada lapang dan melahirkan sifat qonaah (merasa cukup). Dan faidah-faidah lainnya yang sangat banyak. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ\n<\/p>\n<p>“Dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliyah) bermusuh-musuhan, maka Allah mempersatukan hatimu.” [Quran Ali Imran: 103]<\/p>\n<p>Dan juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمِيثَاقَهُ الَّذِي وَاثَقَكُمْ بِهِ\n<\/p>\n<p>“Dan ingatlah karunia Allah kepadamu dan perjanjian-Nya yang telah diikat-Nya dengan kamu.” [Quran Al-Maidah: 7]<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Yang perlu kita sadari, teguh di atas agama dan bertambahnya istiqomah adalah suatu kenikmatan. Hal itu bisa kita dapatkan dengan Kembali kepada Allah, bertaubat kepada-Nya, dan bersegera melakukan ketaatan. Serta bersegera meninggalkan hal-hal yang Allah larang baik berupa dosa besar maupun dosa kecil.<\/p>\n<p>Diriwayatkan oleh al-Bukhari dari Anas bin Malik radhiallahu ‘anhu, <\/p>\n<p class=\"arab\">\nإِنَّكُمْ لَتَعْمَلُونَ أَعْمَالاً هِىَ أَدَقُّ فِى أَعْيُنِكُمْ مِنَ الشَّعَرِ ، إِنْ كُنَّا نَعُدُّهَا عَلَى عَهْدِ النَّبِىِّ – صلى الله عليه وسلم – الْمُوبِقَاتِ\n<\/p>\n<p>“Sesungguhnya kalian mengerjakan perbuatan-perbuatan yang menurut pandangan kalian lebih kecil dari sehelai rambut, namun kami menganggapnya di zaman Nabi sebagai perbuatan yang dapat membinasakan (pelakunya).” [HR. Bukhari].<\/p>\n<p>Diriwayatkan oleh al-Baihaqi dalam Syu’abul Iman, Bilal bin Saad rahimahullah mengatakan, <\/p>\n<p class=\"arab\">\nلا تنظُرْ إلى صِغَرِ الخطيئةِ، ولكن انظُرْ مَن عصَيْتَ\n<\/p>\n<p>“Janganlah engkau melihat kecilnya maksiat tetapi lihatlah kepada siapa engkau bermaksiat.”<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأهلك الكافرين والرافضة، اللهم لك الحمد كثيرًا على نعمك التي لا تُعد ولا تُحصى، اللهم إنا نسألك المزيد والرضا يا رب العالمين، اللهم وفق ولاتنا لما فيه خير العباد والبلاد وما فيه رضاك يا رب العالمين، اللهم كن لجنودنا نصيرًا ومعينًا يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nوقوموا إلى صلاتكم يرحمكم الله.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدا، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وسلم تسليمًا مزيدًا ﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5678,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5677"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5677"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5677\/revisions"}],"predecessor-version":[{"id":5679,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5677\/revisions\/5679"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5678"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}