{"id":5681,"date":"2020-08-03T13:35:48","date_gmt":"2020-08-03T06:35:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5681"},"modified":"2020-08-03T13:35:48","modified_gmt":"2020-08-03T06:35:48","slug":"fikih-kurban","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5681-fikih-kurban.html","title":{"rendered":"Fikih Kurban"},"content":{"rendered":"<p><strong>Khotbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nنحمد الله على ما من به علينا من مواسم الخيرات، وما تفضل به من جزيل العطايا والهبات، وأشهد أن لا إله إلا الله وحده لا شريك له مسبغ النعم ودافع النقم وفارج الكربات، وأشهد أن محمداً عبده ورسوله أكمل الخلق وأفضل البريات، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان ما دامت الأرض والسماوات، وسلم تسليماً.\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya hari Id adalah hari yang berbahagia bagi kaum muslimin. Dari Aisyah radhiallahu ‘anha, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإن لكل قوم عيدا، وإن عيدنا هذا اليوم\n<\/p>\n<p>“Sesungguhnya setiap kaum itu memiliki Id. Adapun hari raya Id kita adalah pada hari ini.” [Muttafaqun ‘alaih]. <\/p>\n<p>Oleh karena itu, kita dilarang berpuasa di hari ini. Dan dari Abu Said al-Khudri radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nنهى النبي صلى الله عليه وسلم عن صوم يوم الفطر والنحر\n<\/p>\n<p>“Nabi shallallahu ‘alaihi wa sallam melarang untuk berpuasa di hari Idul Fitri dan Idul Adha.” [Muttafaqun ‘alaih]<\/p>\n<p>Dan hari ini adalah hari menyembelih. Dinamakan dengan hari menyembelih, karena pada tanggal 10 Dzul Hijjah inilah disyariatkan untuk memulai penyembelihan. Dan hari ini adalah hari paling agung di sisi Allah. Dari Abdullah bin Qarth, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأعظم الأيام عند الله يوم النحر ثم يوم القر\n<\/p>\n<p>“Hari yang paling agung di sisi Allah adalah hari an-nahr (10 Dzul Hijjah). Kemudian hari al-qar (11 Dzul Hijjah).” [HR. Ahmad dan Abu Dawud].<\/p>\n<p>Dan amalan yang paling mulia pada hari tersebut adalah menyembelih hewan kurban. Uang yang dibelanjakan untuk hewan ini adalah sedekah yang terbaik. Karena itu, Nabi shallallahu ‘alaihi wa sallam menyembelih dua kambing pada hari ini. Siapa yang lebih memilih bersedekah dengan uangnya dan meninggalkan berkuban, makai a telah keliru dalam mencari yang utama. Tidak seharusnya seseorang mengedepankan akal dan logikanya dalam masalah ini.<\/p>\n<p>Sesungguhnya syarat paling agung agar amalan seseorang diterima, termasuk kurban ini adalah ikhlas berharap wajah Allah semata. Tidak ada riya dan bangga diri. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nلَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ\n<\/p>\n<p>“Daging-daging unta dan darahnya itu sekali-kali tidak dapat mencapai (keridhaan) Allah, tetapi ketakwaan dari kamulah yang dapat mencapainya.” [Quran Al-Hajj: 37].<\/p>\n<p>Suatu amalan tidak akan diterima kecuali dengan ikhlas berharap wajah Allah.<\/p>\n<p>Dari Anas bin Malik radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ، أَقْرَنَيْنِ، وَيُسَمِّي، وَيُكَبِّرُ، وَيَضَعُ رِجْلَهُ عَلَى صِفَاحِهِمَا. وَفِي لَفْظٍ: ذَبَحَهُمَا بِيَدِهِ. مُتَّفَقٌ عَلَيْهِ\n<\/p>\n<p>“Nabi menyembelih dua ekor kambing yang putih bersih, aku melihat beliau meletakkan kakinya di pangkal leher keduanya, lalu mengucapkan bismillah, bertakbir dan menyembelihnya dengan tangannya.” [HR. Bukhari dan Muslim].<\/p>\n<p>Karena itu, kita harus bersemangat untuk berkurban. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن وجد سعة فلم يضح فلا يقربن مصلانا\n<\/p>\n<p>“Siapa yang memiliki kelapangan. Namun ia tidak menyembelih, maka jangan dekati tempat shalat kami.” [HR. Daruquthni].<\/p>\n<p>Yang afdhal adalah seseorang menyembelih hewan yang berharga dan gemuk. Dari Abu Dzar radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\n: يا رسول الله أي الأعمال أفضل؟ قال: “الإيمان بالله والجهاد في سبيله “. قال: قلت: أي الرقاب أفضل، قال:” أنفسها عند أهلها وأكثرها ثمنًا\n<\/p>\n<p>“Wahai Rasulullah, amal apa yang paling utama?” Beliau menjawab, “Iman kepada Allah dan jihad di jalan-Nya.” Aku bertanya lagi, “Hamba sahaya seperti apa yang terbaik?” Beliau menjawab, “Yang terbaik bagi pemiliknya dan paling mahal harganya.”<\/p>\n<p>Sembelihan yang dianjurkan adalah yang berwarna putih. Atau dominan putih. Telah dijelaskan sebelumnya bahwa Rasulullah shallallahu ‘alaihi wa sallam menyembelih dua ekor kambing yang putih atau dominan warna putihnya.<\/p>\n<p>Cara menyembelihnya adalah dengan menghadapkan hewan tersebut kea rah kiblat. Ibnu Umar radhiallahu ‘anhu memakruhkan kalau hewan sembelihan di hadapakan ke arah selain kiblat. Hewan tersebut direbahkan di bagian sisi kirinya. Kemudian semua kakinya menghadap ke arah kiblat.<\/p>\n<p>Saat menyembelih mengucapkan Bismillah wallahu akbar. Hal ini berdasarkan perbuatan Rasulullah shallallahu ‘alaihi wa sallam. dan mengatakan, “Allahumma taqabbal minni wa min fulan” (Ya Allah terimalah ini dariku dan dari si fulan). Atau siapa saja yang bersamanya mendapatkan pahala. Seperti istri dan anak. Dari Aisyah radhiallahu ‘anha, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nاللهم تقبل من محمد وآل محمد\n<\/p>\n<p>“Ya Allah, terimalah ini dari Muhammad dan keluarga Muhammad.” [HR. Muslim].<\/p>\n<p>Dan dari Abdullah bin Abbas, Rasulullah shallallahu ‘alaihi wa sallam juga berkata, <\/p>\n<p class=\"arab\">\nاللهم منك ولك\n<\/p>\n<p>“Ya Allah, ini dari-Mu dan untuk-Mu.” [HR. al-Baihaqi].<\/p>\n<p>Dan dianjurkan juga untuk menajamkan pisau agar hewan yang disembelih nyaman. Dari Syaddad bin Aus radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإن الله كتب الإحسان على كل شيء فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبح، وليحد أحدكم شفرته فليرح ذبيحته\n<\/p>\n<p>“Sesungguhnya Allah menuliskan kebaikan dalam segala hal. Apabila kalian membunuh, maka baguskanlah caranya. Dan apabila kalian menyembelih, baguskanlah juga cara menyembelihnya. Tajamkan pisau dan buat nyaman hewan sembelihan itu.” [HR. Muslim].<\/p>\n<p>Waktu menyembelih dimulai dari selesai shalat Id. Siapa yang menyembelih sebelum shalat Id, maka sembelihannya tidak dianggap kurban. Dari Jundub bin Sufyan radhiallahu ‘anhu, ia berkata, <\/p>\n<p class=\"arab\">\n: شهدت الأضحى مع رسول الله صلى الله عليه وسلم فلما قضى صلاته بالناس نظر إلى غنم قد ذبحت فقال: “من ذبح قبل الصلاة فليذبح شاة مكانها ومن لم يكن ذبح فليذبح على اسم الله” متفق عليه\n<\/p>\n<p>“Aku menyaksikan hari Adha bersama Rasulullah shallallahu ‘alaihi wa sallam. Ketika beliau selesai mengerjakan shalat, beliau melihat ada kambing yang sudah disembelih. Beliau bersabda, ‘Siapa yang menyembelih sebelum shalat, maka sembelihlah lagi kambing. Siapa yang belum menyembelih, sembelihlah sekarang dengan menyebut nama Allah.” [Muttafaqun ‘alaih]<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي بعث نبيه محمداً صلى الله عليه وسلم رحمة للعالمين، وقدوة للعاملين، وحجة على العباد أجمعين، وأشهد أن لا إله إلا الله وحده أنجز وعده ونصر عبده وهزم الأحزاب وحده، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً  أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Ada enam cacat pada hewan kurban. Kalau salah satunya ada pada hewan kurban, maka kurbannya tidak sah sebagai hewan kurban. Empat di antara cacat tersebut disebutkan dalam hadits al-Barra bin Azib radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَرْبَعٌ لَا تَجُوزُ فِي اَلضَّحَايَا: اَلْعَوْرَاءُ اَلْبَيِّنُ عَوَرُهَا, وَالْمَرِيضَةُ اَلْبَيِّنُ مَرَضُهَا, وَالْعَرْجَاءُ اَلْبَيِّنُ ظَلْعُهَا  وَالْكَسِيرَةُ اَلَّتِي لَا تُنْقِي” – رَوَاهُ اَلْخَمْسَة ُ . وَصَحَّحَهُ اَلتِّرْمِذِيُّ, وَابْنُ حِبَّان َ\n<\/p>\n<p>“Ada empat cacat yang tidak dibolehkan pada hewan kurban: (1) buta sebelah dan jelas sekali kebutaannya, (2) sakit dan tampak jelas sakitnya, (3) pincang dan tampak jelas pincangnya, (4) sangat kurus sampai-sampai tidak punya sumsum tulang.” [Dikeluarkan oleh yang lima (empat penulis kitab sunan ditambah dengan Imam Ahmad). Dishahihkan oleh Tirmidzi dan Ibnu Hibban].<\/p>\n<p>Cacat yang kelima yang membuat kurban menjadi tidak sah adalah kalau salah satu telinga hewan tersebut terpotong. Apalagi kalau sampai kedua telinganya terpotong. Cacat yang keenam adalah ekor yang terpotong. Selain dari cacat-cacat ini, kurbannya sah. <\/p>\n<p>Yang afdhal, daging hewan kurban itu dibagi menjadi tiga bagian. Sebagian untuk dimakan. Sebagian lagi untuk disedekahkan. Dan Sebagian lagi untuk diberikan kepada orang lain. Tidak boleh memberi bagian manapun dari bagian hewan kurban sebagai upah untuknya. Dari Ali bin Abu Thalib radhiallahu ‘anhu, ia berkata, <\/p>\n<p class=\"arab\">\nأَنَّ النَّبِىَّ – صلى الله عليه وسلم – أَمَرَهُ أَنْ يَقُومَ عَلَى بُدْنِهِ ، وَأَنْ يَقْسِمَ بُدْنَهُ كُلَّهَا ، لُحُومَهَا وَجُلُودَهَا وَجِلاَلَهَا ] فِى الْمَسَاكِينِ[  ، وَلاَ يُعْطِىَ فِى جِزَارَتِهَا شَيْئًا\n<\/p>\n<p>Nabi shallallahu ’alaihi wa sallam memerintahkan dia untuk mengurusi unta-unta hadyu. Beliau memerintah untuk membagi semua daging qurbannya, kulit dan jilalnya (kulit yang ditaruh pada punggung unta untuk melindungi dari dingin) untuk orang-orang miskin. Dan beliau tidak diperbolehkan memberikan bagian apapun dari qurban itu kepada tukang jagal (sebagai upah).” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Pada hari raya Idul Adha kali ini, Allah mengumpulkan dua keutamaan pada kita. Karena bertepatan dengan hari Jumat. Sehingga tergabunglah keutamaan hari raya Idul Adha dan hari raya pekanan yaitu hari Jumat. Hari Jumat adalah hari terbaik dari hari-hari yang lain. Dan Idul Adha hari yang palig agung yang ada di dunia ini. Karena itu, manfaatkanlah keutamaan ini.<\/p>\n<p>Yang perlu diketahui juga adalah Shalat Id itu menggugurkan kewajiban shalat Jumat. Namun tetap wajib diganti dengan shalat zuhur. Namun mengerjakan Jumat lebih afdhal.<\/p>\n<p class=\"arab\">\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلفَائِهِ الرَّاشِدِيْنَ، اَلْأَئِمَّةِ المَهْدِيِّيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالْمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغِلْهُ بِنَفْسِهِ، وَارْدُدْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْمِيْرَهُ فِي تَدْبِيْرِهِ، وَاكْشِفْ نَوَايَاهُ وَخُطَطَهُ وَاجْعَلْهَا سَبَبَ لِلْقَضَاءِ عَلَيْهِ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ، اَللَّهُمَّ اكْفِنَا شُرُوْرَهُمْ، اَللَّهُمَّ رُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ، اَللَّهُمَّ سَلِّطْ بَعْضَهُمْ عَلَى بَعْضٍ، وَاشْغِلْهُمْ بِأَنْفُسِهِمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِيْ لَا يَرُدُّ عَنِ القَوْمِ المُجْرِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ، غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ، وَأَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ، اَللَّهُمَّ اجْمَعْ كَلِمَتَهُمْ عَلَى الْحَقِّ، اَللَّهُمَّ أَيِّدْهُمْ بِالْحَقِّ، اَللَّهُمَّ انْصُرْهُمْ بِالْحَقِّ وَانْصُرِ الحَقَّ بِهِمْ، اَللَّهُمَّ احْمِ بِهِمْ عِبَادَكَ وَبِلَادَكَ يَا رَبَّ العَالَمِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ الْعَلِيْمُ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ .<\/p>\n<p><strong><br \/>\nOleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Pertama: نحمد الله على ما من به علينا من مواسم الخيرات، وما تفضل به من جزيل العطايا والهبات، وأشهد أن لا إله إلا الله وحده لا شريك له مسبغ النعم ودافع النقم وفارج الكربات، وأشهد أن محمداً عبده ورسوله أكمل الخلق وأفضل البريات، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان ما دامت [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5682,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5681"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5681"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5681\/revisions"}],"predecessor-version":[{"id":5683,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5681\/revisions\/5683"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5682"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5681"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5681"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5681"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}