{"id":5688,"date":"2020-08-21T08:52:23","date_gmt":"2020-08-21T01:52:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5688"},"modified":"2020-08-21T08:52:23","modified_gmt":"2020-08-21T01:52:23","slug":"kaum-muslimin-di-bulan-muharam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5688-kaum-muslimin-di-bulan-muharam.html","title":{"rendered":"Kaum Muslimin di Bulan Muharam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا وسيئات أعمالِنا، مَن يهدِه الله فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\n﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا﴾ [الأحزاب: 70، 71].<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Menaati perintah-Nya dan menjauhi segala yang Dia larang. Menaati Allah dan menjauhi larangan-Nya dalam kondisi bahagia maupun sat sedih. Menaati Allah dan menjauhi larangan-Nya dalam kondisi lapang maupun sempit. Menaati Allah dan menjauhi larangan-Nya di tengah keramaian maupun saat sendirian. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nﺗَﻌَﺮَّﻑْ ﺇﻟَﻰ ﺍﻟﻠَّﻪِ ﻓِﻲ ﺍﻟﺮَّﺧَﺎﺀِ ﻳَﻌْﺮِﻓُﻚ ﻓِﻲ ﺍﻟﺸِّﺪَّﺓِ\n<\/p>\n<p>“Ingatlah)Allah di waktu senang dan lapang pasti Allah akan mengingatmu di waktu sempit.” [HR. Tirmidzi].<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita baru saja memasuki tahun baru hijriyah. Dari tahun 1441 menjadi 1442 H. Artinya, kita sekarang berada di bulan Muharam. Salah satu di antara bulan haram. Bulan-bulan yang Allah muliakan.<\/p>\n<p>Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.” [Quran At-Taubah: 36].<\/p>\n<p>Ibnu Abbas radhiallahu ‘anhuma berkata, “Sesungguhnya Allah mengistimewakan empat bulan dibanding bulan-bulan lainnya. Dia menjadikan empat bulan itu menjadi bulan haram. Mengagungkan kehormatannya. Menjadikan perbuatan dosa di dalamnya lebih besar. Dan amal kebajikannya mendapat pahala yang lebih besar pula.”<\/p>\n<p>Ini adalah bulan haram. Yang tentang kemuliaannya telah dijelaskan Rasulullah shallallahu ‘alaihi wa sallam dalam khutbah beliau di haji wada’. Beliau bersabda,<\/p>\n<p class=\"arab\">\nإِنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ ، وَذُو الْحِجَّةِ ، وَالْمُحَرَّمُ ، وَرَجَبٌ ، شَهْرُ مُضَرَ ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ.\n<\/p>\n<p>“Sesungguhnya zaman ini telah berputar sebagaimana keadaannya ketika Allah menciptakan langit dan bumi, yang mana satu tahun itu ada dua belas bulan. Diantaranya ada empat bulan haram. Tiga bulan yang (letaknya) berurutan, yaitu Dzul Qa’dah, Dzul Hijjah, dan Muharram, kemudian bulan Rajab, (yaitu) bulan yang dikenal oleh (suku) Mudhar yang berada diantara bulan Jumada (Akhir) dan bulan Sya’ban.” [HR. Al-Bukhari dan Muslim].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Allah tahu kondisi manusia. Mereka bosan dalam satu kondisi dan mudah jenuh dengan sesuatu yang monoton. Karena itu Dia jadikan waktu itu berbeda-beda. Ada waktu yang utama. Ada waktu yang normal dan biasa. Allah buatkan untuk manusia waktu-waktu dimana amalan itu berlipat ganda pahalanya. Itulah di bulan haram ini. Namun mereka juga harus waspada, karena maksiat di bulan-bulan ini berlipat pula dosanya. Karena itu, taatilah Allah dan jagalah diri kita dari melanggar apa yang Dia larang.<\/p>\n<p>Di antara amalan yang dianjurkan di bulan Muharam ini adalah:<\/p>\n<p>Pertama: Puasa<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ\n<\/p>\n<p>“Puasa yang paling afdhol setelah puasa Ramadhan adalah puasa pada bulan Allah al-Muharram.” [HR. Muslim].<br \/>\nHadits ini sangat jelas sekali bahwa puasa sunnah yang paling afdhol setelah Ramadhan adalah puasa pada bulan Muharram. Maksud puasa di sini adalah puasa secara mutlak. Memperbanyak puasa sunnah pada bulan ini, utamanya ketika hari ‘Asyura (10 Muharram). Dan Nabi shallallahu ‘alaihi wa sallam juga menganjurkan untuk menggandengkannya dengan puasa di tanggal 9 Muharram.<\/p>\n<p>Namun perlu diingat tidak boleh berpuasa pada seluruh hari bulan Muharram, karena Rasulullah shallallahu ‘alaihi wa sallam tidak pernah berpuasa sebulan penuh kecuali pada Ramadhan saja. Syaikhul Islam Ibnu Taimiyyah berkata: “Ini adalah puasa yang paling afdhol bagi orang yang hanya berpuasa pada bulan ini saja, sedangkan bagi yang terbiasa berpuasa terus pada bulan lainnya yang afdhol adalah puasa Daud.”<\/p>\n<p>Kedua: Memperbanyak amalan shaleh<\/p>\n<p>Sebagaimana perbuatan dosa pada bulan ini akan dibalas dengan dosa yang besar maka begitu pula perbuatan baik. Bagi yang beramal shalih pada bulan ini ia akan menuai pahala yang besar sebagai kasih sayang dan kemurahan Allah kepada para hambanya.<\/p>\n<p>Ketiga: Taubat<\/p>\n<p>Taubat adalah tugas seumur hidup. Maka kewajiban bagi seorang muslim apabila terjatuh dalam dosa dan maksiat untuk segera bertaubat, tidak menunda-nundanya, karena dia tidak tahu kapan kematian akan menjemput. Dan juga perbuatan jelek biasanya akan mendorong untuk mengerjakan perbuatan jelek yang lain. Apabila berbuat maksiat pada hari dan waktu yang penuh keutamaan, maka dosanya akan besar pula, sesuai dengan keutamaan waktu dan tempatnya. Maka bersegeralah bertaubat kepada Allah. Allah berfirman :<\/p>\n<p class=\"arab\">\nوَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\n<\/p>\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, Hai orang-orang yang beriman supaya kamu beruntung” (QS An-Nuur : 31)<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam<\/p>\n<p class=\"arab\">\nطُوْبَى ِلمَنْ وَجَدَ فِي صَحِيْفَتِهِ اسْتِغْفَارًا كَثِيْرًا.\n<\/p>\n<p>“Sungguh beruntung seseorang yang mendapati pada catatan amalnya istighfar yang banyak” [HR. Ibnu Maajah]<\/p>\n<p>Taubat itu bukan hanya untuk orang bejat dan terus berbuat dosa. Bahkan seorang Abu Bakar ash-Shiddiq pun diajarkan Nabi untuk bertaubat, padahal ia bertanya kepada Nabi dengan pertanyaan umum. Dari Abu Bakr Ash Shiddiq, beliau berkata kepada Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nعَلِّمْنِى دُعَاءً أَدْعُو بِهِ فِى صَلاَتِى . قَالَ « قُلِ  :اللَّهُمَّ إِنِّى ظَلَمْتُ نَفْسِى ظُلْمًا كَثِيرًا وَلاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ ، فَاغْفِرْ لِى مَغْفِرَةً مِنْ عِنْدِكَ ، وَارْحَمْنِى إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ »\n<\/p>\n<p>“Ajarkanlah aku suatu doa yang bisa aku panjatkan saat shalat!” Maka Beliau pun berkata, “Bacalah: Ya Allah, sungguh aku telah menzhalimi diriku sendiri dengan kezhaliman yang banyak, sedangkan tidak ada yang dapat mengampuni dosa-dosa kecuali Engkau. Maka itu ampunilah aku dengan suatu pengampunan dari sisi-Mu, dan rahmatilah aku. Sesungguhnya Engkau Maha Pengampun lagi Maha Penyayang.” [HR. Bukhari dan Muslim].<\/p>\n<p>Apalagi dalam kondisi musibah sekarang ini. Kita dianjurkan untuk banyak bertaubat.<\/p>\n<p class=\"arab\">\nبارَك الله لي ولكم في القرآنِ والسنَّة، ونفعَني وإيَّاكُم بما فِيهما مِن الآياتِ والحِكمة، أقولُ ما تسمَعُون، وأستغفِرُ اللهَ لي ولكم، فاستغفِروه؛ إنَّه كان غفَّارًا.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمدُ لله، الحمدُ لله عظيمِ الإحسان، واسعِ الفضل ِوالجُودِ والامتِنان، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريك له، وأشهدُ أن محمدًا عبدُه ورسولُه، صلَّى الله عليه وعلى آلِه وأصحابهِ أجمعين، وسلَّم تسليمًا كثيرًا.<\/p>\n<p class=\"arab\">\nأما بعدُ؛<\/p>\n<p>Ibadallah,<\/p>\n<p>Setelah mengetahui bahwa bulan Muharam adalah bulan yang istimewa. Sebagian orang terkadang berlebih-lebihan dalam menyikapinya. Karena begitu memuliakannya, mereka pun membuat-buat amalan yang tidak diajarkan oleh Nabi. Mereka sangka inilah bentuk memuliakan bulan yang Allah muliakan. Di antara kesalahan-kesalahan kaum muslimin dalam bulan Muharam ini adalah:<\/p>\n<p>Pertama: Keyakinan bahwa bulan Muharram bulan keramat<\/p>\n<p>Keyakinan semacam ini masih bercokol pada sebagian masyarakat. Atas dasar keyakinan ala jahiliyyah inilah banyak di kalangan masyarakat yang enggan menikahkan putrinya pada bulan ini karena alasan akan membawa sial dan kegagalan dalam berumah tangga!!. Ketahuilah saudaraku, hal ini adalah keyakinan jahiliyyah yang telah dibatalkan oleh Islam. Kesialan tidak ada sangkut pautnya dengan bulan, baik Muharram, Shafar atau bulan-bulan lainnya.<\/p>\n<p>Kedua: Menghidupkan malam pertama bulan Muharram<\/p>\n<p>Mereka menghidupkan malam ini dengan amalan-amalan tertentu. Padahal tidak pernah dicontohkan oleh Nabi shallallahu ‘alaihi wa sallam.<\/p>\n<p>Ketiga: Mengkhususkan tanggal 10 Muharam dengan amalan tertentu.<\/p>\n<p>Seperti menghidupkan malam asyura. Mengkhususkannya doa asyura, shalat asyura, dll. bahkan Sebagian aliran menyimpang seperti ajaran Syiah, menjadikan tanggal 10 Muharam atau hari asyura sebagai hari duka cita. Mereka memperingati wafatnya cucu Nabi shallallahu ‘alaihi wa sallam dengan ritual-ritual berdarah yang mengerikan. Semoga Allah melindungi kita semua, anak cucu kita dari kesesatan ajaran Syiah. <\/p>\n<p>Keempat: Berbagai ritual dan adat istiadat di tanah Air<\/p>\n<p>Di tanah air, bila tiba hari ‘Asyuro kita akan melihat berbagai adat dan ritual yang beraneka ragam dalam rangka menyambut hari istimewa ini. Apabila kita lihat secara kacamata syar’I, adat dan ritual ini tidak lepas dari kesyirikan! Seperti meminta berkah dari benda-benda yang dianggap sakti dan keramat, bahkan yang lebih mengenaskan sampai kotoran sapi-pun tidak luput untuk dijadikan alat pencari berkah!!.<\/p>\n<p>Ibadallah,<\/p>\n<p>Demikianlah beberapa hal di dalam bulan Muharam ini yang perlu kita ketahui. Bulan ini istimewa dan ada amalan-amalan yang agung yang dituntunkan oleh syariat. Namun ada juga amalan-amalan yang tidak disyariatkan hasil dari imajinasi manusia. Amalan dan ritual yang berangkat dari anggapan baik saja, padahal tidak ada tuntunannya. Sahabat Nabi shallallahu ‘alaihi wa sallam, ulamanya para sahabat, yaitu Abdullah bin Mas’ud radhiallahu ‘anhu mengatakan,<\/p>\n<p class=\"arab\">\nوكم من مُريدٍ للخير لن يُصِيبَه\n<\/p>\n<p>“Betapa banyak orang-orang yang menginginkan kebaikan, namun mereka tidak mendapatkannya.”<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفِرُه، ونعوذُ بالله مِن شُرور أنفُسنا وسيئات أعمالِنا، مَن يهدِه الله فلا مُضِلَّ له، ومَن يُضلِل فلا هادِيَ له، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5689,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5688"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5688"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5688\/revisions"}],"predecessor-version":[{"id":5690,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5688\/revisions\/5690"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5689"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5688"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5688"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5688"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}