{"id":5691,"date":"2020-09-02T04:25:18","date_gmt":"2020-09-01T21:25:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5691"},"modified":"2020-09-02T04:25:18","modified_gmt":"2020-09-01T21:25:18","slug":"hidup-di-dunia-hanya-numpang-lewat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5691-hidup-di-dunia-hanya-numpang-lewat.html","title":{"rendered":"Hidup di Dunia Hanya Numpang Lewat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدًا، وأشهد أن لا إله إلا الله شهادة تنجي قائلها من عذاب الجحيم وأشهد أن محمدًا عبده ورسوله ختم الله به الرسالات، صلى الله عليه وعلى آله وصحبه ومن تبعه بإحسان إلى يوم الدين، أما بعد ..<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله؛\n<\/p>\n<p>Diriwayatkan al-Bukhari dalam shahihnya terdapat sebuah hadits dari Ibnu Umar radhiallahu Ta’ala ‘anhu, Nabi shallallahu ‘alaihi wa sallam memegang pundakku dan berkata, <\/p>\n<p class=\"arab\">\nكُنْ في الدُّنْيا كأَنَّكَ غريبٌ، أَوْ عَابِرُ سبيل\n<\/p>\n<p>“Sikapilah dunia ini seakan engkau adalah orang asing atau hanya menyeberangi jalan.”<\/p>\n<p>Demikian Rasulullah shallallahu ‘alaihi wa sallam menasihati seorang pemuda yang baru saja baligh. Atau mendekati baligh. Hendaknya tertanam pada dirinya cara pandang demikian. Sehingga ia bisa mempersiapkan diri untuk kehidupan setelah dunia ini. Walaupun seseorang masih kecil, sehat, kaya, kuat, pemuda, pergi meninggalkan dunia ini adalah sesuatu yang dekat. Hidupla di dunia ini seolah-olah Anda orang asing atau hanya nyeberang jalan. Dua keadaan ini tidak akan terwujud pada diri seseorang yang menyiapkan dirinya untuk tinggal. Tidak menyiapkan dirinya untuk melanjutkan perjalanan. Bahkan ia bersungguh-sungguh untuk ambisinya dan cita-citanya kemudian berusaha mengejarnya.<\/p>\n<p>Kita datang ke dunia ini bukan untuk tinggal selama-lamanya di dalamnya. Kita datang ke dunia ini untuk diuji. Yang namanya waktu ujian itu tidak lama. Hari-harinya akan berlalu. Dan akan hilang masa-masanya. Kemudian manusia akan merasakan apa yang difirmankan Allah Ta’ala,<\/p>\n<p class=\"arab\">\nكُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ\n<\/p>\n<p>“Tiap-tiap diri bertanggung jawab atas apa yang telah diperbuatnya.” [Quran Al-Mudatsir: 38]<\/p>\n<p>Masing-masing kita bertanggung jawab atas perbuatannya. Akan dihisab dan dibalas sesuai dengan amalnya tersebut. Tidak akan ada yang luput sedikit pun. Semua akan ditanyai. Sampai-sampai setiap kenikmatan yang masuk ke dalam mulutnya. Allah akan bertanya kepada kita.<\/p>\n<p class=\"arab\">\nثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ\n<\/p>\n<p>“kemudian kamu pasti akan ditanyai pada hari itu tentang kenikmatan (yang kamu megah-megahkan di dunia itu).” [Quran At-Takatsur: 8]<\/p>\n<p>Suatu hari, Rasulullah shallallahu ‘alaihi wa sallam keluar dari rumahnya. Ia menjumpai Abu Bakar. Beliau bertanya, <\/p>\n<p class=\"arab\">\nيا أبا بكر: ما أخرجك؟\n<\/p>\n<p>“Abu Bakar, apa yang membuatmu keluar rumah”?<\/p>\n<p>Abu Bakar menjawab,<\/p>\n<p class=\"arab\">\nالجوع يا رسول الله\n<\/p>\n<p>“Lapar, Rasulullah.”<\/p>\n<p>Beliau menanggapi,<\/p>\n<p class=\"arab\">\nوالله ما أخرجني إلا الذي أخرجك\n<\/p>\n<p>“Demi Allah, yang membuatku keluar juga adalah yang membuatmu keluar.”<\/p>\n<p>Kemudian keduanya bertemu Umar. Nabi berkata, <\/p>\n<p class=\"arab\">\nيا عمر: ما أخرجك؟\n<\/p>\n<p>“Apa yang menyebabkanmu keluar”?<\/p>\n<p>Umar menjawab, <\/p>\n<p class=\"arab\">\nالجوع يا رسول الله\n<\/p>\n<p>“Lapar, Rasulullah.”<\/p>\n<p>Tiga orang. Mereka ini adalah tokoh manusia dunia di zaman tersebut. Sebaik-baik orang yang menginjakkan kaki di muka bumi. Mereka keluar dari rumah mereka masing-masing dikarenakan lapar. Karena tidak ada sesuatu yang bisa mereka makan di rumah. Karena sedikitnya dunia mereka. Lalu ketiganya menemui seorang sahabat Anshar. Lalu ia mendatangkan sejumlah kurma. Ketiganya memakannya. Lalu memakan makanan yang lain. Setelah itu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nظل بارد وماء وبسر ورطب وتمر ﴿لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ﴾\n<\/p>\n<p>“Tempat bernaung yang teduh. Ada air. Kurma muda. Kurma masak. Dan kurma kering. ‘Sungguh, pada hari itu kalian akan ditanya tentang kenikmatan’ <\/p>\n<p>Mereka kelaparan. Lalu mereka makan untuk menghilangkan rasa lapar tersebut. Dan juga peranan seorang Anshar yang memuliakan Rasulullah shallallahu ‘alaihi wa sallam, Abu Bakar, dan Umar dengan makanan. Mereka semua akan ditanya tentang kenikmatan itu. Lalu bagaimana dengan kita? Kita mereguk kenikmatan yang banyak dan silih berganti. Hampir tidak ada di antara kita yang keluar rumah karena kelaparan. Kita keluar rumah bukan karena lapar, tapi malah untuk menambah apa yang sudah kita dapatkan dan kita rasakan. Tidakkah kita bersyukur kepada Allah atas segala nikmat-Nya kepada kita? Tidkkah kita merenungkan, menyadari, mengingat, dan bersungguh-sungguh memanfaatkan kenikmatan tersebut untuk meraih ridha Allah?<\/p>\n<p>Sadarilah, betapa cepatnya kehidupan dunia ini. Karena itu, hiduplah di dunia seperti orang yang asing atau hanya melintasi suatu jalan.<\/p>\n<p class=\"arab\">\nأقول هذا القول واستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمد الشاكرين له الحمد في الأولى والآخرة، وله الحكم وإليه ترجعون، وأشهد أن لا إله إلا الله وحده لا شريك له، وأن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واقتفى أثره بإحسان إلى يوم الدين أجمعين، أما بعد ..<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله اتقوا الله حق تقواه ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾    أمركم الله بتقواه وأمركم بألا تموتوا إلا على هذه الحال على الإسلام ثبتني الله وإياكم عليه.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah memerintahkan kita untuk bertakwa kepada-Nya. Dia memerintahkan agar kita tidak mati kecuali di atas keislaman kita. Berpegang teguh dengan ketakwaan akan mengantarkan seseorang pada husnul khotimah. Dan sudah seharusnya seseorang terus melaksanak apa yang Allah perintahkan hingga ia wafat dalam keadaan demikian. Di atas keislamannya. Inilah cita-cita tertinggi seorang muslim. Siapa yang diberi taufik untuk demikian, ia akan berbahagia di dunia dan akhirat. Dan masuk ke dalam surga Allah.<\/p>\n<p>Ibadallah,<\/p>\n<p>Apakah Anda kita mendapatkan taufik di saat-saat sulit itu datang tiba-tiba? Ataukah hal itu hasil dari apa yang telah kita lakukan? Istiqomahlah sekarang juga. Niscaya Allah akan memberi pertolongan dan keteguhan di masa-masa sulit. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ\n<\/p>\n<p>Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;. [Quran Fussilat: 30]<\/p>\n<p>Allah turunkan malaikat kepada hamba-Nya yang beriman. Malaikat tersebut meneguhkannya saat menjelang kematiannya. Sehingga ia mendapatkan akhir yang indah dari kehidupannya. Ia mendapat taufik untuk meraih husnul khotimah.<\/p>\n<p>Inilah karunia Allah kepada hamba-hamba-Nya yang di masa hidupnya senantiasa melakukan ketaatan hingga kematian menjemputnya. Karena itu, bersungguh-sungguhlah untuk melakukan amal shaleh. Penuhi waktu Anda dengan sesuatu yang Anda suka kalau Anda diwafatkan dalam kondisi tersebut.<\/p>\n<p>Sekarang, betapun banyak harta yang Anda miliki. Betapapun mulia kedudukan Anda. Betapapun banyak anak-anak Anda dan dunia yang Anda dapatkan. Anda tetap akan keluar dari dunia ini dengan membawa kain kafan saja. yang menemani Anda hanyalah amal shaleh. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيتْبعُ الميتَ ثلاثَةٌ: أهلُهُ ومالُه وعمَلُه، فيرْجِع اثنانِ ويبْقَى واحِدٌ\n<\/p>\n<p>“Yang mengikuti mayit itu ada tiga: keluarganya, hartanya, dan amalnya. Yang dua akan Kembali dan tinggal bersamanya hanya satu.”<\/p>\n<p>Inilah kondisi saya dan Anda sekalian. Kondisi kita semua. Kita memiliki tiga: keluarga, harta, dan amal. Dua hal akan Kembali dan tinggal bersama kita hanya satu. Keluarga dan harta akan Kembali tidak ikut tinggal di kubur bersama kita. Yang tinggal hanyalah amal.<\/p>\n<p>Amal tidak akan berpisah dari seseoran. Setiap orang akan mempertanggung-jawabkan apa yang mereka usahakan. Amal kita adalah tanggung jawab kita. kalau amal tersebut baik, maka kita akan bergembira dan mendapatkan hasil yang membahagiakan kita. mendapatkan kenikmatan di alam kubur sebelum nanti mendapatkan yang lebih baik lagi di hari kebangkitan. Namun, kalau amal tersebut buruk, ia akan membuat kita bersedih. Dan betapa celakanya seseorang yang kondisinya seperti ini. Dalam sebuah hadits qudsi, Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا عِبَادِي! إنَّمَا هِيَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ، ثُمَّ أُوَفِّيكُمْ إيَّاهَا؛ فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَن إلَّا نَفْسَهُ\n<\/p>\n<p>“Wahai hamba-hamba-Ku, hanyalah amal perbuatan kalian yang akan dihitung untuk kalian. Kemudian aku beri balasan yang sepadan untuk kalian. Siapa yang mendapatkan kebaikan, hendaknya ia memuji Allah. Dan barang siapa yang mendapatkan selain itu, janganlah ia salahkan selain dirinya sendiri.”<\/p>\n<p>Hari-hari dan tahun-tahun terus berlalu, apakah kita akan terus dalam kelalailan? Kapan kita akan sadar? Kapan kita akan berusaha memperbaiki diri kita dan hati kita? Memeriksa bagian mana yang kurang dari amalan kita, lalu kita memperbaiki hubungan kita dengan Allah.<\/p>\n<p>Sesungguhnya memperbaiki hubungan dengan Allah dimulai dengan memperbaiki hati. Membersihkannya dari noda-noda kesyirikan, kemunafikan, kebid’ahan, dan penyakit-penyakit hati yang merusak. Sesungguhnya memperbaiki hubungan dengan Allah tidak akan terwujud kecuali dengan hati yang tunduk dan pasrah. Kemudian istiqomah untuk beramal shaleh. Karena itu, koreksilah diri! Koreksi bagaimana kita dalam menunaikan kewajiban. Kemudian jadikan hari-hari dan tahun-tahun kita berbeda dari yang sebelumnya.<\/p>\n<p>Setiap hari berjalan, artinya ajal kita semakin dekat. Semakin dekat pula kita ke kubur kita. karena itu, bersungguh-sungguhlah dalam mempersiapkannya. Sadarlah! Jangan sampai tertipu dengan kondisi kita sekarang. Baik berupa harta, kenikmatan, kedudukan, dll dari kenikmatan dunia yang kita miliki. Semua itu fana dan sangat cepat berlalu.<\/p>\n<p class=\"arab\">\nاللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم استعملنا في طاعتك واصرف عنا معصيتك، أعذنا من الفتن ما ظهر منها وما بطن، ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب، اللهم مقلب القلوب ثبت قلوبنا على طاعتك، اللهم أمِّنَّا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ذا الجلال والإكرام، وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده إلى كل خير وبر، خذ بنواصيهم إلى ما تحب وترضى، واصرف عنهم كل سوء وشر يا ذا الجلال والإكرام، ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رءوف رحيم، اللهم صلي على محمد وعلى آل محمد كما صليت على إبراهيم وآل إبراهيم إنك حميد مجيد.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدًا، وأشهد أن لا إله إلا الله شهادة تنجي قائلها من عذاب الجحيم وأشهد أن محمدًا عبده ورسوله ختم الله به الرسالات، صلى الله عليه وعلى آله وصحبه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5692,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5691"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5691"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5691\/revisions"}],"predecessor-version":[{"id":5693,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5691\/revisions\/5693"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5692"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5691"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}