{"id":5697,"date":"2020-09-09T16:02:55","date_gmt":"2020-09-09T09:02:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5697"},"modified":"2020-09-09T16:02:55","modified_gmt":"2020-09-09T09:02:55","slug":"dimana-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5697-dimana-allah.html","title":{"rendered":"Dimana Allah?"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا}<\/p>\n<p class=\"arab\">\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ.<\/p>\n<p class=\"arab\">\nفَإِنَّ خَيْرَ الكَلَامِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ رَسُوْلِ اللهِ وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ تَبْلُغُوْا رِضْوَانَهُ وَجَنَّاتَهُ، وَتَنْجُوْ مِنْ غَضَبِهِ<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang bertakwa yang mendapat kebahagiaan di dunia dan akhirat. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Sesungguhnya tidak ada perbedaan pendapat di kalangan Ahlus Sunnah, bahwa Allah Azza wa Jalla itu Maha Tinggi. Dia berada di tempat yang tinggi, di atas langit, di atas ‘arsy-Nya. Dalil tentang sifat tinggi bagi Allah Azza wa Jalla sangat banyak, sampai sebagian Ulama mengatakan, “Di dalam al-Qur’an terdapat seribu dalil atau lebih yang menunjukkan bahwa Allah Maha Tinggi di atas seluruh makhluk-Nya dan bahwa Dia berada di atas para hamba-Nya”. <\/p>\n<p>Namun di zaman ini, banyak orang yang tidak mengetahuinya, bahkan sebagian orang menganggap bahwa Allah Azza wa Jalla berada di mana-mana! Maha suci Allah dari persangkaan mereka!! Maka di sini kami sampaikan dalil-dalil masalah ini, supaya kita bisa meyakininya. Inilah di antaranya: <\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Azza wa Jalla telah memberitakan tantang diri-Nya bahwa Dia istiwa’ (berada di atas) ‘arsy (singgasana) Nya di dalam tujuh tempat  dalam al-Qur’an. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\n الرَّحْمَٰنُ عَلَى الْعَرْشِ اسْتَوَىٰ\n<\/p>\n<p>Rabb yang Maha Pemurah  berada di atas ‘Arsy. [Thaha\/20: 5] <\/p>\n<p>Adapun ayat-ayat yang lain adalah: surat Al-A’raf, ayat ke-54; surat Yunus, ayat ke-3; surat ar-Ra’du, ayat ke-2; surat al-Furqan, ayat ke-59; surat as-Sajdah, ayat ke-4; Al-Hadid, ayat ke-4. <\/p>\n<p>Arsy secara bahasa artinya singgasana; kursi tempat duduk raja. Adapun ‘arsy Allah Azza wa Jalla, sebagaimana ditunjukkan oleh dalil-dalil, adalah tempat duduk yang memiliki kaki-kaki, dipikul oleh para malaikat, dan ‘arsy itu seperti kubah di atas alam, dan merupakan atap seluruh makhluk. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Berita Allah Azza wa Jalla di banyak ayat al-Qur’an bahwa Dia berada di atas. Antara lain, firman Allah Azza wa Jalla :<\/p>\n<p class=\"arab\">\n بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ ۚ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا\n<\/p>\n<p> Tetapi (yang sebenarnya), Allah telah mengangkat Isa kepada-Nya dan adalah Allah Maha Perkasa lagi Maha Bijaksana. [An-Nisa’\/4:158] <\/p>\n<p>Allah Azza wa Jalla mengangkat Nabi ‘Isa Alaihissallam kepada-Nya. Mengangkat adalah memindahkan sesuatu dari bawah ke atas. Dalam ayat di atas, dijelaskan bahwa Allah Azza wa Jalla mengangkat nabi ‘Isa kepada-Nya. Ini menunjukkan bahwa Allah Azza wa Jalla berada di atas. <\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Berita Allah Azza wa Jalla di dalam ayat-ayat al-Qur’an bahwa Dia berada di atas langit. Allah Azza wa Jalla berfirman:<\/p>\n<p class=\"arab\">\n أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ ﴿١٦﴾ أَمْ أَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ۖ فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ\n<\/p>\n<p>Apakah kamu merasa aman terhadap Allah yang berada di atas langit bahwa Dia akan menjungkir balikkan bumi bersama kamu, sehingga dengan tiba-tiba bumi itu bergoncang? Atau Apakah kamu merasa aman terhadap Allah yang berada di atas langit bahwa Dia akan mengirimkan badai yang berbatu. Maka kelak kamu akan mengetahui bagaimana (akibat mendustakan) peringatan-Ku? [Al-Mulk\/67:16-17] <\/p>\n<p>Ibadallah,<\/p>\n<p>Demikian juga dalam beberapa hadits Nabi terdapat banyak sekali dalil tentang keberadaan Allah Azza wa Jalla di atas langit, di atas ‘arsy-Nya. Di antaranya adalah hadits Isra’ Mi’raj Nabi Shallallahu ‘alaihi wa sallam; hadits naiknya para Malaikat penulis amal manusia menghadap Allah Azza wa Jalla setiap waktu Ashar dan Shubuh; hadits naiknya para Malaikat untuk menghadap Allah Azza wa Jalla dengan membawa ruh orang yang telah mati dan lainnya. <\/p>\n<p>Termasuk dalil yang paling terkenal dalam hal ini adalah hadits jariyah (seorang budak wanita) sebagaimana berikut ini: Mu’awiyah bin al-Hakam as-Sulami Radhiyallahu anhu berkata: Dahulu aku memiliki seorang budak wanita yang menggembalakan kambing-kambing milikku di daerah antara gunung Uhud dan Jawwaniyyah. Suatu hari aku menelitinya, ternyata ada seekor serigala yang membawa seekor kambing dari kambing-kambing budak wanita itu. Aku adalah manusia biasa, aku terkadang marah sebagaimana mereka marah. Maka aku menamparnya dengan sangat keras. Kemudian aku mendatangi Nabi Shallallahu ‘alaihi wa sallam. Nabi Shallallahu ‘alaihi wa sallam menyatakan hal itu perkara yang besar terhadapku.<\/p>\n<p class=\"arab\">\n قُلْتُ يَا رَسُولَ اللَّهِ أَفَلَا أُعْتِقُهَا قَالَ ائْتِنِي بِهَا فَأَتَيْتُهُ بِهَا فَقَالَ لَهَا أَيْنَ اللَّهُ قَالَتْ فِي السَّمَاءِ قَالَ مَنْ أَنَا قَالَتْ أَنْتَ رَسُولُ اللَّهِ قَالَ أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَةٌ\n<\/p>\n<p>Aku bertanya,“Wahai Rasulullah! tidakkah aku merdekakan dia?” Nabi Shallallahu ‘alaihi wa sallam bersabda, “Bawa dia kepadaku”. Maka aku membawanya menghadap Beliau. Nabi Shallallahu ‘alaihi wa sallam bertanya kepadanya, “Di manakah Allah?” Wanita itu menjawab, “Di atas langit”. Nabi Shallallahu ‘alaihi wa sallam bertanya lagi, “Siapakah saya?” Wanita itu menjawab, “Anda adalah utusan Allah”. Beliau bersabda, “Merdekakan dia, sesungguhnya dia seorang wanita mukminah”. [HR. Muslim, no. 537; dan lain-lain) <\/p>\n<p>Ibadallah,<\/p>\n<p>Berkaitan dengan sifat ketinggian bagi Allah Azza wa Jalla , bahwa Allah Azza wa Jalla berada di atas seluruh makhluk-Nya, berada di atas langit dan arsy-Nya, sebagian orang memiliki kerancuan dengan sebab kesalahan memahami sifat lain yang dimiliki oleh Allah Azza wa Jalla , yaitu sifat ma’iyyah (kebersamaan Allah dengan makhluk). Sehingga sebagian orang beranggapan bahwa Allah Subhanahu wa Ta’ala  berada dimana-mana. Ini adalah aqidah yang batil. Oleh karena itu, kami akan menambahkan sedikit keterangan tentang sifat Allah Subhanahu wa Ta’ala tersebut, sehingga menjadi jelas aqidah yang haq ini. Di antara sifat Allah adalah al-ma’iyyah.  <\/p>\n<p>Ma’iyatullah ini ada dua: <\/p>\n<p>1. Ma’iyyatul ‘Aammah (Kebersamaan Yang Umum). <\/p>\n<p>Yaitu Allah Azza wa Jalla bersama seluruh makhluk-Nya dengan ilmu-Nya, perhatian-Nya, kekuasaan-Nya, pendengaran-Nya, penglihatan-Nya, dan lainnya dari makna-makna kekuasaan, seperti firman-Nya:<\/p>\n<p class=\"arab\">\n وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ\n<\/p>\n<p>Dia (Allah) bersama kamu di mana saja kamu berada. [Al-Hadid\/57: 4] <\/p>\n<p>2. Ma’iyyatul Khooshoh (Kebersamaan Yang Khusus). <\/p>\n<p>Yaitu Allah bersama sebagian hamba-Nya dengan pertolongan-Nya dan bantuan-Nya. Seperti firman Allah:<\/p>\n<p class=\"arab\">\n إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ\n<\/p>\n<p>Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan. [An-Nahl\/16: 128] <\/p>\n<p>Adapun ayat-ayat al-Qur’an yang disangka oleh sebagian orang menunjukkan keberadaan Allah Azza wa Jalla  di mana-mana. Seperti ayat yang telah kami sebutkan di atas:<\/p>\n<p class=\"arab\">\n وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ\n<\/p>\n<p>Dia (Allah) bersama kamu di mana saja kamu berada. [Al-Hadid\/57: 4] <\/p>\n<p>Karena maksud firman Allah “Dia bersama kamu di mana saja kamu berada”, adalah Allah Azza wa Jalla bersama kamu dengan ilmu-Nya dan pengawasan-Nya, di mana saja kamu berada. Yaitu kebersamaan Allah Azza wa Jalla yang umum. Dan maksudnya bukanlah dzat Allah berada di mana-mana bersama makhluk-Nya. <\/p>\n<p>Hal ini sangat jelas jika kita memperhatikan ayat tersebut secara keseluruhannya, dan mengikuti penjelasan para Ulama Salaf.  Ayat ini secara lengkap berbunyi:<\/p>\n<p class=\"arab\">\n هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۚ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا ۖ وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ ۚ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ\n<\/p>\n<p>Dialah yang menciptakan langit dan bumi dalam enam masa, kemudian Dia bersemayam di atas ´arsy. Dia mengetahui apa yang masuk ke dalam bumi dan apa yang keluar daripadanya dan apa yang turun dari langit dan apa yang naik kepada-Nya, dan Dia bersama kamu di mana saja kamu berada. Dan Allah Maha melihat apa yang kamu kerjakan. [Al-Hadid\/57:4] <\/p>\n<p>Ayat ini dimulai dengan berita bahwa Allah Subhanahu wa Ta’ala yang menciptakan langit dan bumi dalam enam masa, lalu memberitakan tentang keberadaan Allah di atas ‘arsy. Ini menunjukkan Allah Subhanahu wa Ta’ala berada di atas seluruh makhluk-Nya. Lalu Allah Subhanahu wa Ta’ala memberitakan bahwa Dia mengetahui apa yang masuk ke dalam bumi dan apa yang keluar darinya dan apa yang turun dari langit dan apa yang naik kepada-Nya.  Ini menunjukkan ilmu Allah Subhanahu wa Ta’ala meliputi segala sesuatu, dan ini adalah kebersamaan Allah yang umum dengan seluruh makhluk-Nya. <\/p>\n<p>Kemudian Allah berfirman “Dia bersama kamu di mana saja kamu berada“, ini juga memberitakan kebersamaan Allah yang umum dengan seluruh makhluk-Nya dengan ilmu-Nya. Lalu firman Allah “Dan Allah Maha melihat apa yang kamu kerjakan“,  ini juga memberitakan kebersamaan Allah yang umum dengan seluruh makhluk-Nya dengan penglihatan-Nya. <\/p>\n<p class=\"arab\">\nأَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الْفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya sangat banyak sekali perkataan para ulama yang menyatakan keberadaan Allah Subhanahu wa Ta’ala di atas langit, karena memang tidak ada perbedaan pendapat di kalangan Salafush Shalih dalam masalah ini. Inilah di antara perkataan mereka: <\/p>\n<p>1. Imam adh-Dhahhak rahimahullah berkata, “Allah berada di atas ‘arsy-Nya dan ilmu-Nya bersama mereka (manusia; makhluk) di mana saja mereka berada”. [Riwayat Abu Ahmad al-‘Assal] <\/p>\n<p>2. Imam al-Auza’i rahimahullah , seorang ‘alim di zaman tabi’in, berkata, “Kami -waktu itu masih banyak Ulama generasi tabi’in- mengatakan: “Sesungguhnya Allah Azza wa Jalla berada di atas ‘arsyNya, dan kami mengimani sifat-sifat Allah yang disebutkan di dalam Sunnah (Hadits)”. [Riwayat al-Baihaqi di dalam al-Asma‘ was Shifat.] <\/p>\n<p>3. Imam Abu Hanifah rahimahullah Abu Muthii’ al-Hakam bin ‘Abdullah al-Balkhi, penyusun kitab Fiqhul Akbar, berkata: “Aku bertanya kepada (imam) Abu Hanifah rahimahullah tentang orang yang mengatakan “Aku tidak tahu, Tuhanku berada di langit atau di bumi”. Beliau menjawab, “Dia telah kafir, karena Allah Azza wa Jalla berfirman “Rabb yang Maha Pemurah, yang bersemayam di atas ‘Arsy. (Thaha\/20: 5), sedangkan ‘arsy-Nya berada di atas semua langit-Nya. Aku bertanya lagi: “Tetapi orang itu berkata “Aku mengatakan, “Allah bersemayam di atas ‘Arsy, namun aku tidak tahu, ‘arsy itu di langit atau di bumi”. Abu Hanifah rahimahullah berkata, “Jika dia mengingkari, ‘arsy itu berada di atas langit, dia telah kafir“. [Mukhtashar Al-‘Uluw, hlm. 136, no. 118] <\/p>\n<p>4. Imam Malik rahimahullah berkata, “Allah berada di atas langit dan ilmu–Nya di seluruh tempat, tidak ada sesuatu yang kosong dari ilmu–Nya”. [Riwayat Abdullah bin imam Ahmad rahimahullah di dalam kitab As-Sunnah; dan lain-lain] <\/p>\n<p>Ibadallah,<\/p>\n<p>Adapun pendapat bahwa Allah berada di mana-mana, maka pendapat ini bertentangan dengan al-Qur’an, al-Hadits, dan ijma’ Salaf. Dan pendapat tersebut sangat buruk, karena termasuk di mana-mana adalah tempat-tempat kotor dan najis! Maha suci Allah dari perkataan mereka!!<\/p>\n<p>[Diadaptasi dari tulisan Oleh Ustadz Abu Isma’il Muslim al-Atsari di majalah As-Sunnah Edisi 05\/Tahun XX\/1437H\/2016M].<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِيْهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5698,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5697"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5697"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5697\/revisions"}],"predecessor-version":[{"id":5699,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5697\/revisions\/5699"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5698"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}