{"id":5700,"date":"2020-09-10T08:38:40","date_gmt":"2020-09-10T01:38:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5700"},"modified":"2020-09-10T08:38:40","modified_gmt":"2020-09-10T01:38:40","slug":"belajar-ilmu-agama-itu-penting","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5700-belajar-ilmu-agama-itu-penting.html","title":{"rendered":"Belajar Ilmu Agama Itu Penting"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدًا، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته بإحسان إلى يوم الدين أما بعد..<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله وجدوا في تحقيق تقواه وأديموا ذلك إلى مماتكم فقد قال الله تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾  .<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Takwa tidak akan terwujud kecuali dengan ilmu agama. Karena ilmu agamalah yang membuat seseorang mengetahui hidayah. Mengetahui mana yang manfaat dan mana yang mudharat. Mengetahui mana yang baik dan mana yang buruk. <\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Kerjakanlah perintah-Nya yaitu untuk berbekal dengan ketakwaan. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” [Quran Al-Baqarah: 197]<\/p>\n<p>Sertakanlah dalam doa-doa Anda agar mendapat tambahan ilmu. Karena sesungguhnya Allah Ta’ala memerintahkan manusia yang paling berilmu yaitu Rasulullah shallallahu ‘alaihi wa sallam agar meminta tambahan ilmu.<\/p>\n<p class=\"arab\">\nوَقُلْ رَبِّ زِدْنِي عِلْمًا\n<\/p>\n<p>Dan katakanlah: &#8220;Ya Tuhanku, tambahkanlah kepadaku ilmu pengetahuan&#8221;. [Quran Thaha: 114]<\/p>\n<p>Pelajarilah agama Anda sekalian. Karena ilmu agama itu memberi manfaat dunia dan akhirat. Dengan ilmu agama Allah mengangkat kedudukan seseorang.<\/p>\n<p class=\"arab\">\nيَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\n<\/p>\n<p>“Allah akan meninggikan orang-orang yang beriman di antaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat.” [Quran Al-Mujadalah: 11]<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإنَّ اللَّهَ يَرْفَعُ بهذا الكِتَابِ أَقْوَامًا، وَيَضَعُ به آخَرِينَ\n<\/p>\n<p>“Sesungguhnya Allah mengangkat suatu kaum dengan kitab (Alquran) ini dan menghinakan yang lain juga dengan kitab ini.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Berbekallah dengan ilmu yang bermanfaat untuk menggapai ridha Allah. Berbekallah dengan ilmu dunia yang bermanfaat untuk kehidupan dunia Anda sekalian. Yang bisa menjadi pencarian penghidupan. Dan pelajarilah ilmu agama untuk kebaikan dunia dan akhirat Anda. Seorang yang berilmu tidak sama dengan orang yang tak berilmu. <\/p>\n<p class=\"arab\">\nأَفَمَنْ يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُوا الأَلْبَابِ\n<\/p>\n<p>“Adakah orang yang mengetahui bahwasanya apa yang diturunkan kepadamu dari Tuhanmu itu benar sama dengan orang yang buta? Hanyalah orang-orang yang berakal saja yang dapat mengambil pelajaran.” [Quran Ar-Ra’d: 19]<\/p>\n<p>Dan Allah Ta’ala juga berfirman,<\/p>\n<p class=\"arab\">\nإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\n<\/p>\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” [Quran Fatir: 28]<\/p>\n<p>Yaitu orang yang takut kepada Allah dengan rasa takut yang benar. Dengan melakukan ketaatan kepada-Nya sesuai dengan yang Dia ridhai. Mereka itu adalah ulama. Karena semakin sempurna pengenalan seseorang kepada Allah, semakin sempurna rasa takutnya kepada Allah. <\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\n<\/p>\n<p>“Siapa yang Allah kehendaki untuk mendapatkan kebaikan, Dia akan memahamkannya agama.”<\/p>\n<p>Bersungguh-sungguhlah dalam mempelajari agama yang mulia ini. Mengetahui hukum-hukumnya yang membantu kita untuk menaati Allah. Bersungguh-sungguhlah dalam mengetahui hal-hal yang dapat mewujudkan kehidupan yang baik untuk Anda sekalian.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya perjalanan belajar agama bukan jalan yang singkat. Bukanlah jalan yang terbatas pada satu cara. Jalan pembelajar itu beragam. Tergantung dengan kondisi yang Allah mudahkan kita. apalagi di zaman sekarang. Kita bisa belajar agama bahkan sambil bersantai di rumah. Bahkan di tempat manapun yang kita inginkan. Ini merupakan bentuk kemudahan yang Allah berikan.<\/p>\n<p>Bersungguh-sungguhlah dalam mendapatkan ilmu walaupun dalam kondisi wabah seperti sekarang ini. Kita memohon kepada Allah agar masa ini segera berlalu. Kita belajar sekarang dari jarak jauh. Kita belajar dengan wasilah jaringan internet. Dan ini tidak akan membuahkan hasil maksimal kecuali dengan kesungguhan yang ekstra.<\/p>\n<p>Oleh karena itu, kita butuh untuk lebih memotivasi diri kita dan keluarga kita agar bisa mendapatkan manfaat semaksimal mungkin.<\/p>\n<p class=\"arab\">\nأقول هذا القول واستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين علم بالقلم، علم الإنسان ما لم يعلم، له الحمد في الأولى والآخرة، وله الحكم وإليه ترجعون، وأشهد أن لا إله إلا الله وحده لا شريك له، وأن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته أثره بإحسان إلى يوم الدين أما بعد..<\/p>\n<p class=\"arab\">\nفاتقوا الله عباد الله، اتقوا الله تعالى وجدوا في التقرب إليه بما ينفعكم يوم لقاءه، فإن هذه الحياة الدنيا سبيل للتزود بطاعة الله –عز وجل- والتزود بصالح العمل الذي تنجون به في معاشكم وتدركون به فوز معادكم.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sekarang kita berada di bulan Muharam. Bulan yang memiliki keutamaan dan kemuliaan melebihi bulan lainnya selain bulan haram. Saat Nabi Muhammad shallallahu ‘alaihi wa sallam ditanya puasa apa yang paling utama setelah puasa Ramadhan, beliau menjawab,<\/p>\n<p class=\"arab\">\nشهر الله المحرم\n<\/p>\n<p>“Berpuasa di bulan Muharram.”<\/p>\n<p>Karena keutamaan bulan ini, kedudukannya, dan besarnya pahala di sisi Allah, bersungguh-sungguhlah untuk beramal shaleh di bulan ini. Terutama memperbanyak puasa sunat. Dan yang paling ditekankan lagi adalah berpuasa di hari asyura, 10 Muharram. Hari dimana Nabi Musa dan kaumnya diselamatkan Allah dari Firaun. Tentang berpuasa di tanggal 10 Muharram ini, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\n<\/p>\n<p>“Aku berharap Allah akan menghapus dosa-dosa setahun yang lalu (dengan puasa ini).”<\/p>\n<p>Semoga Allah memberi kita taufik untuk senantiasa menaati-Nya. Untuk mempelajari agama-Nya yang mulia ini. Dan memanfaatkan bulan Muharram dengan maksimal untuk beribadah kepada-Nya.<\/p>\n<p class=\"arab\">\nفاللهم أعنا على ذكرك وشكرك وحسن عبادتك، واستعملنا فيما تحب وترضى، خذ بنواصينا إلى البر والتقوى، أعنا على طاعتك أعنا على ما تحب وترضى من القول والعمل في السر والعلن يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، اللهم أمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده إلى ما تحب وترضى، خذ بنواصيهما إلى البر والتقوى، وهيئ لهم البطانة الراشدة وسددهم في الأقوال والأعمال يا ذا الجلال والإكرام، واكتب مثل ذلك لسائر ولاة المسلمين واجمع كلمتنا على الحق والهدى، واصرف عنا كل سوء وشر ورداء صلوا على نبيكم محمد –صلى الله عليه وسلم- كما أمركم الله تعالى بذلك ﴿إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾   اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وآل إبراهيم إنك حميد مجيد.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلن تجد له وليا مرشدًا، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته بإحسان إلى يوم الدين أما بعد.. فاتقوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5700"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5700"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5700\/revisions"}],"predecessor-version":[{"id":5702,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5700\/revisions\/5702"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5701"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}