{"id":571,"date":"2011-10-26T07:40:36","date_gmt":"2011-10-26T07:40:36","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=571"},"modified":"2015-03-19T14:25:26","modified_gmt":"2015-03-19T14:25:26","slug":"wasiat-nabi-kepada-ibnu-abbas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/571-wasiat-nabi-kepada-ibnu-abbas.html","title":{"rendered":"Khutbah Jumat: Wasiat Nabi Kepada Ibnu Abbâs"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Khutbah Jumat<\/strong> berikut ini adalah penjelasan dari sebuah hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang <strong>wasiat<\/strong> beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada Abdullah bin Abbas <em>radhiallahu &#8216;anhu<\/em>. Sebuah <em>wasiat<\/em> agung yang harus kita ketahui dan kita amalkan dalam kehidupan sehari-hari. Anda ingin tahu <strong>wasiat <\/strong>tersebut? Silakan baca <strong>khutbah Jumat<\/strong> ini. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: left;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Wasiat Nabi Kepada Ibnu Abbâs<\/strong><\/h2>\n<p><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p>Wahai kaum Muslimin, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan menghafal wasiat Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada Ibnu Abbâs <em>radhiallahu ‘anhu<\/em> (anak paman beliau). `Abdullâh bin Abbâs <em>radhiallahu ‘anhu<\/em> berkata, “Suatu hari Aku berada (membonceng) di belakang Rasulullâh <em>shallallahu ‘alaihi wa sallam<\/em>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepadaku, ‘<em>Wahai anakku, aku akan mengajarimu beberapa kalimat; jagalah Allah, niscaya Allah Subhanahu wa Ta’ala akan menjagamu; jagalah Allah, pasti kamu akan mendapati-Nya di hadapanmu. Kenalilah Allah di saat lapang, niscaya Dia akan mengenalimu ketika sempit. Jika kamu memohon, maka memohonlah kepada Allah. Jika kamu meminta pertolongan, maka mintalah kepada Allah. Ketahuilah bahwa sekiranya semua makhluk berkumpul untuk memberikan suatu manfaat kepadamu, niscaya mereka tidak akan bisa memberikan kamu manfaat kecuali apabila hal itu telah ditakdirkan kepadamu. Dan sekiranya mereka berkumpul untuk mendatangkan suatu bahaya kepadamu, niscaya mereka tidak kuasa mendatangkan bahaya itu kepadamu, kecuali apabila hal itu telah ditakdirkan untukmu. Pena-pena telah diangkat dan lembaran-lembaran telah kering. Maka, apa saja yang ditakdirkan menimpamu, pasti tidak akan luput darimu dan apa saja yang ditakdirkan luput darimu, pasti tidak akan menimpamu. Ketahuilah, sesungguhnya bersama kesabaran ada kemenangan dan bersama musibah ada jalan keluar dan setelah kesulitan ada kemudahan”<\/em> [HR A<span style=\"text-decoration: underline;\">h<\/span>mad 1\/293, at-Tirmidzi no. 2516 dan Ibnu Sina dalam  <em>Amalul Yaum Wal Lailah <\/em>hlm. 425]<\/p>\n<p>Wasiat yang agung ini hendaklah dihafal dan diamalkan oleh seorang Muslim, karena dengan mengamalkannya akan mendatangkan kebahagiaan dan keselamatan.<\/p>\n<p>Wasiat yang <strong>pertama,<\/strong> adalah menjaga Allah <em>Subhanahu wa Ta’ala<\/em>, sebagaimana sabda beliau, “<em>Jagalah Allah<\/em>”, maksudnya adalah menjaga agama dan ketentuan-ketentuannya, dengan cara menjaga ketaatan dan menegakkan hukum-hukumnya. Jika hukum-hukum tersebut berupa kewajiban, dia tidak melanggarnya dan jika hukum-hukum itu berupa hal-hal yang diharamkan, dia meninggalkan dan menjauhinya. Maka, siapa yang menjaga Allah <em>Subhanahu wa Ta’ala<\/em>, Allak <em>Subhanahu wa Ta’ala<\/em> akan menjaganya, menjaga agama, keluarga dan hartanya.<\/p>\n<p>Menegakkan ketaatan kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah salah satu sebab agama seorang hamba akan terjaga hingga meninggal dunia, juga merupakan sebab keluarga seorang hamba terjaga saat mereka hidup dan setelah meninggal dunia. Sehingga, hal-hal yang tidak dikehendaki pun tidak terjadi pada mereka. Sebagaimana firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/p>\n<p class=\"arab\">وَكَانَ أَبُوْهُمَا صَالِحًا&#8230;<\/p>\n<p><em>sedang ayahnya adalah seorang yang saleh<\/em> (Qs al-Kahfi\/18: 82)<\/p>\n<p>Keduanya dijaga oleh Allah <em>Subhanahu wa Ta’ala<\/em> karena ayahnya. Dan menjaga hukum-hukum Allah <em>Subhanahu wa Ta’ala<\/em> menjadi sebab seorang hamba terjaga. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمَنْ يَتَّقِ اللهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ&#8230;<\/p>\n<p><em>Barangsiapa bertakwa kepada Allah niscaya dia akan mengadakan baginya jalan keluar Dan memberinya rezki dari arah yang tiada disangka-sangkanya.<\/em> (Qs ath-Thalâq\/65:2-3)<\/p>\n<p>Berapa banyak seseorang yang diberkahi hartanya dan diselamatkan dari berbagai macam musibah karena dia menjaga hukum-hukum Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Wasiat <strong>kedua, <\/strong>menjaga Allah <em>Subhanahu wa Ta’ala<\/em> menyebabkan datangnya hidayah, sebagaimana sabda beliau, “<em>Jagalah Allah, niscaya engkau akan mendapati-Nya di hadapanmu.<\/em>” Ini juga termasuk di antara faidah menjaga hukum-hukum Allah <em>Subhanahu wa Ta’ala<\/em> bagi seorang hamba. Dia akan mendapati Allah <em>Subhanahu wa Ta’ala<\/em> di hadapannya, menberinya hidayah kepada kebaikan dan memudahkan semua urusannya. Sehingga, semua urusannya menjadi mudah.<\/p>\n<p>Wasiat <strong>ketiga, <\/strong>adalah menjaga Allah <em>Subhanahu wa Ta’ala<\/em> di saat lapang. Sebagaimana sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Kenalilah Allah  di saat lapang, kelak Allah akan mengenalimu di saat sempit.<\/em>” Biasanya seseorang yang berada di saat lapang merasa gembira dan lupa dengan hukum-hukum Allah <em>Subhanahu wa Ta’ala<\/em>. Ini yang biasanya terjadi pada kebanyakan orang. Sebagaimana sabda beliau,<\/p>\n<p class=\"arab\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنْ النَّاسِ الصِّحَّةُ وَالْفَرَاغُ<\/p>\n<p><em>Dua nikmat yang sering menipu kebanyakan orang, yaitu kesehatan dan waktu luang<\/em> (HR al-Bukhâri)<\/p>\n<p>Adapun orang-orang yang diberi taufik oleh Allah <em>Subhanahu wa Ta’ala<\/em> mereka mengetahui bahwa keadaan seseorang tidak selamanya lapang. Setiap manusia pasti merasakan kesempitan baik kesempitan itu berupa kematian, meninggalkan harta, keluarga dan anak. Di saat lapang, mereka mengerjakan sesuatu yang kelak bisa mereka mintai pertolongan kepada Allah <em>Subhanahu wa Ta’ala<\/em> di waktu sempit. Mereka mengenal Allah <em>Subhanahu wa Ta’ala<\/em> dengan mengerjakan berbagi ketaatan. Jadi, siapa yang mengenal Allah <em>Subhanahu wa Ta’ala<\/em> di saat lapang, maka Allah <em>Subhanahu wa Ta’ala<\/em> akan mengenalnya di saat sempit, dan kesempitan itu bisa berupa kekurangan, sakit, ataupun ketakutan. Dan kesempitan yang paling berat bagi seorang hamba adalah kematian. Dalam keadaan ini, dia lebih membutuhkan kasih sayang Allah <em>Subhanahu wa Ta’ala<\/em> dan rahmat-Nya. Pada keadaan ini, terkumpul dua kesempitan, <strong>pertama, <\/strong>sakitnya meninggal dunia, meninggalkan keluarga, anak dan harta benda. Dan <strong>kedua, <\/strong>sakitnya sempitnya rasa sakit yang dia alami pada waktu itu, beratnya ujian dan mempertahankan iman. Sesungguhnya setan sangat bersemangat untuk menggelincirkan hamba pada saat ini. Karena, saat itulah diketahui kebahagiaan atau kesempitan seseorang. Barang kali di hadapkan seseorang yang beragama yahudi, nasrani atau selainnya pada saat itu sebagai fitnah baginya. Jika dia telah mengenal Allah <em>Subhanahu wa Ta’ala<\/em> di saat lapang, maka Allah <em>Subhanahu wa Ta’ala<\/em> akan mengenalnya di saat sempit. Allah <em>Subhanahu wa Ta’ala<\/em> akan memberikan keteguhan kepadanya dan memberikan <em><span style=\"text-decoration: underline;\">h<\/span>usnul khatimah<\/em> (akhir hidup yang baik) baginya. Ya Allah <em>Subhanahu wa Ta’ala<\/em>, jadikan akhir hidup kami <em><span style=\"text-decoration: underline;\">h<\/span>usnul khâtimah.<\/em><\/p>\n<p>Wasiat yang <strong>keempat dan kelima, <\/strong>memohon dan meminta pertolongan hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em>, sebagaimana sabda beliau, “<em>Apabila kamu memohon, memohonlah kepada Allah, dan apabila kamu meminta pertolongan, minta pertolonganlah kepada Allah.<\/em>” Barang siapa yang ingin dipenuhi hajatnya tanpa harapan kecuali kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan tanpa <em>masyaqah<\/em>, hendaknya dia meminta kepada Allah <em>Subhanahu wa Ta’ala<\/em>. dalam hadits disebutkan, “<em>Mintalah karunia dari Allah Subhanahu wa Ta’ala. Sesungguhnya Allah senang dimintai doa.<\/em>” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> membaiat sejumlah sahabat agar mereka tidak meminta-minta kepada manusia sedikitpun. Di antara mereka ada yang cemetinya atau tali untanya jatuh dan dia tidak minta seorangpun mengambilnya.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>KHUTBAH JUMAT KEDUA<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/p>\n<p>Setelah menyampaikan wasiatnya, selajutnya beliau <em>shallallahu ‘alaihi wa sallam<\/em> menjelaskan bahwa seluruh manusia tidak akan mampu memberikan manfaat dan <em>madharat<\/em> kecuali apabila telah ditakdirkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dan semua yang telah ditakdirkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> pasti akan terjadi karena semua urusan telah selesai.<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga memberikan wasiat bahwa setelah kesabaran ada kemenangan. Siapa yang sabar, dia akan menang dan memperoleh harapannya. Sesungguhnya setelah musibah itu ada jalan keluar. Apabila musibah menimpa kita dan kita merasakan kesempitan, maka ingatlah Allah <em>Subhanahu wa Ta’ala<\/em> dan tunggullah jalan keluarnya. Sesungguhnya pertolongan Allah <em>Subhanahu wa Ta’ala<\/em> itu dekat. Dan setelah kesulitan itu ada kemudahan.<\/p>\n<p>Wahai kaum Muslimin, inilah <strong>wasiat <\/strong>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada anak pamannya. Marilah kita hafal dan kita laksanakan agar kita mendapat keberuntungan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">التَّآئِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ اْلأَمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنكَرِ وَالْحَافِظُونَ لِحُدُودِ اللهِ وَبَشِّرِ الْمُؤْمِنِينَ<\/p>\n<p><em>Mereka itu adalah orang-orang yang bertaubat, yang beribadat, yang memuji, yang melawat, yang ruku&#8217;, yang sujud, yang menyuruh berbuat ma&#8217;ruf dan mencegah berbuat munkar dan yang memelihara hukum-hukum Allah. dan gembirakanlah orang-orang Mukmin itu.<\/em><\/p>\n<p class=\"arab\">باَرَكَ اللهُ لِيْ وَلَكُمْ فِيْ القُراْنِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِياَّكُمْ بِمَافِيْهِ مِنَ اْلأَياَتِ وَالذِّكْرِالْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا واسْتَغْفِرُاللهَ لِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَتْبٍ , فاَسْتَغْفِرُوْهُ إِنَّهُ هُوَالْغَفُوْرُالرَّحِيْمُ<br \/>\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَِلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<br \/>\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<br \/>\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;49&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Dikutip dari<em> Adl-Dhiyâul Lâmi` Minal Khuthâbil Jawâmi&#8220;<\/em>, karya Syaikh Muhammad bin Shâlih Al-Utsaimîn, 6\/264-269. Disalin dari kumpulan naskah khutbah Jumat Majalah As-Sunnah dengan beberapa penyesuain oleh redaksi <a href=\"www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>Kata kunci: wasiat, khutbah jumat, khotbah jum&#8217;at, nasihat, hadits.<\/strong><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini adalah penjelasan dari sebuah hadits Nabi shallallahu &#8216;alaihi wa sallam tentang wasiat beliau shallallahu &#8216;alaihi wa sallam kepada Abdullah bin Abbas radhiallahu &#8216;anhu. Sebuah wasiat agung yang harus kita ketahui dan kita amalkan dalam kehidupan sehari-hari. Anda ingin tahu wasiat tersebut? Silakan baca khutbah Jumat ini. Semoga bermanfaat. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":576,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/571"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=571"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/571\/revisions"}],"predecessor-version":[{"id":3228,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/571\/revisions\/3228"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/576"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=571"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=571"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=571"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}