{"id":5714,"date":"2020-11-20T09:18:55","date_gmt":"2020-11-20T02:18:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5714"},"modified":"2020-11-20T09:18:55","modified_gmt":"2020-11-20T02:18:55","slug":"mengenal-nabi-muhammad-membuatmu-semakin-mencintainya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5714-mengenal-nabi-muhammad-membuatmu-semakin-mencintainya.html","title":{"rendered":"Mengenal Nabi Muhammad Membuatmu Semakin Mencintainya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ.<\/p>\n<p class=\"arab\">\nوَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً لِلْعَالَمِيْنَ، وَهِدَايَةً لِلْغَاوِيْنَ، وَحُجَّةً عَلَى المُعَانِدِيْنَ، فَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ وَأَصْحَابِهِ المَيَامِيْنِ، وَعَلى المُقْتَدِيْنَ بِهِ وَبِهِمْ إِلَى يَوْمِ الجَزَاءِ وَالمَصِيْرِ.<br \/>\nأَمَّا بَعْدُ،:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib sendiri dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang bertakwa saja yang akan sukses di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di hari Jumat ini kita dianjurkan untuk memperbanyak shalawat kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Di antara hikmah yang bisa kita petik dari syariat ini adalah agar kita senantiasa teringat dengan kekasih hati kita Muhammad bin Abdullah shallallahu ‘alaihi wa sallam. Karena kita sering menyebutnya. Ibnul Qayyim rahimahullah mengatakan, “Tatkala seseorang semakin banyak menyebut seseorang yang dia cintai dan menghadirkannya dalam hatinya, mengingat-ingat kebaikan-kebaikannya, pastilah akan bertambah-tambah rasa cintanya kepada orang yang dia cintai itu. Dan bertambah pula rasa rindu untuk berjumpa dengannya.”<\/p>\n<p>Namun, ingatan kita dan kenangan kita terhadap Nabi kita itu kualitasnya tergantung pada pengenalan seseorang kepada beliau. Semakin mengenalnya, semakin berkualitas perenungannya. Dan semakin besar pula rasa cinta dan rindunya. Adapun orang yang tidak memiliki bekal pengenalan terhadap beliau, akan hambar bahkan hampa perenungan mereka. Demikian juga akan rendah kualitas shalawat mereka.<\/p>\n<p>Ibadallah,<\/p>\n<p>Pengenalan kita terhadap Nabi Muhammad adalah sesuatu yang sangat penting. Terlebih di zaman sekarang, dimana banyak orang sedikit menaruh hormat kepada beliau dengan penghormatan yang selayaknya. Bahkan di antara mereka orang-orang kafir berani terang-terangan melecehkan beliau.<\/p>\n<p>Ali bin Abu Thalib radhiallahu ‘anhu menceritakan kepada kita bagaimana fisik Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Kata Ali radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nلَمْ يَكُنْ رَسُولُ اللَّهِ بِالطَّوِيلِ الْمُمَّغِطِ ، وَلَا بِالْقَصِيرِ الْمُتَرَدِّدِ ، وَكَانَ رَبْعَةً مِنَ الْقَوْمِ ، لَمْ يَكُنْ بِالْجَعْدِ الْقَطَطِ ، وَلَا بِالسَّبْطِ ، كَانَ جَعْدًا رَجِلًا ، وَلَمْ يَكُنْ بِالْمُطَهَّمِ وَلَا بِالْمُكَلْثَمِ ، وَكَانَ فِي وَجْهِهِ تَدْوِيرٌ أَبْيَضُ مُشَرَبٌ ، أَدْعَجُ الْعَيْنَيْنِ ، أَهْدَبُ الْأَشْفَارِ ، جَلِيلُ الْمُشَاشِ وَالْكَتَدِ ، أَجْرَدُ ذُو مَسْرُبَةٍ ، شَثْنُ الْكَفَّيْنِ وَالْقَدَمَيْنِ ، إِذَا مَشَى تَقَلَّعَ كَأَنَّمَا يَنْحَطُّ فِي صَبَبٍ ، وَإِذَا الْتَفَتَ الْتَفَتَ مَعًا ، بَيْنَ كَتِفَيْهِ خَاتَمُ النُّبُوَّةِ ، وَهُوَ خَاتَمُ النَّبِيِّينَ ، أَجْوَدُ النَّاسِ صَدْرًا ، وَأَصْدَقُ النَّاسِ لَهْجَةً ، وَأَلْيَنُهُمْ عَرِيكَةً ، وَأَكْرَمُهُمْ عِشْرَةً ، مَنْ رَآهُ بَدِيهَةً هَابَهُ ، وَمَنْ خَالَطَهُ مَعْرِفَةً أَحَبَّهُ ، يَقُولُ نَاعِتُهُ : لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ .\n<\/p>\n<p>“Rasulullah bukanlah seseorang yang tinggi jangkung. Bukan pula sosok yang pendek. Tinggi beliau adalah tinggi rata-rata laki-laki. Rambutnya bukanlah rambut yang sangat keriting. Bukan pula lurus jatuh. Rambutnya ikal dan mudah disisir. Badannya tidak gemuk. Wajahnya tidak bulat yang benar-benar bulat. Namun ada unsur bulat pada wajahnya. Kulit beliau putih kemerahan. Matanya besar dan bola matanya sangat hitam. Bulu matanya panjang. Tulang-tulang persendian dan pundak beliau besar. Secara umum, beliau bukanlah seorang yang berbulu lebat. Telapak tangan dan kakinya tebal. Kalau berjalan, beliau berjalan dengan tegap. Seakan menuruni jalan yang tinggi. Kalau menoleh, beliau hadapkan seluruh badannya. Dan di antara pundaknya terdapat stempel kenabian. Memang beliau adalah penutup para nabi. Beliau adalah seorang yang paling lapang dadanya (dalam pergaulan). Paling jujur ucapannya. Paling lembut tabiatnya. Paling mulia pergaulannya. Siapa yang berjumpa beliau secara tiba-tiba, pasti merasakan segan. Namun siapa yang sering bergaul dengannya pasti mencintainya. Aku tidak pernah melihat orang yang seperti beliau.” [HR. at-Turmudzi].<\/p>\n<p>Dalam hadits yang lain disebutkan,<\/p>\n<p class=\"arab\">\nسَأَلَ رَجُلٌ الْبَرَاءَ بْنَ عَازِبٍ : أَكَانَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَ السَّيْفِ ؟ قَالَ : لَا ، بَلْ مِثْلَ الْقَمَرِ\n<\/p>\n<p>Ada seseorang bertanya kepada al-Barra bin Azib, “Apakah wajah Rasulullah shallallahu itu seperti pedang”? al-Barra menjawab, “Wajah beliau itu seperti bulan purnama.”<\/p>\n<p class=\"arab\">\nعَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ : رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي لَيْلَةٍ إِضْحِيَانٍ ، وَعَلَيْهِ حُلَّةٌ حَمْرَاءُ ، فَجَعَلْتُ أَنْظُرُ إِلَيْهِ وَإِلَى الْقَمَرِ ، فَلَهُوَ عِنْدِي أَحْسَنُ مِنَ الْقَمَرِ\n<\/p>\n<p>Dari Jabir bin Samurah, ia berkata, “Pada suatu malam purnam, aku memandangi Rasulullah shallallahu ‘alaihi wa sallam. saat itu beliau mengenakan pakaian berwarna merah. Kupandangi beliau dan kupandangi rembulan. Sungguh menurutku beliau lebih indah dari rembulan.”<\/p>\n<p>Dalam hadits lainnya disebutkan,<\/p>\n<p class=\"arab\">\nعَنْ سَعِيدٍ الْجُرَيْرِيِّ قَالَ : سَمِعْتُ أَبَا الطُّفَيْلِ يَقُولُ : رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا بَقِيَ عَلَى وَجْهِ الْأَرْضِ أَحَدٌ رَآهُ غَيْرِي ، قُلْتُ : صِفْهُ لِي ، قَالَ : كَانَ أَبْيَضَ مَلِيحًا مُقَصَّدًا\n<\/p>\n<p>Dari Said al-Juraji, ia berkata, “Aku mendengar Abu Thufail berkata, ‘Aku melihat Nabi shallallahu ‘alaihi wa sallam dan tidak ada lagi orang yang pernah berjumpa beliau yang masih hidup saat ini selain aku’. Said berkata, ‘Ceritakan padaku, seperti apa Nabi itu’. Abu Thufail berkata, ‘Beliau adalah seorang yang kulitnya putih, tampan, dan tingginya rata-rata’.”<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Adapun tentang ucapannya, Nabi shallallahu ‘alaihi wa sallam adalah seorang yang banyak diam. Atau pendiam.<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عَبَّاسٍ قَالَ : كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفْلَجَ الثَّنِيَّتَيْنِ ، إِذَا تَكَلَّمَ رُئِيَ كَالنُّورِ يَخْرُجُ مِنْ بَيْنِ حدثنايَاهُ\n<\/p>\n<p>Dari Abdullah bin Abbas, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallam adalah seorang yang gigi serinya sedikit renggang. Kalau beliau berbicara seakan terlihat cahaya yang keluar dari celah gigi serinya.”<\/p>\n<p>Dari Aisyah radhiallahu ‘anha, ia berkata, <\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يَسْرُدُ سَرْدَكُمْ هَذَا، يَتَكَلَّمُ بِكَلَامٍ يٌبَيِّنُهُ فَصْلًا ، يَحْفَظُهُ مَنْ سَمِعَهُ\n<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam tidaklah berbicara dengan cepat (nyerocos) seperti kalian, beliau berbicara dengan perkataan yang jelas dan bisa dipahami oleh orang yang mendengarnya.” [HR. Ahmad].<\/p>\n<p>Beliau adalah seorang yang murah senyum. Beliau tersenyum kepada para sahabatnya dan orang-orang yang duduk dengannya. <\/p>\n<p class=\"arab\">\nعَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ بْنِ جَزْءٍ، قَالَ مَا رَأَيْتُ أَحَدًا أَكْثَرَ تَبَسُّمًا مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم\n<\/p>\n<p>Dari Abdullah bin al-Harits bin Juz-in, ia berkata, “Aku tidak pernah melihat seseorang yang lebih murah senyum melebih Rasulullah shallallahu ‘alaihi wa sallam.” Dan beliau tidak pernah tertawa terbahak-bahak. Tawa beliau adalah senyuman. Dan beliau tidak pernah bercanda dengan candaan yang bohong. <\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam adalah seorang rendah hati. Dengan kemuliaan kedudukan beliau di dunia dan akhirat, beliau tidak berat untuk menjenguk orang yang sakit. Turut serta mengantar jenazah. Mengendarai kendaraan yang jelek seperti keledai. Menanggapi panggilan atau memenuhi undangan seorang hamba. <\/p>\n<p>Kaum muslimin,<\/p>\n<p>Pelajarilah profil Nabi Muhammad shallallahu ‘alaihi wa sallam. karena hal ini dapat menambah dan meningkat rasa cinta kepada beliau. Menambah rasa rindu dan pengagungan. Dan mencintai beliau shallallahu ‘alaihi wa sallam adalah bentuk ibadah kepada Allah Subhanahu wa Ta’ala.<\/p>\n<p class=\"arab\">\nلاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ\n<\/p>\n<p>“Salah seorang di antara kalian tidak akan beriman dengan sempurna sampai aku lebih dia cintai daripada anaknya, orang tuanya bahkan seluruh manusia.” [HR. Bukhari dan Muslim].<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِي وَلَكُمْ فِيْمَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ العَظِيْمِ الجَلِيْلِ، اَلْغَفُوْرِ الرَّحِيْمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِهِمْ، وَآلِهِ وَأَصْحَابِهِ، وَتَمَمِ بِالتَّابِعِيْنَ لَهُ بِإِحْسَانٍ.<br \/>\nوَبَعْدُ، أَيُّهَا المُسْلِمُوْنَ:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Mencintai Nabi itu diwujudkan dengan dua hal. Yaitu mencintai beliau dengan hati kita. Dan yang kedua mencintai beliau dengan mengekpresikannya dengan anggota badan kita. mencintai dengan hati dapat terwujud dengan mempelajari sirah beliau, syamail (profil) beliau, dan mengetahui kemuliaan akhlak beliau. Kemudian mencintai beliau dengan anggota badan diperoleh dengan cara mempelajari sunnah-sunnah beliau. Bagaimana praktik ibadah beliau. Sehingga kita pun praktikkan dalam ibadah kita sesuai dengan petunjuk beliau.<\/p>\n<p>Mengikuti beliau dalam praktik amalan, namun tidak mencintai beliau dalam hati, tidak mengagungkan beliau di hati, akan sia-sia. Oleh karena itu, dua ekspresi cinta ini harus kita tumbuhkan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara bentuk kecintaan kita kepada Nabi Muhammad shallallahu ‘alaihi wa sallam adalah tersinggung ketika beliau dilecehkan. Dengan alasan apapun. Dengan alasan kebebasan dan lain-lain. Siapa yang tidak tersinggung dan marah Ketika Nabi shallallahu ‘alaihi wa sallam dilecehkan, maka tidak ada cinta kepada beliau di hatinya. Walaupun secara zahir dan anggota badan ia mengikuti tuntunan Nabi.<\/p>\n<p>Namun kaum muslimin, ekspresi ketersinggungan ini berbeda-beda setiap orang. Kita juga harus paham posisi kita. Apakah kita penguasa? Ataukah kita ulama? Ataukah kita orang awam? Semua lapisan ini memiliki ekspresi kemarahan dan ketersinggungan yang berbeda-beda. <\/p>\n<p class=\"arab\">\nنَسْأَلُ اللهَ جَلَّ وَعَلَا أَنْ يَرْزُقَنَا وَإِيَّاكُمْ خَشِيَتَهُ فِي الغَيْبِ وَالشَّهَادَةِ ، وَأَنْ يَجْعَلَنَا وَإِيَّاكُمْ مِنْ عِبَادِهِ المُتَّقِيْنَ وَأَنْ يَهْدِيَنَا جَمِيْعاً سَوَاءَ السَّبِيْلِ ، وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى  مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ  صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا ))<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ خَلَقَ فَسَوَى، وَالَّذِيْ قَدَّرَ فَهَدَى، وَالَّذِيْ أَخْرَجَ المَرْعَى، فَجَعَلَهُ غُثَاءً أَحْوَى، رَبِّ كُلِّ شَيْءٍ وَمَلِيْكِهِ وَمُدَبِّرِهِ وَمُصَرِّفِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا نِدَّ وَلَا شَبِيْهَ وَلَا نَظِيْرَ وَلَا مَثِيْلَ، وَهُوَ السَّمِيْعُ البَصِيْرُ. وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، أَرْسَلَهُ بَيْنَ يَدَيَّ السَّاعَةِ بِالْحَقِّ لِيَكُوْنَ رَحْمَةً [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5716,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5714"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5714"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5714\/revisions"}],"predecessor-version":[{"id":5717,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5714\/revisions\/5717"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5716"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}