{"id":5718,"date":"2020-12-14T14:44:34","date_gmt":"2020-12-14T07:44:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5718"},"modified":"2020-12-14T14:44:34","modified_gmt":"2020-12-14T07:44:34","slug":"mulianya-darah-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5718-mulianya-darah-seorang-muslim.html","title":{"rendered":"Mulianya Darah Seorang Muslim"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bertakwa kepada Allah dengan sebenar-benar takwa. Berpegang teguh dengan ajaran Islam yang merupakan tali yang kokoh. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n<p>Takwa itu rasa kehidupan di dalam batin.  Anda merasa bahwa Allah itu melihat Anda. Mengawasi Anda. Dan menghisab tindak-tanduk Anda. Karena itu, bertakwalah kepada Allah karena Anda pasti akan berjumpa dengan-Nya. <\/p>\n<p>Kaum muslimin, <\/p>\n<p>Allah itu mencipta dan membentuk makhluk-makhluk-Nya. Dalam kekuasaan-Nya di alam semesta ini, Allah melakukan penataan dengan sangat luar biasa. Langit dan mereka yang tinggal padanya. Bumi dengan para penghuninya. Laut dengan kedalamannya. Ia detil mengatur alam, langit, lautan, dan segala yang terjadi di dalamnya. Semua itu menunjukkan betapa detilnya dan sempurnanya pengaturan Allah. Betapa mulianya Dia. Betapa indah rahasia-rahasia-Nya.<\/p>\n<p>Dari semua itu manusia adalah ciptaan Allah yang paling mulia dan istimewa. Kedudukan manusia di antara ciptaan-ciptaan Allah yang lain adalah bagiakan kedudukan mutiara pada mahkota. Manusia adalah makhluk Allah yang terbaik. Yang paling sempurna penciptaannya. Dan paling bagus susunannya. Paling agung kehormatannya. Dan paling banyak kadar pemuliaan Allah untuk mereka. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَىٰ كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلً\n<\/p>\n<p>“Dan sesungguhnya telah Kami muliakan anak-anak Adam, Kami angkut mereka di daratan dan di lautan, Kami beri mereka rezeki dari yang baik-baik dan Kami lebihkan mereka dengan kelebihan yang sempurna atas kebanyakan makhluk yang telah Kami ciptakan.” [Quran Al-Isra: 70].<\/p>\n<p class=\"arab\">\nالَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ\n<\/p>\n<p>“yang menciptakan, dan menyempurnakan (penciptaan-Nya). [Quran Al-A’la: 2].<\/p>\n<p class=\"arab\">\nوَالتِّينِ وَالزَّيْتُونِ (1) وَطُورِ سِينِينَ (2) وَهَٰذَا الْبَلَدِ الْأَمِينِ (3) لَقَدْ خَلَقْنَا الْإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ (4)\n<\/p>\n<p>“Demi (buah) Tin dan (buah) Zaitun, dan demi bukit Sinai, dan demi kota (Mekah) ini yang aman, sesungguhnya Kami telah menciptakan manusia dalam bentuk yang sebaik-baiknya.” [Quran At-Tin: 4].<\/p>\n<p>Manusia adalah bangunan Allah. Mereka adalah makhluk yang dibebankan syariat. Ruh mereka adalah titipan Allah. Darah mereka adalah amanah. Allah ciptakan mereka kemudian Dia menyempurnakannya dengan meniupkan ruh pada bangunan fisiknya. Karena itu termasuk dosa yang paling besar adalah menghancurkan bangunan ini. Mengeluarkan ruh yang ada di dalamnya. Dan mengucurkan darah yang mengalir padanya. <\/p>\n<p>Kalau yang terbunuh adalah seorang muslim. Seorang yang lisannya telah mengucapkan dua kalimat syahadat. Hatinya meyakini dua wahyu; Alquran dan hadits. Anggota badannya telah mengerjakan hukum-hukum agama. Maka melakuan pembunuhan pada mereka adalah seburuk-buruk perbuatan. Sebesar-besar dosa yang dilakukan. Mengapa? Karena bagi Allah, kemuliaan mereka ini mengalahkan kemuliaan Ka’bah. Hancurnya dunia ini lebih ringan di sisi Allah daripada hancurnya bangunan manusia yang menyandang status muslim. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ مُؤْمِنٍ بِغَيْرِ حَقٍّ\n<\/p>\n<p>“Hilangnya dunia, lebih ringan bagi Allah dibandingnya terbunuhnya seorang mukmin tanpa hak.” [HR. Nasai, Turmudzi, dan dishahihkan al-Albani].<\/p>\n<p class=\"arab\">\nعَنِ ابْنِ عَبَّاسٍ، قَال: لَمَّا نَظَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْكَعْبَةَ، فَقَالَ: &#8221; مَرْحَبًا بِكِ مِنْ بَيْتٍ مَا أَعْظَمَكِ، وَأَعْظَمَ حُرْمَتَكِ، وَلَلْمُؤْمِنُ أَعْظَمُ عِنْدَ اللَّهِ حُرْمَةً مِنْكِ &#8221;\n<\/p>\n<p>Dari Ibnu Abbaas, ia berkata, “Ketika Rasulullah shallallaahu ‘alaihi wa sallam memandang Ka’bah, beliau bersabda, ‘Selamat datang wahai Ka’bah, betapa agungnya engkau dan betapa agung kehormatanmu. Akan tetapi orang mukmin lebih agung di sisi Allah daripadamu” [HR. al-Baihaqiy].<\/p>\n<p>Sesungguhnya kedudukan mulia seorang muslim telah ditetapkan oleh risalah yang suci dari Allah Rabbul ‘alamin. <\/p>\n<p class=\"arab\">\nوَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا\n<\/p>\n<p>“Dan barangsiapa yang membunuh seorang mukmin dengan sengaja maka balasannya ialah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.” [Quran An-Nisa: 93].<\/p>\n<p>Ini adalah ancaman yang sangat keras. Tidak lagi membutuhkan penjelasan untuk memahaminya. <\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Kita telah melalui masa yang panjang sepeninggal para nabi. Karena itu, pada sebagian kita mulai kabur baginya tentang kedudukan mulia seorang manusia. Iapun mudah menumpahkan darah orang lain. Mereka melakukan pembunuhan bisa jadi karena ketamakan dunia. Atau salah paham terhadap perintah agama. Atau fanatik terhadap kelompoknya. Atau karena kepentingan politik. Namun intinya, semua itu menunjukkan lemahnya agama pada dirinya. Dan ada warisan jahiliyah pada pikirannya.<\/p>\n<p>Islam datang pada saat orang-orang Arab diliputi ketidak-tahuan. Nilai seekor hewan bagi sebagian mereka, lebih baik dari pada kemuliaan manusia. Karena seekor onta, terjadi Perang Basus yang begitu lama. Dan menyebabkan banyak nyawa melayang. <\/p>\n<p>Terkadang, di masyarakat Arab pra-Islam perang juga bisa dipicu karena satu bait syair atau satu kalimat. Kata mereka, peperangan yang dimulai karena ucapan. Kalau seandainya seorang tokoh mereka terbunuh, maka darahnya harus dibalas dengan terbunuhnya sejumlah orang dari orang biasa. Atau satu orang tokoh juga. Seperti inilah kondisi masyarakat Arab sebelum datangnya Islam. Mereka begitu meremehkan kejahatan pembunuhan.<\/p>\n<p>Kemudian Islam datang. Pertama yang diajarkan kepada mereka adalah menyembah Allah semata. Kemudian ditanamkan pada diri mereka tentang seriusnya masalah darah. Alquran menekankan kembali syariat-syariat dulu yang didapati Bani Israil. Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nمِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا\n<\/p>\n<p>“Oleh karena itu Kami tetapkan (suatu hukum) bagi Bani Israil, bahwa: barangsiapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan dimuka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Dan barangsiapa yang memelihara kehidupan seorang manusia, maka seolah-olah dia telah memelihara kehidupan manusia semuanya.” [Quran Al-Maidah: 32].<\/p>\n<p>Meremehkan satu kehidupan sama saja meremehkan kehidupan manusia secara umum. Membunuh satu jiwa sama saja dengan membunuh nilai kemanusiaan secara keseluruhan. Allah menjadikan satu nyawa manusia memiliki nilai yang sama kemuliaan darahnya dengan sekelompok manusia. Hal ini berbeda dengan jahiliyah yang menjadikan nilai sejumlah orang sama dengan nilai nyawa satu orang. Kecuali dalam masalah memelihara kehidupan manusia, Islam menjadikan memelihara satu kehidupan sama dengan menjaga semua kehidupan. Banyak sekali nash-nash syariat yang menegaskan untuk menjaga darah manusia. Baik muslim mapun non muslim. <\/p>\n<p>Di dalam Islam, dosa yang paling besar adalah dosa kesyirikan. Dan para ulama sepakat diterimanya taubat pelaku kesyirikan. Namun para ulama berbeda pendapat, tentang dosa pembunuhan. Apakah dosa pembunuhan itu diterima taubatnya atau tidak? Ini menunjukkan betapa seriusnya permasalahan darah dan nyawa. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nكلُّ ذنبٍ عسَى اللهُ أنْ يَغفِرَهُ، إلَّا مَن مات مُشْرِكًا، أوْ مُؤْمِنٌ قَتَل مؤمِنًا مُتعمِّدًا\n<\/p>\n<p>“Semua dosa masih ada harapan untuk diampuni Allah. Kecuali siapa yang mati dalam keadaan membawa dosa syirik. Atau seorang mukmin membunuh mukmin lainnya dengan sengaja.” [HR. Abu Dawud].<\/p>\n<p>Ibnu Abbas dan sekelompok sahabat radhiallahu ‘anhum berpendapat bahwa tidak diterima taubat seseorang yang membunuh dengan sengaja. Abdullah bin Umar bin al-Khattab radhiallahu ‘anhuma mengatakan, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَنْ يَزَالَ المُؤْمِنُ في فُسْحَةٍ مِن دِينِهِ، ما لَمْ يُصِبْ دَمًا حَرَامًا\n<\/p>\n<p>“Seorang mukmin senantiasa berada dalam keluasan dalam agamanya, selama ia tidak menumpahkan darah yang haram.” [HR. al-Bukhari].<\/p>\n<p>Abdullah bin Umar radhiallahu ‘anhuma berkata, “Sesungguhnya di antara permasalahan yang tidak memiliki jalan keluar kalau seseorang terjatuh di dalamnya adalah menumpahkan darah tanpa alasan yang dibenarkan.” [Riwayat al-Bukhari].<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا (68) يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا (69)\n<\/p>\n<p>“Dan orang-orang yang tidak menyembah tuhan yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina, barang siapa yang melakukan yang demikian itu, niscaya dia mendapat (pembalasan) dosa(nya). (yakni) akan dilipat gandakan azab untuknya pada hari kiamat dan dia akan kekal dalam azab itu, dalam keadaan terhina.” [Quran Al-Furqon: 68-69].<\/p>\n<p>Dari Abdullah bin Mas’ud radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ بِالدِّمَاءِ\n<\/p>\n<p>“Hal pertama yang akan diputuskan di antara manusia (pada hari kiamat) adalah masalah darah.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Dalam Shahihain, Nabi shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nاجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ، قَالُوا يَا رَسُولَ اللَّهِ وَمَا هُنَّ؟ قَالَ الشِّرْكُ بِاللَّهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ،\n<\/p>\n<p>“Jauhilah tujuh dosa yang membinasakan (al-muubiqaat).” Mereka berkata, “Wahai Rasulullah, apa saja dosa yang membinasakan tersebut?” Beliau bersabda, “(1) Syirik kepada Allah, (2) sihir, (3) membunuh jiwa yang haram untuk dibunuh kecuali jika lewat jalan yang benar,…”<\/p>\n<p>Ibadallah,<\/p>\n<p>Karena Allah Ta’ala telah menganggap masalah darah dan jiwa ini masalah yang serius, jangan sampai orang memiliki kecenderungan untuk melakukan pembunuhan. Karena ini adalah titipan Allah dan milik-Nya. Manusia yang memiliki ruh hanyalah sebagai penjaga saja. sampai batas masa jaganya selesai. Bahkan siapa yang mencoba untuk bunuh diri, namun tidak berhasil, ia tetap mendapatkan hukuman. Siapa yang membunuh dirinya, maka ada ancaman hukuman yang berat untuknya di akhirat. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَلَا تَقْتُلُوا أَنفُسَكُمْ ۚ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا. وَمَن يَفْعَلْ ذَٰلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا\n<\/p>\n<p>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barangsiapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka.” [Quran An-Nisa: 29-30].<\/p>\n<p>Sesungguhnya bunuh diri dan membunuh orang lain adalah tindak kejahatan yang besar. Bertentangan dengan nurani, nilai-nilai kemanusian, dan tentu saja agama. <\/p>\n<p>Dari Jundub bin Junadah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبادرني عبدي بنفسه حرمت عليه الجنة\n<\/p>\n<p>“Hambaku telah mendahuluiku, maka Aku haramkan baginya surga.” (HR. al-Bukhari dan Muslim).<\/p>\n<p>Di dalam Shahihain juga diriwayatkan bahwa Nabi shallallahu ‘alaihi wa sallam juga menyebutkan bahwa seseorang yang bunuh diri diancam dengan neraka. Padahal orang tersebut bunuh diri saat berjihad dengan kaum muslimin. Namun ia terluka dan tahan menahan sakitnya. Lalu ia bunuh diri.<\/p>\n<p>Siapa yang takut dengan ditimpa bala atau musibah, atau bencana, maka janganlah ia berani-berani untuk bunuh diri. Kalau ia nekat tetap melakukan hal itu, maka ia akan diadzab di neraka. Tentu penyebab bunuh diri banyak. Hanya saja penyebab intinya adalah karena lemahnya agama pada orang tersebut. <\/p>\n<p>Ibadallah,<\/p>\n<p>Namun ketetapan Allah terus berjalan di muka bumi. Keburukan terus bertumbuh pada diri seseorang. Dan tidak berhenti hingga mencapai tingkat menghilangkan nyawa orang lain. Ia campakkan petunjuk dan memilih kesesatan. Dan hukuman yang pantas bagi pelanggaran berat seperti ini adalah hukuman mati. Dan hukum Allah itu adil.<\/p>\n<p class=\"arab\">\nوَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Dan dalam qishaash itu ada (jaminan kelangsungan) hidup bagimu, hai orang-orang yang berakal, supaya kamu bertakwa.” [Quran Al-Baqarah: 179].<\/p>\n<p>Qishash ini melangengkan kehidupan. Dan perintah qishash ini dikaitkan dengan takwa. Karena tanpa takwa syariat tidak akan tegak. Hukum pun akan buntu dan tidak akan berhasil diwujudkan. Qishash ini bukan baru muncul di masa Islam. Ini syariat yang telah lama. <\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dalam masalah nyawa ini. Jauhkan diri kita dari sifat meremehkannya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nقُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ ۖ أَلَّا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا ۖ وَلَا تَقْتُلُوا أَوْلَادَكُم مِّنْ إِمْلَاقٍ ۖ نَّحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ ۖ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ۖ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ۚ ذَٰلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَعْقِلُونَ<\/p>\n<p class=\"arab\">\nKatakanlah: &#8220;Marilah kubacakan apa yang diharamkan atas kamu oleh Tuhanmu yaitu: janganlah kamu mempersekutukan sesuatu dengan Dia, berbuat baiklah terhadap kedua orang ibu bapa, dan janganlah kamu membunuh anak-anak kamu karena takut kemiskinan, Kami akan memberi rezeki kepadamu dan kepada mereka, dan janganlah kamu mendekati perbuatan-perbuatan yang keji, baik yang nampak di antaranya maupun yang tersembunyi, dan janganlah kamu membunuh jiwa yang diharamkan Allah (membunuhnya) melainkan dengan sesuatu (sebab) yang benar&#8221;. Demikian itu yang diperintahkan kepadamu supaya kamu memahami(nya). [Quran Al-An’am: 151].<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في الكتاب والسنة ونفعنا بما فيهما من الآيات والحكمة أقول قولي وأستغفر الله تعالى لي ولكم <\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين الرحمن الرحيم مالك يوم الدين وأشهد أن لا إلا الله الملك الحق المبين<br \/>\nوأشهد أن محمدًا عبده ورسوله صلَّى الله وسلَّم وبارَك عليه وعلى آله الطيبين الطاهرين وصحابته الغُرِّ الميامين والتابعين ومن تبعهم بإحسانٍ إلى يوم الدين<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Di zaman yang media sudah tidak memiliki batas lagi ini, banyak dipertontonkan berita pembunuhan. Bahkan reka ulang adegan pembunuhan. Seolah-olah mengajari mereka yang belum melakukan. Ditambah lagi anak-anak disuguhi gadget yang mempertontonkan kekerasan. Pembunuhan pun menjadi pemandangan biasa. Hal itu diperparah dengan hukum yang tidak memiliki efek jera. Bahkan hukum yang bisa ditawar. Semakin runyamlah keadaan. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nسِبَابُ الْمُسْلِمِ فُسُوقٌ وَقِتَالُهُ كُفْرٌ\n<\/p>\n<p>“Mencela seorang muslim adalah kefasikan, dan memeranginya adalah kekafiran.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\n«إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا، فَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ» ، قَالُوا: يَا رَسُولَ اللَّهِ هَذَا الْقَاتِلُ، فَمَا بَالُ الْمَقْتُولِ؟ قَالَ: «إِنَّهُ أَرَادَ قَتْلَ صَاحِبِهِ»\n<\/p>\n<p>“Jika dua orang muslim berperang dengan pedang mereka, yang membunuh dan yang terbunuh masuk neraka.” Para sahabat bertanya, “Wahai Rasulullah, yang membunuh tentu saja, tetapi bagaimana dengan yang terbunuh?” Beliau shallallahu ‘alaihi wa sallam menjawab, “Yang terbunuh juga ingin membunuh lawannya.” [HR al-Bukhari dan Muslim].<\/p>\n<p class=\"arab\">\nهذا وصلُّوا وسلِّموا على خير البرية وأزكى البشرية محمد بن عبد الله اللهم صلِّ وسلِّم وبارِك على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين وصحابته الغُرِّ الميامين وارضَ اللهم عن الأئمة المهديين والخلفاء المَرْضِيِّين أبي بكرٍ وعمر وعثمان وعليٍّ وعن سائر صحابة نبيك أجمعين ومن سار على نهجهم واتبع سنتهم يا رب العالمين .<\/p>\n<p class=\"arab\">\nاللهم أعِزَّ الإسلام والمسلمين وأذِلَّ الشرك والمشركين ودمِّر أعداء الدين واجعل هذا البلد آمنًا مطمئنًّا وسائر بلاد المسلمين. اللهم آمِنَّا في أوطاننا وأصلِح أئمتنا وولاة أمورنا وأيِّد بالحق إمامنا ووليَّ أمرنا اللهم وفِّقه لهداك واجعل عمله في رضاك وهيِّئ له البِطانة الصالحة وأتِمَّ عليه الصحة والعافية والشفاء وأسبِغ عليه لباس العافية.<\/p>\n<p class=\"arab\">\nاللهم وفِّق وليَّ عهده والنائبَ الثاني لما فيه الخير العباد والبلاد واسلُك بهم سبيل الرشاد اللهم كن لهم جميعًا مُوفِّقًا مُسدِّدًا لكل خير.<\/p>\n<p class=\"arab\">\nاللهم ادفع عنا الغلا والوبا  والربا والزنا والزلازل والمِحَن وسوء الفتن ما ظهر منها وما بَطَن.<\/p>\n<p class=\"arab\">\nاللهم أصلِح أحوال المسلمين. اللهم أصلِح أحوال المسلمين في كل مكان واجمعهم على الحق والهدى اللهم احقِن دماءهم<\/p>\n<p class=\"arab\">\nاللهم احقِن دماءهم. وآمِنهم في ديارهم وأرغِد عيشهم وأصلِح أحوالهم واكبِت عدوهم<\/p>\n<p class=\"arab\">\nاللهم وانصر المُستضعَفين من المسلمين في كل مكان. اللهم انصرهم في فلسطين وتحت كل سماء وفوق كل أرضٍ يا رب العالمين<\/p>\n<p class=\"arab\">\nاللهم اجمعهم على الحق يا رب العالمين اللهم انصر دينك وكتابك واعل كلمتك اللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين<\/p>\n<p class=\"arab\">\nاللهم عليك بأعداء الدين فإنهم لا يُعجِزونك رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n<p class=\"arab\">\nاللهم اغفر ذنوبنا واستر عيوبنا ويسِّر أمورنا وبلِّغنا فيما يُرضِيك آمالنا ربنا اغفر لنا ولوالدينا ووالديهم وذرياتهم إنك سميع الدعاء<\/p>\n<p class=\"arab\">\nاللهم لك الحمد على ما أنعمتَ به علينا من نزول الغيث والأمطار اللهم زِدنا ولا تنقُصنا اللهم زِدنا ولا تنقُصنا وبارِك لنا فيما رزقتَنا واجعل ما أنزلتَه قوةً لنا على طاعتك وبلاغًا إلى حين<\/p>\n<p class=\"arab\">\nربنا تقبل منا إنك أنت السميع العليم وتُب علينا إنك أنت التواب الرحيم<\/p>\n<p class=\"arab\">\nسبحان ربك رب العزة عما يصفون وسلامٌ على المرسلين والحمد لله رب العالمين<\/p>\n<p>Diringkas dari Khotbah Jumat Syaikh Shaleh al-Thalib (Imam dan Khotib Masjid Haram) dengan judul Hurmatu Dam al-Muslim.<\/p>\n<p><strong>Diterjemahkan oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهَ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5719,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5718"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5718"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5718\/revisions"}],"predecessor-version":[{"id":5720,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5718\/revisions\/5720"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5719"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}