{"id":5727,"date":"2021-01-08T11:07:09","date_gmt":"2021-01-08T04:07:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5727"},"modified":"2021-01-08T11:07:09","modified_gmt":"2021-01-08T04:07:09","slug":"mengingat-kematian-dan-mempersiapkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5727-mengingat-kematian-dan-mempersiapkannya.html","title":{"rendered":"Mengingat Kematian dan Mempersiapkannya"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Menaati segala perintah-Nya dan menjauhi segala yang Dia larang. Bertakwalah kepada Allah dalam kondisi sempit maupun lapang. Dalam kondisi sedih maupun bahagia. Dalam keramaian maupun saat sendirian. <\/p>\n<p>Ibadallah,<\/p>\n<p>Yakinlah! Berkumpulnya kita di dalam masjid saat ini jauh lebih baik dibanding proyek-proyek besar, dengan uang melimpah, yang tengah diusahakan orang pada saat ini. Tapi meninggalkan jumatan. Apalagi meninggalkan jumatan dalam keadaan nganggur dan santai. Tidak ada yang ia dapat dari dunianya. Amaan yang sedang kita lakukan saat ini adalah sesuatu yang ingin diulangi oleh semua orang yang telah mati. Agar mereka bisa menambah bekal mereka untuk akhirat. Walaupun saat hidup mereka merasakan kenikmatan dunia yang banyak. Tapi kalau dihidupkan kembali dan diberi pilihan, mereka akan lebih memilih ini dibanding kenikmatan lain yang pernah mereka rasakan. Dan saat di dunia, Allah sudah mengingatkan kita akan hal ini. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا۟ فَإِنَّ خَيْرَ ٱلزَّادِ ٱلتَّقْوَىٰ وَٱتَّقُونِ يَٰٓأُو۟لِى ٱلْأَلْبَٰبِ\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku hai orang-orang yang berakal.” [Quran Al-Baqarah: 197].<\/p>\n<p>Ibadallah, <\/p>\n<p>Aktivitas dunia kita, cita-cita tinggi kita, harapan besar kita, keinginan kita akan sukses, melihat anak-anak kita tumbuh besar dan dewasa, terkadang membuat kita lupa dengan kematian. Kita boleh memiliki cita-cita tinggi, harapan besar, dan bersungguh-sungguh mewujudkannya. Namun ingat firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَأَنَّ إِلَى رَبِّكَ الْمُنْتَهَى\n<\/p>\n<p>“Dan bahwasanya kepada Tuhamulah kesudahan (segala sesuatu).” [QS. An-Najm: 42].<\/p>\n<p>Kematian adalah puncak setiap makhluk di muka bumi. Kematian merupakan penghujung bagi setiap yang bernyawa di dunia ini. Hal itu sudah menjadi ketetapan Allah (untuk semua makhluk) termasuk para malaikat; Jibril, Mikail, Israfil –alaihimussalam- bahkan malaikat pencabut nyawa-pun akan mengalami kematian.<\/p>\n<p class=\"arab\">\nكُلُّ مَنْ عَلَيْهَا فَانٍ، وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ\n<\/p>\n<p>“Semua yang ada di bumi akan binasa, tetapi wajah Tuhanmu yang memiliki kebesaran dan kemuliaan tetap kekal.” [QS. Ar-Rahman: 26-27].<\/p>\n<p>Ibadallah,<\/p>\n<p>Kita terbiasa mendengar motivator dunia, yang memotivasi kita agar semangat bekerja. Meningkatkan omset dan penghasilan. Mencari kerjaan sampingan, dsb. Tidak ada salahnya. Walaupun semua itu belum pasti kita dapatkan. Namun sekarang, di khotbah Jumat ini, kita duduk sebentar mendengarkan motivasi lainnya. Menghadapi sesuatu yang pasti dialami setiap orang. Dan mengamalkan sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ الْمَوْتَ\n<\/p>\n<p>“Perbanyaklah mengingat penghancur kelezatan, yaitu kematian.” (HR At-Tirmidzi dan An-Nasaai dan dishahihkan oleh Ibnu Hibban).<\/p>\n<p>Abu Ad-Darda ia berkata :<\/p>\n<p class=\"arab\">\nكَفَى بِالْمَوْتِ وَاعِظًا وَالدَّهْرِ مُفَرِّقًا، الْيَوْمَ فِي الدُّوْرِ غَدًا فِي الْقُبُوْرِ\n<\/p>\n<p>“Cukuplah kematian menjadi pemberi nasehat (peringatan), dan masa sebagai pemisah. Hari ini di rumah-rumah, besok di kuburan” (Diriwayatkan oleh Ibnu ‘Assakir).<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya saat nyawa hendak dicabut itu ada rasa sakitnya. <\/p>\n<p>Dari Aisyah –radhiyallahu anha– berkata :<\/p>\n<p class=\"arab\">\n“رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِالمَوْتِ، وَعِنْدَهُ قَدَحٌ فِيهِ مَاءٌ، وَهُوَ يُدْخِلُ يَدَهُ فِي القَدَحِ، ثُمَّ يَمْسَحُ وَجْهَهُ بِالمَاءِ، ثُمَّ يَقُولُ: «اللَّهُمَّ أَعِنِّي عَلَى غَمَرَاتِ المَوْتِ أَوْ سَكَرَاتِ المَوْتِ” رواه الترمذى\n<\/p>\n<p>“Aku melihat Rasulullah shallallahu ‘alaihi wa sallam ketika maut menjelang, sedangkan di dekatnya ada sebuah mangkuk berisikan air, kemudian ia memasukkan tangannya ke dalam mangkuk itu, lalu mengusap wajahnya dengan air sambil berdo’a: “Ya Allah, tolonglah aku saat menghadapi sakaratul maut.” [HR. Tirmizi].<\/p>\n<p>Dalam sebagian riwayat :<\/p>\n<p class=\"arab\">\nإِنَّ لِلْمَوْتِ لَسَكَرَاتٍ\n<\/p>\n<p>“Sesungguhnya pada kematian itu ada rasa sakitnya”<\/p>\n<p>Salah seorang lelaki berkata kepada ayahnya yang sedang sakaratul-maut, “Terangkanlah kepadaku sakitnya sakaratul untuk menjadi pelajaran”. Jawabnya, “Wahai anakku, sakitnya bagaikan duri berbengkok yang digelandang di usus (dalam perut), dan bagaikan aku bernafas di lobang jarum”.<\/p>\n<p>Dikatakan kepada orang lain yang akan meninggal, “Bagaimana engkau mendapati dirimu?”, Ia barkata, “Seakan-akan pisau-pisau digeret kesana kemari di dalam tubuhku”<\/p>\n<p>Seorang lainnya yang sedang menghadapi sakaratul maut ditanya, “Bagaimana dengan sakitnya kematian”. Jawabnya, “Seakan-akan ada api membara di dalam perutku”.<\/p>\n<p class=\"arab\">\nهَدَانَا اللهُ وَإِيَّاكُمْ لِأَقُرِّبُ مِنْ هَذَا رُشْدًا، وَوَفِّقْنَا لِكُلِّ خَيْرٍ، وَهَدَانَا سَوَاءَ السَبْيْلِ. أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى، وَاعْلَمُوْا أَنَّ تَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكَ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Dunia ini adalah tempat kita beramal shaleh. Kita diciptakan bukan dari bayi, besar, sibuk mencari kehidupan dunia, lalu mati. Tidak! Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nأَيَحْسَبُ ٱلْإِنسَٰنُ أَن يُتْرَكَ سُدًى\n<\/p>\n<p>“Apakah manusia mengira, bahwa ia akan dibiarkan begitu saja (tanpa pertanggung jawaban)”? [Quran Al-Qiyamah: 36].<\/p>\n<p>Beriman, beramal, dan berusahalah agar masuk surga Allah saat di dunia. Saat kita masih bisa melakukannya. Saat surga itu masih bisa kita tebus dengan amalan shaleh kita dan rahmat dari Allah. Di akhirat nanti, walaupun Anda punya emas sebesar planet bumi ini. Tidak ada lagi gunanya. Tidak akan lagi bisa menebus surga. Sebagaimana hayalan orang-orang yang kafir kepada Allah.<\/p>\n<p class=\"arab\">\nإِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَن يُقْبَلَ مِنْ أَحَدِهِم مِّلْءُ الْأَرْضِ ذَهَبًا وَلَوِ افْتَدَىٰ بِهِ ۗ أُولَٰئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُم مِّن نَّاصِرِينَ\n<\/p>\n<p>“Sesungguhnya orang-orang yang kafir dan mati sedang mereka tetap dalam kekafirannya, maka tidaklah akan diterima dari seseorang diantara mereka emas sepenuh bumi, walaupun dia menebus diri dengan emas (yang sebanyak) itu. Bagi mereka itulah siksa yang pedih dan sekali-kali mereka tidak memperoleh penolong.” [Quran Ali Imran: 91].<\/p>\n<p>Ibadallah,<\/p>\n<p>Mungkin apa yang saya sampaikan ini masih begitu jauh bagi Anda. Seolah-olah ini adalah pembicaraan santai dan akan lewat begitu saja. sekarang ini akhirat memang hanya cerita dan dunia adalah kehidupan nyata. Namun nanti akan berganti, dunia hanyalah tinggal cerita. Dan akhirat adalah kehidupan nyata.<\/p>\n<p>Sebagaimana dulu, Nabi bercerita bahwa nanti orang-orang Arab akan berlomba-lomba meninggikan bangunan. Padahal saat itu Jazirah Arab masih rata dengan padang pasir. Sekarang, tujuh dari sepuluh Gedung tertinggi di dunia ada di Arab. <\/p>\n<p class=\"arab\">\nوَصَلُّوْا رَحِمَكُمُ اللهُ عَلَى إِمَامِ المُتَّقِيْنَ وَخَيْرِ عِبَادِ اللهِ أَجْمَعِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ وَتَحْكِيْمِ شَرْعِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِيْناَ لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهاَ إِلَّا أَنْتَ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالوَبَاءَ وَالمِحَنَ كُلَّهَا وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ. رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ .<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5730,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5727"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5727"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5727\/revisions"}],"predecessor-version":[{"id":5731,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5727\/revisions\/5731"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5730"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}