{"id":5741,"date":"2021-03-03T22:50:59","date_gmt":"2021-03-03T15:50:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5741"},"modified":"2021-03-03T22:50:59","modified_gmt":"2021-03-03T15:50:59","slug":"keutamaan-membaca-ayat-kursi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5741-keutamaan-membaca-ayat-kursi.html","title":{"rendered":"Keutamaan Membaca Ayat Kursi"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ, حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اتَّبَعَ سُنَّتَهُ وَاقْتَفَى أَثَرَهُ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ, أَمَّا بَعْدُ:<\/p>\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Bukalah hati untuk menerima kitab Rabb kita. Membuka hati dengan membacanya dan memahaminya. Karena Alquran itu memberi petunjuk menuju jalan yang lurus. Dan Alquran itu sendiri jalan yang lurus. Siapa yang berpegang teguh dengannya, maka ia telah berpegang teguh dengan tali Allah yang kuat.<\/p>\n<p>Ayyuhal muslimun,<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam Shahihnya, dari sahabat Ubay bin Ka’ab radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nقال لي رسول الله –صلى الله عليه وسلم- «أبا المنذرِ أيُّ آيةٍ معَك من كتابِ اللَّهِ أعظمُ قالَ قلتُ اللهُ ورسولُه أعلمُ قال أبا المنذرِ أيَّ آيةٍ معكَ مِن كتابِ اللهِ أعظمَ قال قلتُ ( اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ ) قالَ فضربَ في صدري وقالَ ليَهنِ لَك يا أبا المنذرِ العلمُ»\n<\/p>\n<p>Rasulullah berkata kepadaku, “Abul Mundzir, ayat apa dari Alquran yang kau hafal, yang paling agung”? Aku menjawab, “Allah dan Rasul-Nyalah yang lebih tahu.” Beliau mengulangi, “Abul Mundzir, ayat apa dari Alquran yang kau hafal, yang paling agung”? Lalu kujawab, “Allahu laa ilaaha illallaa huwal hayyul qayyum… (Allah tidak ada sesembahan yang benar kecuali Dia. Yang Maha hidup dan terus-menerus mengurusi makhluk-Nya).” Lalu Nabi menepakkan (tangannya) di dadaku sambil berkata, ‘Semoga Allah memenuhi dadamu dengan ilmu, Abul Mundzir’.” [HR. Muslim 810 dan Abu Dawud 1460).<\/p>\n<p>Nabi memuji dan mendoakan Ubay bin Ka’ab radhiallahu ‘anhu karena telah mengetahui ayat yang paling agung dalam Alquran. Mengapa ayat kursi? Karena tidak ada dalam Alquran, satu ayat yang menghimpun seperti apa yang dikandung oleh ayat kursi. Tentang makna dan sifat-sifat yang dikabarkan Allah Ta’ala tentang diri-Nya.<\/p>\n<p>Allah Ta’ala membuka ayat kursi dengan tauhid. Wajibnya menyerahkan ibadah hanya kepada-Nya saja tanpa ada sekutu. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ لا إِلَهَ إِلَّا هُوَ\n<\/p>\n<p>“Allah yang tidak ada sesembahan yang benar kecuali Dia.”<\/p>\n<p>Tidak ada yang pantas untuk disembah selain Allah. Dan agama seseorang tidak akan lurus kecuali dengan mengesakan Allah. Tidak ada yang layak disembah selain Dia. Di pembukaan ayat ini Allah menyebut nama-Nya. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nاللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ\n<\/p>\n<p>“Allah yang tidak ada sesembahan yang benar kecuali Dia. Al-Hayyu al-Qayyum.”<\/p>\n<p>Lalu di akhir ayat, Dia sebut lagi nama-Nya yang lain,<\/p>\n<p class=\"arab\">\nوَهُوَ الْعَلِيُّ الْعَظِيمُ\n<\/p>\n<p>“Dan Dialah al-Aliyyu al-‘Azhimu.”<\/p>\n<p>Ayat kursi menegaskan tentang kesempurnaan sifat Maha Hidup Allah Ta’ala. Dan sempurnanya kepengurusan Allah Ta’ala terhadap makhluk-makhluk-Nya. Sampai-sampai Allah tidak tersentuh kantuk apalagi tidur. <\/p>\n<p class=\"arab\">\nاللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ\n<\/p>\n<p>“Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus-menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur.” [Quran Al-Baqarah: 255].<\/p>\n<p>Kemudian ditegaskan juga dalam ayat yang lain,<\/p>\n<p class=\"arab\">\nأَفَمَنْ هُوَ قَائِمٌ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ\n<\/p>\n<p>“Maka apakah Tuhan yang menjaga setiap diri terhadap apa yang diperbuatnya (sama dengan yang tidak demikian sifatnya)”? [Quran Ar-Ra’d: 33].<\/p>\n<p class=\"arab\">\nقُلْ مَنْ يَكْلَؤُكُمْ بِاللَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمَنِ\n<\/p>\n<p>Katakanlah: &#8220;Siapakah yang dapat memelihara kamu di waktu malam dan siang hari dari (azab Allah) Yang Maha Pemurah?&#8221; [Quran Al-Anbiya: 42].<\/p>\n<p>Tuhan itu tidak tidur dan memang tidak sepantasnya Tuhan itu tidur. Maha Suci Allah dan Maha Tinggi dibanding sesuatu yang disembah selain Dia. <\/p>\n<p>Di ayat kursi juga dijelaskan tentang agung dan besarnya kekuasaan Allah Jalla wa ‘Ala. Dia tidak membagi-bagi kekuasaan di alam semesta ini. Tidak ada yang memiliki syafaat selain-Nya. Dan tidak ada yang mampu memberi syafaaat kecuali atas izinnya. <\/p>\n<p class=\"arab\">\nلَهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ\n<\/p>\n<p>Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa&#8217;at di sisi Allah tanpa izin-Nya? [Quran Al-Baqarah: 255]<\/p>\n<p>Ayat kursi menjelaskan tentang agungnya ilmu Allah. Dan pengetahuannya meliputi segala sesuatu. <\/p>\n<p class=\"arab\">\nيَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ\n<\/p>\n<p>“Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka.”<\/p>\n<p>Tidak ada yang tersembunyi bagi Allah. Walaupun sebesar dzarrah sesuatupun. Baik di bumi maupun di langit. <\/p>\n<p>Ayat kursi juga menjelaskan tentang agungnya penciptaan-Nya dan kekuasaan-Nya. Tidak ada makhluk yang terluput dari pengetahuannya. Sementara para makhluk tidak ada yang mengetahui apa yang ada di sisi-Nya.<\/p>\n<p class=\"arab\">\nوَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ\n<\/p>\n<p>“dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya.”<\/p>\n<p>Oleh karena itu, akal manusia tidak mampu menjangkau ilmu Allah. Demikian juga dengan mata dan penglihatan mereka.  <\/p>\n<p>Setelah itu, Allah Ta’ala menjelaskan tentang salah satu makhluknya yang sangat besar. Yaitu kursi. Dia jelaskan tentang betapa besarnya kursi tersebut.<\/p>\n<p class=\"arab\">\nوَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ\n<\/p>\n<p>“Kursi Allah meliputi langit dan bumi.”<\/p>\n<p>Kursi ini adalah di antara makhluk yang Allah ciptakan. Betapa besarnya ciptaan tersebut sampai meliputi langit dan bumi. Padahal matahari dan benda-benda langit yang kita lihat ini diliputi oleh langit. Itupun hanya langit pertama.<\/p>\n<p>Dengan besarnya langit dan bumi. Kompleksnya apa yang terjadi padanya. Langit dengan benda-benda langitnya yang berputar pada porosnya masing-masing. Bumi dengan daratan dan apa yang ada padanya. Serta lautan denga napa yang ada di dalamnya. Allah tidak merasa kerepotan untuk mengurusinya. Sebagaimana kelanjutan ayat.<\/p>\n<p class=\"arab\">\nوَلا يَئُودُهُ حِفْظُهُمَا\n<\/p>\n<p>“Dan Allah tidak merasa berat memelihara keduanya.”<\/p>\n<p>Sama sekali Allah tidak merasa repot. Bahkan Dia mengurusinya dengan kepengurusan yang sangat sempurna dan teratur. Lalu Allah tutup ayat ini dengan sifat-Nya,<\/p>\n<p class=\"arab\">\nوَهُوَ الْعَلِيُّ الْعَظِيمُ\n<\/p>\n<p>“Dan Allah Maha Tinggi lagi Maha Besar.”<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ, حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، حَمْدًا يُرْضِيْهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اتَّبَعَ سُنَّتَهُ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ, أَمَّا بَعْدُ:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. <\/p>\n<p>Beramallah dengan berdasarkan kitab-Nya dan sunnah Rasul-Nya. Karena keduanya menunjuki kita ke jalan yang lurus. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ\n<\/p>\n<p>“Sesungguhnya Al Quran ini memberikan petunjuk kepada (jalan) yang lebih lurus.” [Quran Al-Isra: 9]<\/p>\n<p>Di dalam Alquran itu ada keberhakan dan kebaikan. Yang mengantarkan seseorang pada karunia yang besar kalau ia membuka hatinya untuk menerima Alquran. Ayat-ayatnya penuh berkah. Petunjuk-petunjuknya pun demikian. Keberkahanlah bagi mereka yang membaca, menghafal, dan mengamalkannya. <\/p>\n<p>Tentang keutamaan ayat kursi ini, Rasulullah shallallahu ‘alaihi wa sallam beberapa kali menjelaskannya di beberapa kesempatan. Inilah ayat yang paling agung di dalam Alquran. Karena begitu agung dan mulianya kandungannya.<\/p>\n<p>Di antara keagungannya adalah siapa yang membacanya tatkala berbaring di tempat tidurnya, Allah Ta’ala senantiasa akan menjaganya. Dan ia tidak didekati oleh setan hingga pagi. Siapa yang membacanya di waktu pagi dan sore, maka setan pun akan menjauh darinya. Siapa yang membacanya sehabis shalat, tidak ada yang menghalanginya untuk masuk surga kecuali kematian. Semua keutamaan ini dijelaskan dalam hadits-hadits yang shahih dari Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n<p>Namun yang perlu diperhatikan, jangan hanya dibaca sebatas di bibir saja. tapi juga perlu penghayatan dan tadabbur. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nكِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَابِ\n<\/p>\n<p>“Ini adalah sebuah kitab yang Kami turunkan kepadamu penuh dengan berkah supaya mereka memperhatikan ayat-ayatnya dan supaya mendapat pelajaran orang-orang yang mempunyai fikiran.” [Quran Shad: 29].<\/p>\n<p>Artinya, keberkahan Alquran itu akan terwujud dengan memahaminya, menadabburinya, mengilmuinya, dan mengamalkannya.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اِجْعَلْنَا مِنْ أَهْلِ القُرْآنَ الَّذِيْنَ هُمْ أَهْلِكَ وَخَاصَتُكَ، وَفِّقْنَا إِلَى تِلَاوَتِهُ آنَاءَ الْلَيْلِ وَالنَّهَارِ، وَالتَدَبُّرِ لِآيَاتِهِ وَالْفَهْمِ لِمَا تَضَمَّنَهُ، وَالْعَمَلُ بِهِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا, وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ يَا رَبَّ العَالَمِيْنَ، وَفِّقْ وَلِيَّ أَمْرِنَا إِلَى مَا تُحِبُّ وَتَرْضَى, خُذْ بِنَاصِيَتِهِ إِلَى البِرِّ وَالتَّقْوَى، سَدِدْهُ فِي قَوْلِهِ وَعَمَلِهِ يَا رَبَّ العَالَمِيْنَ، وَاجْمَعْ بِهِ كَلِمَةَ المُسْلِمِيْنَ وَسَدِدْهُ فِي الحَقِّ يَا حَيُّ يَا قَيُّوْمُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ, حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اتَّبَعَ سُنَّتَهُ وَاقْتَفَى أَثَرَهُ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ, أَمَّا بَعْدُ: Ibadallah, Bertakwalah kepada Allah. Bukalah hati untuk menerima kitab Rabb kita. Membuka hati [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5741"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5741"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5741\/revisions"}],"predecessor-version":[{"id":5743,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5741\/revisions\/5743"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5742"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5741"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5741"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5741"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}