{"id":5755,"date":"2021-03-10T15:23:10","date_gmt":"2021-03-10T08:23:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5755"},"modified":"2021-03-10T15:23:10","modified_gmt":"2021-03-10T08:23:10","slug":"keagungan-dan-fadhilah-shalat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5755-keagungan-dan-fadhilah-shalat.html","title":{"rendered":"Keagungan dan Fadhilah Shalat"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له وليًا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واقتفى أثره بإحسان إلى يوم الدين, أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah wahai hamba Allah sekalian. Pegang teguhlah perintah-Nya. Waspadalah! Jangan sampai melanggar apa yang Dia larang, karena Allah telah mengingatkannya kepada kita semua.<\/p>\n<p>Ayyuhal mukminin ibadallah,<\/p>\n<p>Sesungguhnya sesuatu yang paling Allah wajibkan kepada hamba-hamba-Nya dari amalan ketaatan adalah shalat wajib lima waktu. Shalat lima waktu adalah sebaik-baik amalan. Ia merupakan tiang agama. Ia adalah tali pengikat yang membuat dekat. Ibadah yang paling istimewa. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nرأسُ الأمرِ الإسلامُ وعمودُهُ الصَّلاةُ وذِروةُ سَنامِهِ الجِهادُ في سبيلِ اللَّهِ\n<\/p>\n<p>“Pokok segala urusan adalah Islam. Tiangnya adalah shalat. Dan puncaknya adalah jihad fi sabilillah.” [HR. at-Tirmidzi 2616. Ia berkata, “Hadits hasan shahih.”].<\/p>\n<p>Ibadallah,<\/p>\n<p>Shalat adalah syiar terbesar dari agama ini. Dan termasuk rukun Islam yang terpenting. Nabi shallallahu ‘alaihi wa sallam menyebutkan bangunan Islam,<\/p>\n<p class=\"arab\">\nبُني الإسلامُ على خمسٍ، شهادةِ أن لا إله إلا اللهُ، وإقامِ الصلاةِ، وإيتاءِ الزكاةِ، والحجِّ، وصيامِ رمضانَ\n<\/p>\n<p>“Islam itu dibangun di atas lima hal: (1) syahadat laa ilaaha illalllaah, (2) menegakkan shalat, (3) menunaikan zakat, (4) haji, dan (5) puasa Ramadhan.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Amal yang paling dicintai Allah Azza wa Jalla adalah shalat. nabi shallallahu ‘alaihi wa sallam bersabda ketika bertanya jawab dengan Abdullah bin Mas’ud,<\/p>\n<p class=\"arab\">\n أيُّ الأعْمالِ أحَبُّ إلى اللهِ؟ قالَ: الصَّلاةُ علَى وقْتِها\n<\/p>\n<p>“Amal apa yang paling dicintai Allah”? Nabi menjawab, “Shalat pada (di awal) waktunya.” [HR. al-Bukhari 527 dan Muslim 85].<\/p>\n<p>Dan beliau shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nواعلَموا أنَّ خيرَ أعمالِكم الصَّلاةَ\n<\/p>\n<p>“Ketauhilah sesungguhnya sebaik-baik amalan kalian adalah shalat.” [HR. Ibnu Majah 277].<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Jagalah shalat yang lima waktu. Benar-benar pahami shalat tersebut secara keseluruhannya. Karena shalat merupakan hubungan antara kita dengan Rabb kita. Posisi terdekat seorang hamba dengan Rabbnya adalah Ketika dia sujud. Perbanyaklah doa di saat tersebut. Jagalah shalat. Siapa yang menjaga shalat, maka ia akan mendapat penjagaan dari Allah. Dan dibukakan untuknya pintu-pintu kebaikan. Ada seseorang meminta kepada Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nأسْأَلُكَ مُرَافَقَتَكَ في الجَنَّةِ. قالَ: أوْ غيرَ ذلكَ قُلتُ: هو ذَاكَ. قالَ: فأعِنِّي علَى نَفْسِكَ بكَثْرَةِ السُّجُودِ\n<\/p>\n<p>“Aku meminta agar menemani Anda di surga.” Rasulullah mengatakan, “Atau permintaan yang lain”? “Itu saja”, jawab sahabat tersebut. Nabi bersabda, “Tolonglah aku untuk dirimu dengan memperbanyak sujud.” [Muslim 489].<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن صلَّى البَردَيْن &#8211; الصبح والعصر &#8211; دخل الجنَّةَ\n<\/p>\n<p>“Siapa yang shalat di dua waktu dingin -subuh dan asar- maka dia masuk surga.” [HR. al-Bukhari 574 dan Muslim 635].<\/p>\n<p>Ayyuhal mukminin ibadallah,<\/p>\n<p>Sesungguhnya shalat dapat menghapus dosa, meninggikan derajat, dan menolong seseorang untuk melakukan amal shaleh lainnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأَلاَ أَدُلُّكُمْ عَلَى مَا يَمْحُو الله بِهِ الْخَطَايَا وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟&#8221; قَالُوا: بَلَى. يَا رَسُولَ اللّهِ! قَالَ: &#8220;إِسْبَاغُ الْوُضُوءِ علَى الْمَكَارِهِ. وَكَثْرَةُ الْخُطَا إِلَى الْمَسْاجِدِ. وَانْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ. فَذلِكُمُ الرِّبَاطُ\n<\/p>\n<p>“Maukah kalian aku tunjukkan suatu amalan yang karenanya Allah menghapus dosa dan meninggikan derajat”? Para sahabat menjawab, “Tentu, Rasulullah.” Beliau bersabda, “Sempurnakan wudhu walaupun dalam kondisi berat. Memperbanyak Langkah ke masjid. Dan menunggu shalat usai mengerjakan shalat. Itulah ar-Ribath.” [HR. Muslim 251].<\/p>\n<p>Inilah balasan bagi mereka yang bersiap-siap untuk menunaikan shalat. Berjalan menuju tempat ditunaikannya. Mengerjakannya. Kemudian menunggu shalat berikutnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Jagalah shalat yang lima waktu ini. Sebuah kewajiban yang pensyariatannya kepada Rasulullah shallallahu ‘alaihi wa sallam berbeda dengan syariat lainnya. Allah mensyariatkanya kepada Rasulullah shallallahu ‘alaihi wa sallam secara langsung tanpa perantara. Ibadah ini disyariatkan pada saat isra’ mi’raj. Sebelumnya Allah syariatkan 50 kali shalat dalam sehari semalam. Hingga kemudian menjadi lima waktu. Namun pahalanya setara dengan 50 waktu. Karena itu, jagalah shalat, maka Allah akan menjaga Anda.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واقتفى أثره بإحسان إلى يوم الدين, أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Bersungguh-sunggulah menjaga semua syariat yang Allah wajibkan. Lebih khusus lagi menjaga shalat. siapa yang menjaga shalat, maka menjaga ibadah yang lainnya lebih mudah diwujudkan. Siapa yang menyia-nyiakannya, baik dalam rukun-rukunnya, wajib-wajibnya, waktunya, maka ia akan lebih menyia-nyiakan kewajiban lainnya.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sesungguhnya yang pertama akan dihisab oleh Allah Ta’ala pada hari kiamat adalah shalat. Allah akan menghisab shalat yang lima waktu. Bagaiamana dengan shalat subuh, zuhur, asar, magrib dan isya yang kita lakukan. Karena itu, persiapkanlah. Apabila seseorang melakukan persiapan yang baik untuk menjawab pertanyaan pertama ini, maka dia adalah orang yang sukses dan selamat. Namun kalau dia kurang bahkan menyia-nyiakannya, maka dia adalah orang yang rugi dan menderita.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Shalat adalah cahaya yang menerangi hati, kuburan, dan mahsyar. Cahaya yang sangat diharapkan seseorang di hari mereka benar-benar membutuhkannya. Di dunia, shalat adalah cahaya yang menerangi seseorang untuk membedakan mana yang benar dan mana yang batil. Cahaya yang menunjuki ke jalan yang lurus, baik dalam perkara agama maupun dunia. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا\n<\/p>\n<p>“Hai orang-orang beriman, jika kamu bertakwa kepada Allah, Kami akan memberikan kepadamu Furqaan (pembeda).”  [Quran Al-Anfal: 29].<\/p>\n<p>Furqan ini adalah anugerah dari Allah yang merupakan sesuatu yang dianugerahkan Allah pada hati seorang hamba. Itu adalah buah dari shalat. Semakin berkualitas shalat seseorang dan semakin baik penjagaannya, maka semakin berkualitas pula cahaya di hatinya. Shalat tersebut akan berpengaruh pada lisan dan perbuatannya. Karena itu bersungguh-sungguhlah memperhatikan shalat Anda. Demikian juga dengan istri dan anak-anak Anda. Saudara-saudara Anda. Kerabat-kerabat Anda. Wasiatkan kepada mereka, jika mereka menyia-nyiakannya, maka mereka telah menyia-nyiakan semua kebaikan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\n ﴿فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا\n<\/p>\n<p>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan.” [Quran Maryam: 59].<\/p>\n<p class=\"arab\">\nاللهم أجرنا من إضاعة الصلاة، وارزقنا إقامتها على الوجه الذي ترضى به عنا يا ذا الجلال والإكرام، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، استعملنا فيما تحب وترضى، واصرف عنا كل سوء وفحشاء يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا, واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده إلى ما تحب وترضى، سددهم في القول والعمل يا رب العالمين، واكتب توفيقًا وتسديدًا لكل ولاة الأمور فيما يرجع إلى صلاح دين الناس ودنياهم، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، أقول هذا القول وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم وأكثروا من الصلاة على نبيكم محمد –صلى الله عليه وسلم-فإن صلاتكم معروضة عليه، اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n<\/p>\n<p>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له وليًا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واقتفى أثره [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5756,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5755"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5755"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5755\/revisions"}],"predecessor-version":[{"id":5757,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5755\/revisions\/5757"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5756"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}