{"id":5758,"date":"2021-03-10T21:55:48","date_gmt":"2021-03-10T14:55:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5758"},"modified":"2021-03-10T21:55:48","modified_gmt":"2021-03-10T14:55:48","slug":"bentuk-tawakal-yang-benar-di-masa-pandemi-corona","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5758-bentuk-tawakal-yang-benar-di-masa-pandemi-corona.html","title":{"rendered":"Bentuk Tawakal Yang Benar di Masa Pandemi Corona"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضلَّ له، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، صلى الله عليه وعلى آله وصحبه، ومن اتبع سنته، واقتفى أثره بإحسان إلى يوم الدين، أما بعد.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bertakwalah kepada Allah. Dan hanya kepada Allah kita bertawakal jika kita benar-benar orang-orang yang beriman. Semakin kuat keimanan seseorang kepada Allah Azza wa Jalla, maka semakin kuat juga tawakalnya. Dan sebaliknya, Ketika keimana tersebut lemah, lemah pula tawakal. Allah Ta’ala telah menjadikan tawakal sebagai syarat keimana. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nوَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنتُمْ مُؤْمِنِينَ\n<\/p>\n<p>“Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman.” [Quran Al-Maidah: 23].<\/p>\n<p>Artinya, ketiadaan iman menunjukkan ketiadaan tawakal. Sehingga tawakal dan iman itu adalah sesuatu yang keberadaannya tergabung dalam hati seseorang. Semakin sempurna iman, semakin sempurna tawakal. <\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Siapa yang ingin menjadi seseorang yang terkuat, hendaknya dia bertawakal kepada Allah Ta’ala. Karena sesungguhnya Allah memberi jaminan kecukupan bagi orang-orang yang bertawakal. Karena pemenuhan kebutuhan dan kecukupan itu datangnya dari Allah. Dan Dia sendiri yang memberi jaminan bagi orang-orang yang bertawakal. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>&#8220;Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.&#8221; [Quran Ath-Thalaq: 3].<\/p>\n<p>Allah akan mencukupi orang-orang yang benar-benar tulus bersandar kepada-Nya dalam segala keadaan. Dalam memperoleh kemanfaatan dan kebaikan. Dan dalam menolak serta mencegah segala keburukan.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Sesungguhnya tidak ada pertentangan antara bertawakal yang benar dengan usaha. Lihatlah Nabi Muhammad shallallahu ‘alaihi wa sallam. Beliau adalah imamnya orang-orang yang bertawakal. Beliau pun tetap melakukan usaha dan menyuruh umatnya untuk berusaha. Serperti contohnya, beliau memerintahkan umatnya untuk melakukan usaha agar terhindar dan melakukan pencegahan dari penyakit dan wabah.<\/p>\n<p>Ayyuhal mukminun ibadallah,<\/p>\n<p>Dalam kondisi sekarang ini, di masa tersebarnya pandemi covid 19, betapa butuhnya kita perlindungan dari Allah agar terhindar dari keburukan. Betapa butuhnya kita mengingat kembali bimbingan Nabi Muhammad shallallahu ‘alaihi wa sallam dalam melakukan pencegahan dari penyakit dan wabah. Nabi memerintahkan kita untuk melakukan pencegahan dan menjauh dari hal-hal yang menyebabkan tertular. <\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلا يُورَدُ مُمْرِضٌ على مُصِحٍّ\n<\/p>\n<p>“Janganlah orang yang sakit menularkan penyakit pada orang yang sehat.” [HR. al-Bukhari 5771 dan Muslim 2221).<\/p>\n<p>Dalam hadits lainnya, beliau bersabda,<\/p>\n<p class=\"arab\">\nفِرَّ مِنَ الْمَجْذُوْمِ فِرَارَكَ مِنَ الأَسَدِ\n<\/p>\n<p>“Larilah dari penyakit kusta seperti engkau lari dari singa.” [HR. al-Bukhari 5707].<\/p>\n<p>Berkaitan dengan wabah, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nفإذا وقَعَ بأرضٍ فلا تخرُجُوا منها فِرارًا، وإذا سَمعتُم بهِ في أرضٍ فلا تأتُوها\n<\/p>\n<p>“Apabila terjadi wabah di tempat kalian, janganlah kalian lari keluar. Jika kalian mendengar wabah terjadi di tempat lain, jangan kalian datang ke sana.” [HR. al-Bukhari 5730].<\/p>\n<p>Nabi shallallahu ‘alaihi menafsirkan langsung hadits ini dengan ucapan dan perbuatan beliau. Syarid bin Suwaiq radhiallahu ‘anhu berkata, “Pernah datang utusan orang-orang Tsaqif untuk berbaiat kepada Nabi shallallahu ‘alaihi wa sallam. Saat mereka datang, di antara mereka ada seseorang yang terkena kusta. Lalu Nabi shallallahu ‘alaihi wa sallam mengirim seseorang kepada orang tersebut dengan membawa pesan ucapan Nabi, ‘Sungguh kami telah membaiatmu, pulanglah’.” [HR. Muslim, 126\/231]. <\/p>\n<p>Nabi tidak membiarkan orang tersebut masuk ke kota beliau. Dan bersegera menyuruhnya pulang. <\/p>\n<p class=\"arab\">\nأقول هذا القول، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمدًا طيبًا مباركًا فيه، حمدًا يرضيه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه ومن اتبع سنته بإحسان إلى يوم الدين، أما بعد.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Allah lah yang mampu menolak semua musibah dan mendatangkan semua kebaikan. Bertawakallah hanya kepada-Nya dalam segala urusan, pasti kalian akan beruntung dan sukses. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا* وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ\n<\/p>\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya.” [Quran ath-Thalaq: 2-3].<\/p>\n<p>Di antara bentuk takwa kepada Allah adalah dengan bertawakal hanya kepada-Nya.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Tetaplah melaksanakan arahan dari petugas kesehatan dalam menjaga diri dari wabah ini. Seperti menjaga jarak. Memakai masker. Menghindari perkumpulan. Dan melakukan semua bentuk pencegahan lainnya. Tujuan dari hal tersebut adalah mencegah keburukan pada diri dan masyarakat. Tetaplah semangat dalam menjaga protokol Kesehatan. Dan hindarkan diri dari berita-berita yang tidak jelas. Yang hanya simpang siur saja. <\/p>\n<p>Jagalah sebab-sebab terpapar virus. Karena itu adalah perintah Allah Ta’ala.<\/p>\n<p class=\"arab\">\nوَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ\n<\/p>\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan.” [Quran Al-Baqarah: 195].<\/p>\n<p>Taati pula Rasulullah shallallahu ‘alaihi wa sallam yang menyatakan,<\/p>\n<p class=\"arab\">\nلا يُورَدُ مُمْرِضٌ على مُصِحٍّ\n<\/p>\n<p>“Janganlah orang yang sakit menularkan penyakit pada orang yang sehat.” [HR. al-Bukhari 5771 dan Muslim 2221].<\/p>\n<p>Dan taatilah pemerintah kita. Sebagaiman firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nيَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ\n<\/p>\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu.” [Quran Al-Baqarah: 59].<\/p>\n<p>Dengan ini semua akan terwujudlah ketakwaan pada diri pribadi. Dan akan terhindarlah kita semua dari keburukan yang besar.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Perbanyaklah doa kepada Allah memohon kesehatan dan keselamatan. Karena setelah nikmat keimanan, nikmat kesehatan adalah nikmat yang sangat besar.<\/p>\n<p class=\"arab\">\nاللهم إنا نسألك العفو والعافية في أنفسنا وأهلينا وبلادنا، اللهم إنا نعوذ بك من شر الفتن ما ظهر وما بطن، اللهم ارفع عنا وعن المسلمين الوباء، وارفع عنا كل سوء وشر وداء، اللهم إنا نعوذ بك من شرور أنفسنا وسيئات أعمالنا، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولي أمرنا خادمَ الحرمين الشريفين إلى ما تحب وترضى، خذ بناصيته إلى البر والتقوى، قنا والمسلمين شرَّ كلِّ ذي شر أنت آخذ بناصيته، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، اللهم اغفر لنا وللمؤمنين والمؤمنات والمسلمين والمسلمات، الأحياء منهم والأموات يا ذا الجلال والإكرام، ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين، صلوا على نبيكم –صلى الله عليه وسلم-، اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مُضلَّ له، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، صلى الله عليه وعلى آله وصحبه، ومن اتبع سنته، واقتفى أثره [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5758"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5758"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5758\/revisions"}],"predecessor-version":[{"id":5760,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5758\/revisions\/5760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5759"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}