{"id":5771,"date":"2021-03-16T23:28:31","date_gmt":"2021-03-16T16:28:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5771"},"modified":"2021-03-16T23:28:31","modified_gmt":"2021-03-16T16:28:31","slug":"ikutilah-sunnah-jangan-membuat-buat-amalan-baru","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5771-ikutilah-sunnah-jangan-membuat-buat-amalan-baru.html","title":{"rendered":"Ikutilah Sunnah Jangan Membuat-Buat Amalan Baru"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له وليًا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته بإحسان إلى يوم الدين, أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Berpegang dengan tali Allah yang kuat. Tidak ada keselamatan bagi siapaun kecuali hanya dengan berpegang dengan tali Allah, yaitu agamanya.<\/p>\n<p class=\"arab\">\nوَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا\n<\/p>\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” [Quran Ali Imran: 103].<\/p>\n<p>Ibadallah,<\/p>\n<p>Merupakan kebiasaan Rasulullah shallallahu ‘alaihi wa sallam saat berkhutbah beliau mengatakan,<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ وَشَرُّ الأُمُورِ مُحْدَثَاتُهَا وَكُلُّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>“Amma ba’du. Sesungguhnya sebaik-baik perkataan adalah kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad shallallahu ‘alaihi wa sallam. Sejelek-jelek perkara adalah (perkara agama) yang diada-adakan, setiap (perkara agama) yang diada-adakan itu adalah bid’ah, setiap bid’ah adalah kesesatan.” [HR. Muslim no. 867].<\/p>\n<p>Karena itu, berpeganglah dengan kitabullah dan petunjuk Nabi shallallahu ‘alaihi wa sallam. jauhi urusan-urusan yang baru dalam agama. Karena setipa perkara baru dalam agama itu disebut dengan bid’ah. Dan bid’ah itu adalah sesuatu yang sesat. Dan kesesatan merupakan jalan menuju neraka. Kesesatan adalah jalannya orang buruk dan pembuat kerusakan. Pegang teguhlah jalan Allah yang lurus. Yaitu jalannya para nabi dan Nabi kita Muhammd shallallauh ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ\n<\/p>\n<p>“Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus.” [Quran Asy-Syura: 52]<\/p>\n<p>Allah Jalla wa Ala juga berfirman,<\/p>\n<p class=\"arab\">\nوَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Dan bahwa (yang Kami perintahkan ini) adalah jalan-Ku yang lurus, maka ikutilah dia, dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.” [Quran Al-An’am: 153]<\/p>\n<p>Tidak akan terwujud ketakwaan pada diri seseorang kecuali dengan berpegang pada petunjuk Nabi shallallahu ‘alaihi wa sallam. Karena petunjuk beliau adalah jalan yang lurus. Jalan yang mengantarkan seorang hamba menuju kebahagiaan dunia dan akhirat. Siapa yang keluar dari jalan ini, baik dalam akidah maupun amal, baik dalam kondisi sendiri atau di tengah keramaian. Tidak ada jalan yang mengantarkan seseorang menuju surga. Atau menuju kebahagiaan dunia dan akhiratnya. Kecuali jalan yang ditempuh oleh Nabi shallallahu ‘alaihi wa sallam. <\/p>\n<p>Dengan petunjuk Nabi, Allah Subhanahu wa Ta’ala menganugerahkan kita keluar dari kegelapan menuju cahaya. Ketika seseorang keluar dari petunjuk Nabi, maka dia telah keluar dari cahaya petunjuk menuju gelapnya kesesatan. Telah keluar dari hidayah menuju penyimpangan. Keluar dari istiqomah menuju kekeliruan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah. Berpegang teguhlah dengan syariat Allah. Dan jauhilah bid’ah walaupun orang-orang memperindah bid’ah dengan mengimingi-ngimingi ada berbagai keutamaan. Karena sebaik-baik petunjuk adalah petunjuk Nabi Muhammad shallallahu ‘alaihi wa sallam. Dan Allah Ta’ala telah mencela orang-orang musyrikin karena mereka ridha dengan tuntunan selain syariat-Nya,<\/p>\n<p class=\"arab\">\nأَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ\n<\/p>\n<p>“Apakah mereka mempunyai sembahan-sembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah?” [Quran Asy-Syura: 21].<\/p>\n<p class=\"arab\">\nاللهم اهدنا إلى أقوم سبيل, وخذ بنواصينا إلى هدي سيد المرسلين, واصرف عنا كل بدعة وشر وضلالة يا رب العالمين.<\/p>\n<p class=\"arab\">\nأقول هذا القول وأستغفر الله لي ولكم, فاستغفروه؛ إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله حمد الشاكرين, له الحمد في الأولى والآخرة؛ أتم علينا النعمة وأكمل لنا الدين، ورضي لنا الإسلام دينًا، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته واقتفى أثره بإحسان إلى يوم الدين, أما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Wajib bagi kita semua menjaga wasiat Rasulullah shallallahu ‘alaihi wa sallam. dimana beliau menasihati para sahabatnya dengan nasihat perpisahan. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nأُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ\n<\/p>\n<p>‘Aku wasiatkan kepada kalian agar senantiasa bertakwa kepada Allah serta mendengar dan taat kepada pemimpin negara meski pemimpin tersebut seorang budak dari Habasyah, karena sesungguhnya siapa pun diantara kalian yang hidup sepeninggalku akan melihat perselisihan yang banyak, maka wajib bagi kalian (menghindari perselisihan tersebut) dengan berpegang teguh kepada sunnahku dan sunnah Al-Khulafa’ur Rasyidin yang telah mendapat petunjuk. Peganglah sunnah itu dan gigitlah dengan gigi geraham kalian. Dan berhati-hatilah kalian terhadap perkara baru (bid’ah dalam agama) karena setiap bid’ah itu sesat.’ (HR. Abu Dawud dan At-Tirmidzi dari ‘Irbadh bin Sariyah radhiyallahu’anhu).”<\/p>\n<p>Ibadallah,<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam telah menunjuki kita kepada semua jalan kebaikan dan melarang kita dari semua keburukan. Beliau tinggalkan kita dalam kondisi putih bersih. Siapa yang menyimpang darinya pasti binasa. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nإني تاركٌ فيكم ما إن تمسكتم به  لن تضلوا بعدي أبدا كتابَ اللهِ وسنتِي\n<\/p>\n<p>“Sesungguhnya aku tinggalkan pada kalian sesuatu. Kalau kalian berpegang teguh dengan hal tersebut kalian tidak akan tersesat sepeninggalku. Yaitu Kitabullah dan sunnahku.” [HR. al-Hakim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Dalam beramal shaleh, ada dua hal yang perlu kita perhatikan.<\/p>\n<p>Pertama: Lihat hati kita! Cek niat dan tujuan. Kalau amal kit aitu tertuju hanya kepada Allah, maka bergembiralah. Karena hal itu akan mendatang keridhaan dari Allah Jalla fi Ula. Allah hanya menerima amal yang ikhlas.  Dan tidak akan menerima amal yang disisipi niat, tujuan, dan harapan kepada selain-Nya.<\/p>\n<p>Kedua: Amal tersebut harus sesuai tuntunan.<\/p>\n<p>Setelah amal tersebut ikhlas, agar diterima oleh Allah, amalan tersebut harus diikuti dengan mengikuti Rasulullah shallallahu ‘alaihi wa sallam. karena beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمن أحدَث في أمرِنا هذا ما ليس فيه فهو رَدٌّ\n<\/p>\n<p>“Siapa yang membuat-buat ajaran baru pada urusan (agama) kami ini, yang hal tersebut bukan bagian darinya, maka hal itu tertolak.” [HR. al-Bukhari dan Muslim].<\/p>\n<p>Oleh karena itu, tatkala mengerjakan amal shaleh, kita tanyakan pada diri kita, apakah amalan kita telah mencukupi kedua syarat ini ataukah belum? Kalau sudah memenuhi keduanya, bergembiralah.<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Di zaman sekarang ini, banyak sekali amalan dan ajaran yang diadakan dan dibuat oleh manusia. Amalan yang tidak ada tuntunannya dari Nabi shallallahu ‘alaihi wa sallm. Tidak ada jalan lain untuk selamat dari hal tersebut kecuali dengan mengikuti jalannya Rasulullah shallallahu ‘alaihi wa sallam. Dan berlakukan prinsip ini, yaitu ikhlas dan mengikuti teladan Rasulullah shallallahu ‘alaihi wa sallam dalam semua amalan kita.<\/p>\n<p class=\"arab\">\nاللهم قنا شر البدع ما ظهر منها وما بطن، ألزمنا السنة وأعنا على سلوك سبيلها، ثبتنا عليها واحشرنا في زمرة صاحبها يا ذا الجلال والإكرام، اللهم ألهمنا رشدنا وقنا شر أنفسنا، اللهم أعنا ولا تعن علينا، انصرنا على من بغى علينا، آثرنا ولا تؤثر علينا يا ذا الجلال والإكرام، اجعلنا لك ذاكرين شاكرين راغبين راهبين أواهين منيبين, تقبل توبتنا وثبت حجتنا واغفر زلاتنا وأقل عثرتنا يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، اللهم آمنا في أوطاننا, وأصلح أئمتنا وولاة أمورنا, وفق خادم الحرمين الشريفين وولي عهده إلى ما تحب وترضى خذ بنواصيهم إلى البر والتقوى يا ذا الجلال والإكرام، اللهم اصرف عنا الفتن، اللهم إذا أردت بعبادك فتنة فاقبضنا إليك غير مفتونين, اللهم أحسن عاقبتنا وخاتمتنا في الأمور كلها، اللهم أحسن لنا الخاتمة واجعل خير أيامنا يوم نلقاك وأحسن أعمالنا خواتمها يا ذا الجلال والإكرام، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، صلوا على نبيكم محمد صلى الله عليه وسلم؛ فإن صلاتكم معروضة عليه في يومكم هذا, اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له وليًا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدًا عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن اتبع سنته بإحسان إلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5771"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5771"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5771\/revisions"}],"predecessor-version":[{"id":5773,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5771\/revisions\/5773"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5772"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5771"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5771"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5771"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}