{"id":578,"date":"2011-10-31T04:43:08","date_gmt":"2011-10-31T04:43:08","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=578"},"modified":"2011-10-31T04:45:10","modified_gmt":"2011-10-31T04:45:10","slug":"haji-jihad-dan-pengorbanan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/578-haji-jihad-dan-pengorbanan.html","title":{"rendered":"Haji, Jihad, dan Pengorbanan"},"content":{"rendered":"<p style=\"text-align: left;\">Salah satu ibadah utama di hari-hari ini adalah<strong> ibadah haji <\/strong>di tanah  suci yang merupakan salah satu rukun Islam yang lima. Begitu identiknya<strong> haji <\/strong>dengan hari dan bulan ini sehingga orang-orang mengatakan <strong>hari raya  haji dan bulan haji.<\/strong> <em>Haji<\/em> adalah ibadah tua seumur bapak para nabi,  Ibrahim &#8216;<em>alaihissalam<\/em>. Dialah pembangun Ka&#8217;bah Baitullah dan setelah itu dia mengumumkan<span style=\"text-decoration: underline;\"> haji<\/span> ke seluruh penjuru bumi.<em><\/em> (Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>)<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: left;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\">HAJI, JIHAD, DAN PENGORBANAN<\/h2>\n<h3>Khutbah Jumat Pertama<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بلله مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، أَشْهَدُ أَنْ لَا إله إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<br \/>\nيَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا الله حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<br \/>\nيَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِي تَسَآءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ الله كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَاأَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا الله وَقُولُوا قَوْلاً سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ الله وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه و سلم وَشَرَّ الْأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. اللهم صَل عَلَى مُحَمدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلمْ.<br \/>\nالله أَكْبَرُ، الله أَكْبَرُ، الله أَكْبَرُ، ولله الْحَمْدُ. الله أَكْبَرُ كَبِيْرًا، وَالْحَمْدُ لله كَثِيْرًا، وَسُبْحَانَ الله بُكْرَةً وَأَصِيْلاً.<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Hari ini, kaum Muslimin <em>insya Allah<\/em> akan mengawali bulan Dzulhijah 1432 H. Di mana di dalamnya terdapat 10 Hari pertama yang terkandung sekian keutamaan. Sepuluh hari yang sarat dengan kebaikan. Kebaikan padanya bernilai utama di sisi Allah. Dari Ibnu Abbas <em>radhiallahu ‘anhu<\/em>, dia berkata, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلُ مِنْهَا فِي هذَا الْعَشْرِ، قَالُوْا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ بِشَيْءٍ.<\/p>\n<p><em>&#8220;Tidak ada amal pada hari-hari, yang lebih utama daripada amal-amal di sepuluh hari ini.&#8221; Mereka berkata, &#8220;Tidak pula jihad?&#8221; Rasulullah shallallahu ‘alaihi wasallam bersabda menjawab, &#8220;Tidak pula jihad di jalan Allah, kecuali seorang laki-laki yang berangkat menghadapi musuh dengan jiwa dan hartanya lalu dia tidak pulang dengan sesuatu (dari keduanya atau mati syahid).&#8221;<\/em> (HR. al-Bukhari, <em>Shahih al-Bukhari,<\/em> no. 969).<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Salah satu ibadah utama di hari-hari ini adalah ibadah haji di tanah suci yang merupakan salah satu rukun Islam yang lima. Begitu identiknya haji dengan hari dan bulan ini sehingga orang-orang mengatakan hari raya haji dan bulan haji. Haji adalah ibadah tua seumur bapak para nabi, Ibrahim &#8216;<em>alaihissalam<\/em>. Dialah pembangun Ka&#8217;bah Baitullah dan setelah itu dia mengumumkan haji ke seluruh penjuru bumi.<\/p>\n<p>Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلَ رَبَّنَا تَقَبَّلْ مِنَّآ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ<\/p>\n<p><em>&#8220;Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Isma&#8217;il (seraya berdoa), &#8216;Ya Rabb kami, terimalah dari kami (amalan kami), sesungguhnya Engkaulah yang Maha Mendengar lagi Maha Mengetahui&#8217;.&#8221;<\/em> (Al-Baqarah: 127).<\/p>\n<p>Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ<\/p>\n<p><em>&#8220;Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadat) manusia, ialah Baitullah yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi semua manusia.&#8221;<\/em> (Ali Imran: 96).<\/p>\n<p>Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">وَأِذِّن فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِن كُلِّ فَجٍّ عَمِيقٍ<\/p>\n<p><em>&#8220;Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh.&#8221;<\/em> (Al-Hajj: 27).<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Salah satu hikmah Allah dalam mensyariatkan ibadah adalah Dia menjadikannya beragam, di mana hal ini bisa dilihat dalam ibadah-ibadah yang merupakan rukun Islam, syahadat merupakan ibadah hati karena ia merupakan keyakinan dasar yang kemudian dilafazkan dengan lisan, sementara shalat adalah gerakan jasad, ia merupakan ibadah badani, lain lagi puasa yang merupakan sikap menahan diri, lalu zakat yang merupakan ibadah hartawi dan yang kelima adalah haji yang menggabungkan semua sisi dari empat ibadah sebelumnya. Dari sinilah, maka haji termasuk ibadah yang terakhir diwajibkan kepada kaum Muslimin yaitu pada tahun 9 Hijriyah. Hal ini karena haji memerlukan segala perkara yang diperlukan oleh empat rukun sebelumnya. Ia memerlukan landasan iman yang tertanam dalam syahadat, ia memerlukan tenaga jasmani dan harta yang ada pada shalat dan zakat, dan ia memerlukan sikap menahan diri yang dikandung oleh puasa.<\/p>\n<p>Maka dari itu, ibadah haji sarat dengan nilai-nilai luhur, padat dengan jihad dan pengorbanan, penuh dengan pendidikan dan penempaan diri. Kita menengok kepada syarat wajib haji, ia adalah <em>istitha&#8217;ah.<\/em><\/p>\n<p>Firman Allah <em>Subhanahu Wata’ala,<\/em><\/p>\n<p class=\"arab\">وَللهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n<p><em>&#8220;Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Mahakaya (tidak memerlukan sesuatu) dari semesta alam.&#8221;<\/em> (Ali Imran: 97).<\/p>\n<p>Kesanggupan atau kemampuan di mana dasarnya menurut para ulama adalah kesanggupan finansial, kesanggupan tenaga dan kesanggupan jalan, untuk mewujudkan semua itu dibutuhkan usaha yang tidak mudah, lebih tidak mudah lagi manakala harta yang telah diraih itu, yang merupakan ketergantungan dan kecintaan jiwa, mesti dirogoh dari kantong untuk membiayai diri, demi rukun Islam yang agung ini, belum lagi kesiapan jasmani di mana modal utamanya adalah sehat. Dibutuhkan jihad melawan kecintaan berlebih kepada harta agar jiwa rela dan lapang mengorbankannya demi kebaikan dan kemaslahatan dirinya sendiri. Dibutuhkan pula jihad melawan kecintaan berlebih kepada sikap santai dan rehat, sebab haji memang mengharuskan kelelahan, baik kelelahan perjalanan dan kelelahan pelaksanaan.<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Kita menengok lebih dalam kepada aturan dan tatanan manasik haji. Kita bisa mendapatkan bahwa ia merupakan pendidikan jihad agar jiwa menghormati dan menghargai batasan-batasan Allah, menahan diri dengan tidak melanggarnya. Seperti kita ketahui, haji ditunaikan dalam keadaan ihram, dan dalam ihram ini terdapat pantangan-pantangan yang harus dijaga, seperti pakaian berjahit, topi atau kopyah, mencukur rambut, memotong kuku, membunuh binatang buruan, memakai minyak wangi, bersetubuh, menikah dan menikahkan. Semua ini adalah perkara-perkara yang harus dijauhi semasa ihram, padahal sebagian darinya adalah perkara yang mungkin dalam pandangan sebagian orang sepele, seperti menutup kepala dengan penutup atau memotong kuku. Sementara sebagian lagi merupakan perkara yang disukai oleh jiwa seperti minyak wangi dan bersetubuh. Akan tetapi semua itu adalah bata-san-batasan Allah yang tidak patut disepelekan atau dipandang sebelah mata.<\/p>\n<p>Kita kembali menengok, aturan-aturan di atas mengakibatkan sangsi dan hukuman bagi pelanggarnya, mulai dari bersedekah dan berpuasa, sampai dengan mengalirkan darah dengan menyembelih hewan ternak, sebuah pendidikan kedisiplinan dan tanggung jawab serta kesiapan memikul resiko kelalaian dan kekhilafan, dan itu pun dalam bentuk perbuatan yang kebaikannya kembali kepada diri sendiri atau kepada sesama. Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَآئِرِ اللهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللهِ عَلَيْهَا صَوَآفَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ . لَن يَنَالَ اللهَ لُحُومُهَا وَلاَدِمَآؤُهَا وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللهَ عَلَى مَاهَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ<\/p>\n<p><em>&#8220;Dan telah Kami jadikan untuk kamu unta-unta itu sebagian dari syiar Allah, kamu memperoleh kebaikan yang banyak padanya, maka kalian sebutlah nama Allah ketika kamu menyembelihnya dalam keadaan berdiri (dan telah terikat). Kemudian apabila telah roboh (mati), maka makanlah sebagiannya dan beri makanlah orang yang rela dengan apa yang ada padanya (yang tidak meminta-minta) dan orang yang meminta. Demikianlah Kami telah menundukkan unta-unta itu kepada kamu, mudah-mudahan kamu bersyukur. Daging-daging unta dan darahnya itu sekali-kali tidak dapat mencapai (keridhaan) Allah, tetapi ketakwaan dari kamulah yang dapat mencapainya. Demikianlah Allah telah menundukkannya untuk kamu supaya kamu mengagungkan Allah terhadap hidayahNya kepada kamu. Dan berilah kabar gembira kepada orang-orang yang berbuat baik.&#8221;<\/em> (Al-Hajj: 36-37).<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Mari kita lihat dan cermati tempat di mana haji ini dilaksa-nakan, sebuah tempat yang berpusat di daerah Haram yang memiliki hukum-hukum khusus yang berbeda dengan yang lain, salah satunya jika di daerah selainnya keinginan berbuat keburukan belum diperhitungkan, maka berbeda dengan di daerah Haram, ia diperhitungkan bahkan diancam siksa yang pedih. Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ كَفَرُوا يَصُدُّونَ عَنْ سَبِيلِ الله وَالْمَسْجِدِ الْحَرَامِ الَّذِي جَعَلْنَاهُ لِلنَّاسِ سَوَآءً الْعَاكِفُ فِيهِ وَالْبَادِ وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُّذِقْهُ مِنْ عَذَابٍ أَلِيمٍ<\/p>\n<p><em>Dan siapa yang bermaksud di dalamnya melakukan kejahatan secara zhalim, niscaya akan Kami rasakan kepadanya sebagian siksa yang pedih.&#8221;<\/em> (Al-Hajj: 25).<\/p>\n<p>Oleh karena itu, ayat Alquran yang lain mengajarkan orang yang berhaji agar menghindari perkara-perkara yang dapat mengurangi atau menghapus keutamaan ibadah haji. Firman Allah <em>Subhanahu Wata’ala<\/em>,<\/p>\n<p class=\"arab\">فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلاَ رَفَثَ وَلاَ فُسُوقَ وَلاَ جِدَالَ فِي الْحَجِّ<\/p>\n<p><em>&#8220;Barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh bersetubuh, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji.&#8221;<\/em> (Al-Baqarah: 197).<\/p>\n<p>Dan haji yang demikian melebur dosa-dosa pelakunya sehingga dia pulang dalam keadaan sama dengan pada saat dilahirkan oleh ibunya.<br \/>\nDari Abu Hurairah <em>radhiallahu ‘anhu<\/em>, ia berkata, aku mendengar Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ حَجَّ لله، فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ.<\/p>\n<p><em>&#8220;Barangsiapa berhaji karena Allah, lalu dia tidak melakukan bersetubuh dan tidak melakukan perbuatan fasik, niscaya dia pulang seperti hari di mana dia dilahirkan oleh ibunya.&#8221; (Muttafaq &#8216;alaihi, Mukhtashar Shahih al-Bukhari,<\/em> no. 732; dan <em>Mukhtashar Shahih Muslim,<\/em> no. 641).<\/p>\n<p>Juga sabda Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> kepada Amr bin al-Ash <em>radhiallahu ‘anhu<\/em> pada saat dia masuk Islam,<\/p>\n<p class=\"arab\">أَمَا عَلِمْتَ يَاعَمْرُو! أَنَّ الْإِسْلَامَ يَهْدِمُ مَاكَانَ قَبْلَهُ، وَأَنَّ الْهِجْرَةَ يَهْدِمُ مَاكَانَ قَبْلَهَا، وَأَنَّ الْحَجَّ يَهْدِمُ مَاكَانَ قَبْلَهُ.<\/p>\n<p><em>&#8220;Apakah kamu belum mengetahui wahai Amr, bahwa Islam menghapus apa yang sebelumnya, hijrah menghapus apa yang sebelumnya, dan haji menghapus apa yang sebelumnya.&#8221; (<\/em>HR<em>.<\/em> Muslim<em>, Mukhtashar Shahih Muslim,<\/em> no. 64).<\/p>\n<p><strong>Kaum Muslimin Jamaah Shalat Jumat<\/strong> <strong><em>rahimakumullah<\/em><\/strong><\/p>\n<p>Kita kembali menengok rangkaian manasik haji: <em>thawaf, sa&#8217;i, wukuf<\/em>, melempar <em>jumrah<\/em> dan lain-lain. Semua ini merupakan ibadah-ibadah yang menuntut aktivitas fisik yang melelahkan, berpindah dari satu tempat ke tempat lain dengan ber-<em>talbiyah<\/em>, ditambah dengan kepadatan manusia yang memiliki beragam bahasa dan tradisi, berkumpul di satu tempat, di waktu yang sama, ditambah lagi cuaca yang kadang-kadang berbeda jauh dengan cuaca di negeri sendiri. Semua itu tidak jarang menimbulkan problem tersendiri yang menuntut usaha keras dan kesabaran dalam menyikapinya, maka tidak berlebihan jika Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> mendudukkan haji dalam deretan amalan-amalan utama setelah iman dan jihad di jalan Allah.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu ‘anhu<\/em><\/p>\n<p class=\"arab\">أَنَّ رَسُوْلَ الله صلى الله عليه وسلم سُئِلَ: أَيُّ الْعَمَلِ أَفْضَلُ؟ فَقَالَ: إِيْمَانٌ بلله وَرَسُوْلِهِ. قِيْلَ: ثُمَّ مَاذَا؟ قَالَ: الْجِهَادُ فِي سَبِيْلِ الله. قِيْلَ: ثُمَّ مَاذَا؟ قَالَ: حَجٌّ مَبْرُوْرٌ.<\/p>\n<p><em>&#8220;Bahwa Rasulullah shallallahu ‘alaihi wasallam ditanya tentang amal apakah yang paling utama? Beliau menjawab, &#8220;Iman kepada Allah dan Rasul-Nya.&#8221; Beliau ditanya, &#8220;Lalu apa?&#8221; Beliau menjawab, &#8220;Jihad di jalan Allah.&#8221; Beliau ditanya, &#8220;Lalu apa?&#8221; Beliau menjawab, &#8220;Haji mabrur.&#8221; (<\/em>HR. al-Bukhari<em>, Mukhtashar Shahih al-Bukhari,<\/em> no. 25).<\/p>\n<p>Tantangan dalam ibadah haji yang dihadapi dan pengorbanan yang diberikan bertujuan melatih dan mendidik, ia demi kebaikan dan kemaslahatan yang tidak mungkin diperinci satu demi satu, akan tetapi yang telah kita ketahui sudah cukup menyadarkan kita akan hikmah mulia dari ibadah haji. Firman Allah <em>Subhanahu Wata’ala,<\/em><\/p>\n<p class=\"arab\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللهِ فِي أَيَّامٍ مَّعْلُومَاتٍ عَلَى مَارَزَقَهُم مِّن بَهِيمَةِ اْلأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَآئِسَ الْفَقِيرَ<\/p>\n<p><em>&#8220;Supaya mereka menyaksikan berbagai manfaat bagi mereka dan supaya mereka menyebut nama Allah pada hari yang telah ditentukan atas rezeki yang Allah telah berikan kepada mereka berupa binatang ternak. Maka makanlah sebagian dari padanya, dan (sebagian lagi) berikanlah untuk dimakan orang-orang yang sengsara dan fakir.&#8221;<\/em> (Al-Hajj: 28).<\/p>\n<p>Semoga saudara-saudara kita yang berangkat haji dikaruniai Haji Mabrur yang memberi pengaruh baik dalam kehidupan dan perilaku mereka, dan bagi saudara-saudara kita yang belum berangkat semoga Allah memudahkan jalannya agar mereka juga bisa menyaksikan keagungan-Nya melalui ibadah yang agung ini.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3>Khutbah Jumat Kedua<\/h3>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِي<br \/>\nاللهم صَلِّ على مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ ِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا، إِنَّهَا سَاءتْ مُسْتَقَرًّا وَمُقَامًا. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ، وَلَا تَجْعَلْ فِي قُلُوْبِنَا غِلاًّ لِلَّذِيْنَ آمَنُوْا رَبَّنَا إِنَّكَ رَؤُوْفٌ رَحِيْمٌ. اللهم إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَنَعُوْذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَنْتَ الْمُسْتَعَانُ، وَعَلَيْكَ الْبَلَاغُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بلله<br \/>\nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. قُوْمُوْا إِلَى صَلَاتِكُمْ يَرْحَمُكُمُ الله.\n<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;50&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: Ustadz Izzudin Karimi, Lc.<br \/>\nDikutip dari buku Kumpulan <strong>Khutbah Jum’at Pilihan Setahun<\/strong>, Edisi Kedua, Darul Haq, Jakarta dengan beberapa penyuntingan oleh redaksi www.khotbahjumat.com. Disalin dari <a rel=\"nofollow\" href=\"http:\/\/www.alsofwah.or.id\/\" target=\"_blank\">www.alsofwah.or.id<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong><strong>Kata kunci: haji, dzulhijjah, jihad, pengorbanan, kurban, khutbah jumat, khotbah jum&#8217;at.<br \/>\n<\/strong><\/strong><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu ibadah utama di hari-hari ini adalah ibadah haji di tanah suci yang merupakan salah satu rukun Islam yang lima. Begitu identiknya haji dengan hari dan bulan ini sehingga orang-orang mengatakan hari raya haji dan bulan haji. Haji adalah ibadah tua seumur bapak para nabi, Ibrahim &#8216;alaihissalam. Dialah pembangun Ka&#8217;bah Baitullah dan setelah itu [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":585,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/578"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=578"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/578\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/585"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=578"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=578"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=578"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}