{"id":5784,"date":"2021-03-26T10:31:04","date_gmt":"2021-03-26T03:31:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5784"},"modified":"2021-03-26T10:31:04","modified_gmt":"2021-03-26T03:31:04","slug":"syaban-adalah-pemanasan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5784-syaban-adalah-pemanasan-ramadhan.html","title":{"rendered":"Sya’ban Adalah Pemanasan Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ وَالَى السِنِيْنَ عَامًا بَعْدَ عَامٍ، وَقَضَى فِيْهَا بِمَا شَاءَ مِنَ الأَحْكَامِ. وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ هُوَ العَلِيُّ العَظِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الرَؤُوْفُ الرَحِيْمُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، فَاتَّبَعَ شَرْعَهُ وَاقْتَدَى بِسُنَّتِهِ وَاهْتَدَى بِهُدَاهُ. <\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Sungguh kita ini perlu perbekalan dalam menjalani kehidupan. Kehidupan dunia dan akhirat. Dan sebaik-baik perbekalan yang kita siapkan adalah takwa. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَتَزَوَّدُوا۟ فَإِنَّ خَيْرَ ٱلزَّادِ ٱلتَّقْوَىٰ\n<\/p>\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” [Quran Al-Baqarah: 197].<\/p>\n<p>Juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131]<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ حَقَّ تُقَاتِهِۦ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Bertakwalah kepada Allah. Ikutilah syariat-Nya. Berpegang teguhlah dengan agama-Nya. Sadarilah, kita ini sekarang sedang berjalan menuju akhirat. Siapa yang menjaga poin-poin ini, pasti dia akan menjadi seorang yang sukses dunia akhirat.<\/p>\n<p>Saat ini, Allah telah menyampaikan kita pada bulan Sya’ban. Bulan yang berada antara bulan haram Rajab dan bulan mulia Ramadhan. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا\n<\/p>\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan.” [Quran At-Taubah: 36]<\/p>\n<p>Artinya, bulan Sya’ban ini adalah pengantar Ramadhan yang merupakan musimnya beramal shaleh. Dan ibadah paling agung di dalamnya adalah puasa wajib. Aisyah radhiallahu ‘anha berkata,<\/p>\n<p class=\"arab\">\nوَمَا رَأَيْتُهُ فِي شَهْرٍ أَكْثَرَ مِنْهُ صِيَامًا فِي شَعْبَانَ\n<\/p>\n<p>“Aku tidak pernah melihat beliau lebih banyak berpuasa sunah melebihi (puasa sunah) di bulan Sya’ban.” [HR. Bukhari dan Muslim].<\/p>\n<p>Beliau memperbanyak puasa di bulan Sya’ban dalam rangka menyambut bulan Ramadhan. Kedudukan puasa Sya’ban dibanding puasa Ramadhan seperti kedudukan shalat wajib lima waktu dibanding dengan shalat-shalat sunat. Seseorang yang hendak melaksanakan shalat wajib, sebelumnya mereka dianjurkan untuk melakukan shalat sunat rawatib. Tujuannya agar jiwanya sudah siap, kuat, khusyuk saat mengerjakan shalat wajib. Kemanfaatan yang ia dapatkan saat shalat wajib dengan mendahuluinya dengan shalat sunat, akan lebih besar. Dibandingkan mereka yang langsung shalat wajib. Demikian juga puasa di bulan Sya’ban. Siapa yang memperbanyak puasa di bulan Sya’ban sebelum Ramadhan, akan kuat dan siap juga ruhnya.<\/p>\n<p>Karena itu selayaknya seseorang mengusahakan dirinya untuk mengisi hari-hari di bulan Sya’ban dengan puasa-puasa sunat semaksimal kemampuannya. Lebih ditekankan lagi adalah bagi mereka yang masih memiliki hutang puasa. Wajib bagi mereka mengqadha puasa Ramadhan tahun kemarin di bulan ini. Tidak boleh bagi mereka menyisakan hutang puasa hingga masuk Ramadhan yang baru lagi. <\/p>\n<p>Namun ibadallah, ada hal yang perlu kita perhatikan dalam berpuasa sunat di bulan Sya’ban. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا يَتَقَدَّمَنَّ أَحَدُكُمْ رَمَضَانَ بِصَوْمِ يَوْمٍ أَوْ يَوْمَيْنِ إِلَّا أَنْ يَكُونَ رَجُلٌ كَانَ يَصُومُ صَوْمَهُ فَلْيَصُمْ ذَلِكَ الْيَوْمَ\n<\/p>\n<p>“Janganlah kalian mendahului bulan Ramadhan dengan berpuasa satu atau dua hari kecuali apabila seseorang sudah biasa melaksanakan puasa (sunnat) maka pada hari itu dia dipersilahkan untuk melaksanakannya.” [HR. al Bukhari].<\/p>\n<p>Maksudnya apabila seseorang terbiasa berpuasa sunat sebelum Sya’ban. Misalnya puasa Senin dan Kamis. Seandainya bulan Ramadhan jatuh pada hari Selasa, boleh baginya untuk tetap berpuasa di hari Senin. Meskipun itu satu hari sebelum Ramadhan. <\/p>\n<p>Kemudian di bulan Sya’ban ini juga hendaknya kita melatih diri untuk banyak-banyak membaca Alquran. Membaca Alquran adalah sesuatu yang sangat agung di mata pendahulu-pendahulu kita dari kalangan sahabat, tabi’in, tabi’ tabi’in, dan orang-orang yang mengikuti mereka. Para tabi’in menamakan bulan Sya’ban ini dengan istilah Syahrul Qurra’ (bulannya para pembaca Alquran). Ini menunjukkan persiapan mereka yang serius sebelum menyambut Syahrul Quran (bulannya Alquran).<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ ٱلَّذِىٓ أُنزِلَ فِيهِ ٱلْقُرْءَانُ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran.” [Quran Al-Baqarah: 185]<\/p>\n<p>Mari, masih tersisa kurang lebih setengah bulan lagi bulan Sya’ban ini. Persiapkan diri Anda dengan banyak membaca Alquran. Agar melatih menjadi kebiasaan dan penguat saat nanti Ramadhan tiba.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون، وأستغفر الله العلي العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين، رب السماوات ورب الأرض رب العرش العظيم، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.<\/p>\n<p class=\"arab\">\nاللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميدمجيد.<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ayyuhal mukminun, <\/p>\n<p>Sesungguhnya bulan Sya’ban adalah bulan pemanasan sebelum Ramadhan. Ibadah-ibadah di bulan ini perlu ditingkatkan dan digiatkan agar Ramadhan pun lebih siap lagi. Ibarat mobil yang akan mengadakan perjalanan lama, maka ia perlu dipersiapkan. Diservis, dipanasi, dicek kekurangan-kekurangannya, supaya saat tiba waktunya untuk berjalan lama, mobil tersebut kuat dan tahan.<\/p>\n<p>Siapa yang menyiapkan Ramadhan dengan ketaatan, makai a akan ditolong mengerjakan ketaatan saat telah memasukinya. Namun siapa yang sebelum Ramadhan masih gemar dan terus mengerjakan kemasiatan, ruh dan jiwanya pun akan melemah. Ia akan merasa berat tatkala Ramadhan tiba.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ بَلَّغْنَا رَمَضَانَ، َللَّهُمَّ بَلَّغْنَا رَمَضَانَ، َللَّهُمَّ بَلَّغْنَا رَمَضَانَ<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n<p class=\"arab\">\nعِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ وَالَى السِنِيْنَ عَامًا بَعْدَ عَامٍ، وَقَضَى فِيْهَا بِمَا شَاءَ مِنَ الأَحْكَامِ. وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ هُوَ العَلِيُّ العَظِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الرَؤُوْفُ الرَحِيْمُ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، فَاتَّبَعَ شَرْعَهُ وَاقْتَدَى بِسُنَّتِهِ وَاهْتَدَى بِهُدَاهُ. أَمَّا بَعْدُ: Ayyuhal mukminun, Sungguh [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5784"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5784"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5784\/revisions"}],"predecessor-version":[{"id":5786,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5784\/revisions\/5786"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5785"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}