{"id":5787,"date":"2021-04-15T10:59:18","date_gmt":"2021-04-15T03:59:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5787"},"modified":"2021-04-15T10:59:18","modified_gmt":"2021-04-15T03:59:18","slug":"kultum-ramadhan-anda-adalah-orang-terpilih","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5787-kultum-ramadhan-anda-adalah-orang-terpilih.html","title":{"rendered":"Kultum Ramadhan: Anda Adalah Orang Terpilih"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh.<\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin jamaah shalat isya dan tarawih yang dirahmati Allah,<\/p>\n<p>Kita bersyukur atas nikmat Allah Ta’ala yang tidak ada henti-hentinya kepada kita. Dia telah memberikan kepada kita nikmat Islam dan nikmat iman. Kemudian nikmat kesehatan dan kesempatan. Karena kita tahu, dalm kondisi pandemic ini, banyak sekali kerabat, teman, dan tetangga kita telah meninggal dunia. Tapi, Allah Ta’ala memberikan kita umur dan kesempatan sehingga kita bertemu dengan bulan Ramadhan yang mulia ini.<\/p>\n<p>Berjumpa dengan bulan Ramadhan merupakan sebuah nikmat yang sangat besar. Suatu karunia yang sangat-sangat agung. Karena bulan Ramadhan adalah kesempatan emas untuk memperbanyak ibadah kepada Allah Subhanahu wa Ta’ala. Memperbanyak amal shaleh yang merupakan perbekalan untuk kehidupan yang panjang. <\/p>\n<p>Di antara hal yang menunjukkan betapa besarnya nikmat berjumpa dengan bulan Ramadhan adalah sebuah hadits tentang dua orang yang berkawan di masa Nabi shallallahu ‘alaihi wa sallam. Dari Thalhah bin Ubaidillah,<\/p>\n<p class=\"arab\">\nأنَّ رَجُلَينِ قَدِمَا على رسولِ اللهِ صلَّى اللهُ عليه وسلَّم، وكان إسلامُهُما جميعًا، وكان أحدُهُما أَشدَّ اجتِهادًا مِن صاحبِه، فغَزَا المُجتهِدُ منهُما فاستُشهِدَ، ثمَّ مَكَثَ الآخرُ بَعدَه سَنةً ثمَّ تُوُفِّيَ. قال طَلحةُ: فرأيْتُ فيما يَرى النَّائمُ، كأنِّي عِندَ بابِ الجَنَّةِ، إذا أنا بهِما وقد خَرَجَ خارِجٌ مِنَ الجَنَّةِ، فأَذِنَ للَّذي تُوُفِّيَ الآخِرَ منهُما، ثمَّ خَرَجَ فأَذِنَ للَّذي استُشهِدَ، ثمَّ رَجَعَا إليَّ، فقالَا لي: ارجِعْ؛ فإنَّه لمْ يَأْنِ لكَ بَعدُ. فأَصبَحَ طَلحةُ يُحدِّثُ به النَّاسَ، فعَجِبوا لذلكَ! فبَلَغَ ذلكَ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم، فقال: مِن أيِّ ذلكَ تَعجَبون؟! قالوا: يا رسولَ اللهِ، هذا كان أَشدَّ اجتِهادًا، ثمَّ استُشهِدَ في سبيلِ اللهِ، ودَخَلَ هذا الجَنَّةَ قَبْلَه! فقال: أليس قد مَكَثَ هذا بَعدَه سَنةً؟ قالوا: بلى، قال: وأَدرَكَ رمضانَ فصامَه؟ قالوا: بلى، قال: وصَلَّى كذا وكذا سَجدةً في السَّنَةِ؟ قالوا: بلى، قال رسولُ اللهِ صلَّى اللهُ عليه وسلَّم: فلَمَا بيْنهُما أَبْعَدُ ما بيْن السَّماءِ والأرضِ.\n<\/p>\n<p>Ada dua orang yang tiba di Madinah datang menemui Rasulullah shallallahu ‘alaihi wa sallam. Keduanya memeluk Islam di waktu bersamaan. Salah seorang dari mereka sangat bersemangat dalam beribadah dibanding kawannya. Yang giat beribadah ini ikut berjihad dan gugur sebagai syahid. Temannya satu lagi memiliki usia yang lebih panjang satu tahun darinya. Setelah satu tahun, orang kedua ini wafat. <\/p>\n<p>Thalhah berkata, ‘Aku bermimpi seakan-akan aku berada di depan pintu surga. Ternyata aku bersama kedua orang tersebut. Ketika itu datanglah seorang dari dalam surga (yang bertugas membuka pintu surga). Lantas orang yang meninggal lebih belakangan dipersilahkan memasuki surga terlebih dahulu. Orang yang bertugas membuka pintu surga kembali datang, barulah yang gugur sebagai syahid dipersilahkan masuk ke dalam surga. Lalu keduanya menemuiku dan mengatakan, ‘Kembalilah karena waktumu belum tiba’. <\/p>\n<p>Pada pagi harinya, Thalhah menceritakan mimpi ini kepada banyak orang. Orang-orang pun terheran-heran dengan mimpi tersebut. Pada akhirnya, hal ini sampai kepada Rasulullah, ‘Apa yang kalian herankan’? tanya Rasulullah. Para sahabat menjawab, ‘Wahai Rasulullah, mengapa yang lebih rajin beribadah dan gugur sebagai syahid di jalan Allah malah masuk surga belakangan’?<\/p>\n<p>Rasulullah menjawab, ‘Bukankah orang yang kedua berumur satu tahun lebih panjang dibanding orang yang pertama’? ‘Benar’, jawab para sahabat. Rasulullah melanjutkan, ‘Bukankah orang yang kedua berjumpa dengan Ramadhan dan berpuasa di bulan Ramadhan’? Mereka menjawab, ‘Benar’. Rasulullah kembali mengajukan pertanyaan, ‘Bukankah orang yang kedua shalat sekian rakaat dalam setahun’? ‘Benar’, jawab para sahabat. Rasulullah bersabda,<\/p>\n<p class=\"arab\">\nفلَمَا بيْنهُما أَبْعَدُ ما بيْن السَّماءِ والأرضِ\n<\/p>\n<p>‘Sungguh perbedaan derajaan keduanya di surga lebih jauh dibandingkan jarak langit dan bumi’.” [HR. Ahmad, 1403].<\/p>\n<p>Hadits ini menunjukkan betapa istimewanya umur yang panjang dan diisi dengan ketaatan dan berbagai amal kebaikan. Selisih satu tahun itu bisa menyebabkan perbedaan yang signifikan. Perbedaan yang jauh. Menyebabkan orang kedua mendapat derajat yang lebih tinggi daripada kawannya yang gugur sebagai syahid. Model kematian yang juga mendapatkan kedudukan tinggi. Dan tidak diragukan lagi besarnya pahalanya.<\/p>\n<p>Adapun orang yang kedua, ia meninggal di atas tempat tidurnya. Bertambahnya umur dalam ketaatan dan kebaikan adalah suatu nikmat yang luar biasa. Oleh karena itu, sebaik-baik manusia adalah mereka yang panjang umurnya dan banyak amalnya. Dan di antara penyebab orang kedua ini mendapatkan kedudukan yang sangat tinggi di akhirat adalah perjumpaannya dengan bulan Ramadhan dan berpuasa di dalamnya. Dia juga mengerjakan sekian banyak shalat. Sekian ribu rakaat dalam setahun itu. Ini semua menunjukkan betapa besarnya pahala shalat dan puasa Ramadhan. Dua bentuk ibadah yang menentukan kemuliaan seseorang di sisi Allah Ta’ala.<\/p>\n<p>Kaum muslimin rahimakumullah,<\/p>\n<p>Maksud saya di sini, saya ingin menyampaikan. Kita ini adalah orang-orang pilihan. Yang Allah berikan usia panjang, padahal kita berada di tengah pandemic. Seseorang begitu berdampingan dengan kematian. Seseorang yang sehat, tiba-tiba beberapa hari kemudian terdengar kabar bahwa dia meninggal dunia. Tapi, Allah berikan waktu dan umur untuk kita. seandainya Allah mau, Dia mampu juga untuk mewafatkan kita dan tidak berjumpa dengan Ramadhan ini.<\/p>\n<p>Karena itu kaum muslimin, manfaatkanlah nikmat yang besar ini. Perjumpaan dengan Ramadhan. Jangan jadikan Ramadhan kita sama seperti waktu-waktu kita di luar Ramadhan. Kalau di luar Ramadhan kita sering menghabiskan waktu tanpa arti. Jangan lakukan itu di dalam bulan Ramadhan. Manfaatkan waktu jaga, waktu tunggu, waktu-waktu senggang untuk berdzikir. <\/p>\n<p>Capek dari ibadah dengan anggota badan, kita duduk dengan ibadah lisan. Seperti membaca Alquran, dll. capek dari ibadah lisan, kita gunakan istirahat berbaring menggunakan pendengaran kita untuk mendengar yang baik-baik. Mendengar ceramah agama. Mendengar bacaan Alquran. Jangan sampai ada anggapan, rajin ibadah dan belajar agama malah jadi radikal. Itu hanya pembodohan yang dilakukan oleh orang-orang saja. Justru agama ini diturunkan untuk memperbaiki dunia dan akhirat kita.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Demikian apa yang bisa saya sampaikan. Mudah-mudahan bermanfaat dan menjadi perenungan untuk kita bersama. Saya akhiri. <\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَـٰهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ، وَأَتُوْبُ إِلَيْكَ\n<\/p>\n<p>Assalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh. اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5788,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5787"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5787"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5787\/revisions"}],"predecessor-version":[{"id":5789,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5787\/revisions\/5789"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5788"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5787"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5787"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5787"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}