{"id":5793,"date":"2021-04-21T14:47:27","date_gmt":"2021-04-21T07:47:27","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5793"},"modified":"2021-04-21T14:54:18","modified_gmt":"2021-04-21T07:54:18","slug":"sunah-sunah-yang-ditinggalkan-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5793-sunah-sunah-yang-ditinggalkan-di-bulan-ramadhan.html","title":{"rendered":"Kultum Ramadhan: Sunah-Sunah Yang Ditinggalkan di Bulan Ramadhan"},"content":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p>Kaum muslimin jamaah shalat isya dan insyaallah akan dilanjutkan shalat tarawih yang dirahmati Allah.<\/p>\n<p>Puji syukur kita panjatkan kehadirat Allah yang telah memberikan kita nikmat kesehatan dan kesempatan. Sehingga kita dapat berkumpul di tempat yang mulia ini. Baru saja kita tunaikan shalat isya. Sebelumnya kita berpuasa. Kemudian berbuka dan shalat maghrib. Dan nanti insyaallah akan dilanjutkan shalat tarawih secara berjamaah. Ibadah kita iringi dengan ibadah yang lain. Rasulullah menyebut satu ibadah diikat dengan ibadah yang lain dengan ribath. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nوعن أبي هريرة – رضي الله عنه – : أنَّ رَسُول الله – صلى الله عليه وسلم – ، قَالَ : (( ألا أدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الخَطَايَا ، وَيَرْفَعُ بِهِ الدَّرَجَاتِ ؟ )) قَالُوا : بَلَى يا رَسُول اللهِ ؟ قَالَ : (( إسْبَاغُ الوُضُوءِ عَلَى المَكَارِهِ ، وَكَثْرَةُ الخُطَا إلَى المَسَاجِدِ ، وَانْتِظَارُ الصَّلاَةِ بَعْدَ الصَّلاَةِ ، فَذَلِكُمُ الرِّبَاطُ ، فذَلِكُمُ الرِّبَاطُ ))\n<\/p>\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Maukah aku tunjukkan kepada kalian sesuatu yang dengannya Allah menghapus dosa-dosa dan mengangkat derajat?” Para sahabat berkata, “Tentu, wahai Rasulullah.” Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Menyempurnakan wudhu pada saat-saat yang tidak disukai, banyak melangkah ke masjid, dan menunggu shalat setelah shalat. Itulah yang namanya ribath (mencurahkan diri dalam ketaatan), itulah yang namanya ribath.” [HR. Muslim, no. 251].<\/p>\n<p>Selain mengikat ibadah satu dengan ibadah yang lain, ribath juga bisa diartikan berjaga di daerah perbatasan untuk berjihad. Karena bagaimana bisa sabar seseorang menjaga di perbatasan, kalau menjaga diri beribadah di masjid saja tidak bisa.<\/p>\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n<p>Di bulan Ramadhan ini, ada tuntunan-tuntunan Nabi shallallahu ‘alaihi wa sallam yang perlu kita perhatikan. Apabila kita mengamalkannya, maka puasa kita akan semakin bertambah kualitasnya. Bertambah besar pula pahalanya. Apalagi sebagian dari hal yang akan saya sampaikan ini, mulai ditinggalkan kaum muslimin. Ketika kita menghidupakannya kembali, kita mendapat pahala lainnya. Yaitu pahala menghidupkan sunnah.<\/p>\n<p><strong>Pertama:<\/strong> Memperbanyak mengkhatamkan Alquran.<\/p>\n<p>Bulan Ramadhan adalah bulan Alquran. Karena di bulan inilah Alquran diturunkan. Sehingga para sahabat dan orang-orang shaleh setelah mereka menjadikan membaca Alquran sebagai amalan khusus di bulan ini. Mereka berulang-ulang mengkhatamkannya. Di antara mereka ada yang satu hari satu kali khatam. Bahkan Imam asy-Syafi’i dua kali khatam dalam sehari semalam. Koq bisa? Bisa. Kalau kita berinteraksi dengan Alquran sebagaimana interaksi kita dengan HP.<\/p>\n<p>Lihatlah, orang bangun tidur pegang HP. Berdiri, duduk, berbaring, bahkan masuk WC pegang HP. Kalau kita membangun kebiasaan seperti ini untuk Alquran tentu bisa Alquran dikhatamkan dalam sehari.<\/p>\n<p>Apalagi membaca Alquran itu memiliki keutamaan yang sangat besar. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wasallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ الم حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ وَلَامٌ حَرْفٌ وَمِيمٌ حَرْفٌ\n<\/p>\n<p>“Barangsiapa membaca satu huruf dari kitabullah, baginya satu kebaikan. Satu kebaikan akan dilipatgandakan sepuluh. Aku tidak mengatakan ‘alif laam miim’ itu satu huruf, akan tetapi, Alif satu huruf, Laam satu huruf dan Miim satu huruf.” (HR. Tirmidzi no. 2915. Dinilai shahih oleh Al-Albani).<\/p>\n<p>Bayangkan! Kalau seseorang membaca satu juz sehari. Berapa banyak kebaikan? Apalagi dua, tiga, atau empat juz satu hari. Karena itu, motivasilah diri Anda, anggota keluarga, dan orang-orang di sekitar Anda untuk semangat membaca Alquran di bulan Ramadhan ini.<\/p>\n<p><strong>Kedua:<\/strong> Memperlama berdiri saat shalat tarawih.<\/p>\n<p>Dulu, di zaman Nabi shallallahu ‘alaihi wa sallam. Beliau shalat 11 rakaat dengan bacaan yang panjang setiap rakaatnya. Artinya berdirinya lama. Kemudian di zaman setelah beliau, umat Islam semakin banyak. Sebagian dari mereka tidak kuat berdiri lama, tapi masih tetap memiliki semangat untuk berlama-lama shalat. Akhirnya, mereka kurangi lama berdiri. Tapi memberbanyak rakaat. Agar waktu yang digunakan untuk shalat tetap lama. Namun diselai istirahat dengan ruku dan duduk di antara dua sujud. Adapun di zaman kita, semangat berlama-lama shalat hilang. Bacaan diperpendek dan jumlah rakaat juga sedikit.<\/p>\n<p class=\"arab\">\nعن جابر رضي الله عنه أن النبي صلى الله عليه وسلم قال أَفْضَلُ الصَّلَاةِ طُولُ الْقُنُوتِ\n<\/p>\n<p>Dari Jabir radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Shalat yang paling utama adalah yang panjang al-qunut.” [HR. Muslim].<\/p>\n<p>Imam an-Nawawi rahimahullah berkata, “Maksud al-qunut di sini adalah lama berdirinya. Sepengetahuanku, makna ini adalah kesepakatan ulama.”<\/p>\n<p><strong>Ketiga:<\/strong> Mengakhirkan shalat malam.<\/p>\n<p>Kebanyakan dari kita mengerjakan shalat tarawih setelah isya saja. Sesekali kita lakukan juga di akhir malam bersama keluarga kita. semakin kita akhirkan, maka semakin utama. Karena di sepertiga malam terakhir, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nيَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ فَيَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ وَمَنْ يَسْأَلُنِى فَأُعْطِيَهُ وَمَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ\n<\/p>\n<p>”Rabb kita turun ke langit dunia pada setiap malam yaitu ketika sepertiga malam terakhir. Allah berfirman, ’Barangsiapa yang berdoa kepada-Ku, niscaya Aku kabulkan. Barangsiapa yang meminta kepada-Ku, niscaya Aku penuhi. Dan barangsiapa yang memohon ampun kepada-Ku, niscaya Aku ampuni.” [HR. Bukhari dan Muslim].<\/p>\n<p><strong>Keempat:<\/strong> sahur dan bersemangat untuk sahur.<\/p>\n<p>Sebagian orang, karena merasa kuat puasa walaupun tanpa sahur, mereka tidak mengerjakan sahur. Mereka merasa berat untuk bangun dan menyiapkan makanan. Ditambah lagi, makan dalam kondisi ngantuk itu tidak menarik selera. Padahal Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nتَسَحَّرُوا فَإِنَّ فِى السَّحُورِ بَرَكَةً\n<\/p>\n<p>“Makan sahurlah kalian karena dalam makan sahur terdapat keberkahan.” [HR. Bukhari dan Muslim].<\/p>\n<p><strong>Kelima:<\/strong> bersiwak.<\/p>\n<p>Nabi shallallahu ‘alaihi bersiwak di bulan Ramadhan dan di luar bulan Ramadhan. Ini menunjukkan pentingnya siwak bagi beliau shallallahu ‘alaihi wa sallam.<\/p>\n<p><strong>Keenam:<\/strong> bersegera berbuka.<\/p>\n<p>Tentu sangat jarang orang menunda berbuka. Bahkan ini adalah sesuatu yang ditunggu-tunggu. Tapi Ketika seseorang tidak tahu bahwa ini adalah anjuran Nabi, bisa jadi tatkala dia ada keperluan dia tunda barang sesaat untuk berbuka. Menyelesaikan keperluannya yang dianggap tanggung. Dia tidak tahu ini sunnah, sehingga tidak menaruh perhatian. Yang ia tahu bersegera berbuka adalah kebutuhan. Oleh karena itu, tatkala berbuka jangan hanya menghadirkan segera berbuka itu sebagai kebutuhan. Tapi juga menjalankan tuntunan Nabi. Sehingga ada pahala tambahan di sana. Dalam kitab Bulughul Maram, Ibnu Hajar membawakan hadits:<\/p>\n<p class=\"arab\">\nوَعَنْ سَهْلِ بْنِ سَعْدٍ رَضِيَ اللَّهُ عَنْهُ ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ  مُتَّفَقٌ عَلَيْهِ\n<\/p>\n<p>Dari Sahl bin Sa’ad radhiyallahu ‘anhu, bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Manusia senantiasa berada dalam kebaikan selama mereka menyegerakan waktu berbuka.” (Muttafaqun ‘alaih).<\/p>\n<p class=\"arab\">\nوَلِلتِّرْمِذِيِّ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ : قَالَ اللَّهُ عَزَّ وَجَلَّ : أَحَبُّ عِبَادِي إلَيَّ أَعْجَلُهُمْ فِطْرًا\n<\/p>\n<p>Dalam riwayat Tirmidzi disebutkan dari hadits Abu Hurairah radhiyallahu ‘anhu, dari Nabi shallallahu ‘alaihi wa sallam, beliau bersabda, Allah Ta’ala berfirman, “Hamba yang paling dicintai di sisi-Ku adalah yang menyegerakan waktu berbuka puasa.”<\/p>\n<p>Demikian apa yang bisa saya sampaikan. Mudah-mudahan bermanfaat dan menjadi perenungan untuk kita bersama. Saya akhiri.<\/p>\n<p class=\"arab\">\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَـٰهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ، وَأَتُوْبُ إِلَيْكَ\n<\/p>\n<p>Assalamualaikum warahmatullah wabarakatuh.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5793"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5793"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5793\/revisions"}],"predecessor-version":[{"id":5797,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5793\/revisions\/5797"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5794"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5793"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5793"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5793"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}