{"id":5804,"date":"2021-04-28T14:29:16","date_gmt":"2021-04-28T07:29:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5804"},"modified":"2021-04-28T14:29:16","modified_gmt":"2021-04-28T07:29:16","slug":"optimis","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5804-optimis.html","title":{"rendered":"Optimis"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا عَبْدُهُ وَرَسُوْلُهُ المِيْزَانُ الأَكْبَرُ، وَالسِرَاجُ الأَزْهَرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى الآلِ الطَّيِّبِيْنَ السَادَةِ، وَالصَّحَابَةِ أُوْلِي القُوَّةِ وَالْأَبْصَارِ وَالرِّيَادَةِ، وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا مَا سَبَّحَتِ الأَفْلَاكُ الدَائِرَةُ، وَالخَلَائِقُ المُتَكَاثِرَةُ.<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ:<\/p>\n<p class=\"arab\">\nفَاتَّقُوْا اللهَ –عِبَادَ اللهِ – وَرَاقِبُوْهُ، وَاعْلَمُوْا أَنَّكُمْ إِنْ تَتَّقُوْا اللهَ يَجْعَلَّكُمْ فُرْقَانًا وَنُوْرًا تَمْشُوْنَ بِهِ، وَيَغْفِرْ لَكُمْ وَاللهُ ذُوْ الفَضْلِ العَظِيْمِ.<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya di antara sifat terpuji yang menimbulkan kebahagian di hati. Membuat seseorang bersangka baik kepada Allah Ta’ala. Bertawakal dengan maksimal kepada-Nya. Yaitu sifat optimis. Optimis adalah yakin akan datangnya kebaikan. Walaupun dalam kondisi sulit. Bahkan sedang berhadapan dengan musibah.<\/p>\n<p>Sesungguhnya sifat optimis menunjukkan bahwa seseorang itu ridha kepada Allah. Beriman pada qadha dan qadar-Nya. Bersangka baik pada-Nya. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ\n<\/p>\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarh: 216].<\/p>\n<p>Dalam ayat lainnya Allah menceritakan tentang orang yang mendapatkan pasangan yang buruk perangainya:<\/p>\n<p class=\"arab\">\nفَإِن كَرِهْتُمُوهُنَّ فَعَسَىٰٓ أَن تَكْرَهُوا۟ شَيْـًٔا وَيَجْعَلَ ٱللَّهُ فِيهِ خَيْرًا كَثِيرًا\n<\/p>\n<p>“Kemudian bila kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.” [Quran 4:19]<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya para nabi dan rasul adalah orang-orang yang paling besar sifat optimisnya. Perasaan itu muncul dalam doa-doa mereka. Dalam jihad mereka. Dalam ibadah mereka. Dan dalam semua aktifitas mereka. Mereka adalah orang-orang yang begitu kuat keyakinannya kepada Allah. <\/p>\n<p>Lihatlah Nabi Nuh ‘alaihissalam. Beliau mendakwahi kaumnya dalam waktu yang sangat lama. Sampai 950 tahun berdakwah. Ini menunjukkan betapa besar harapannya agar kaumnya mendapat hidayah. Demikian juga Nabi Ya’qub yang kehilang putranya, Nabi Yusuf. Bertahun-tahun lamanya. Namun ia masih percaya anaknya Yusuf masih hidup dan kembali akan berjumpa bersamanya.<\/p>\n<p class=\"arab\">\nيَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ\n<\/p>\n<p>“Hai anak-anakku, pergilah kamu, maka carilah berita tentang Yusuf dan saudaranya dan jangan kamu berputus asa dari rahmat Allah. Sesungguhnya tiada berputus asa dari rahmat Allah, melainkan kaum yang kafir&#8221;.” [Quran Yusuf: 87]<\/p>\n<p>Dan demikian juga dengan Nabi kita Muhammad shallallahu ‘alaihi wa sallam. beliau adalah orang yang paling optimis. Dan orang yang paling yakin dan paling bersangka baik kepada Allah. Di dalam Shahih al-Bukhari disebutkan. Saat Adi bin Hatim masih ragu-ragu ketika memeluk Islam, Rasulullah shallallahu ‘alaihi wa sallam berkata kepadanya. <\/p>\n<p>“Wahai Adi, apakah kau masih bimbang”? Adi menjawab, “Tidak. Aku sudah mengabarkannya.” Nabi berkata meyakinkannya, “Kalau usiamu panjang, kau akan melihat seorang wanita yang berangkat dari Hirah hingga Thawaf di Ka’bah, ia tidak merasa takut. Kecuali takut kepada Allah. Kalau usiamu panjang, kau juga akan melihat perbendaharaan harta Kisra ditaklukkan.” Adi bertanya heran, “Maksudnya Kisra bin Hurmuz”? Nabi berkata, “Kisra bin Hurmuz. Dan kalau usiamu panjang, kau juga akan melihat seseorang yang keluar membawa emas atau perak sepenuh telapak tangannya. Ia mencari orang yang mau menerima pemberiannya, namun tak seorang pun ia jumpai yang mau menerimanya.” <\/p>\n<p>Adi berkata kepada orang-rang di hadapannya, “Aku telah melihat seorang wanita yang bersafar dari Hirah hingga thawaf di Ka’bah dalam tak ada yang ia takutkan (keadaan aman) kecuali Allah. Aku juga telah melihat simpanan harta Kisra bin Hurmuz. Kalau usia kalian panjang, kalian akan menyaksikan apa yang disampaikan Nabi, Abul Qasim, shallallahu ‘alaihi wa sallam.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Optimis adalah bentuk percaya kepada Allah Ta’ala. Seseorang berusaha dengan sungguh-sungguh mewujudkan harapannya diiringi dengan baik sangka kepada Allah. Tidak ada sifat putus asa pada dirinya. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n“ الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلَا تَعْجَزْ\n<\/p>\n<p>“Mukmin yang kuat lebih baik dan lebih dicintai oleh Allah daripada mukmin yang lemah. Namun, keduanya tetap memiliki kebaikan. Bersemangatlah atas hal-hal yang bermanfaat bagimu. Minta tolonglah pada Allah, jangan engkau lemah.” [HR. Muslim].<\/p>\n<p>Ibadallah,<\/p>\n<p>Optimis adalah berharap kebaikan sambil melakukan usaha untuk mewujudkannya. Nabi shallallahu ‘alaihi wa sallam adalah seorang yang optimis. Dan sifat ini menjadi mindset beliau. Lalu beliau tularkan hal itu kepada para sahabatnya. Beliau tanamkan dengan ucapan dan prakteknya nyata dalam bentuk amalan. Bahkan kalau mendengar nama-nama yang memiliki arti yang baik, dada beliau terasa lapang. Beliau optimis dengan nama itu. dari Anas bin Malik radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَا عَدْوَى وَلَا طِيَرَةَ وَيُعْجِبُنِي الْفَأْلُ الصَّالِحُ الْكَلِمَةُ الْحَسَنَةُ\n<\/p>\n<p>“Tidak ada &#8216;adwa (penyakit menular atas kehendak penyakit itu sendiri), thiyarah (bernasib sial), hammah (firasat kematian), Shofar (bulan sial) dan menjauhlah dari orang yang kena penyakit kusta (lepra) sebagaimana kamu menjauh dari singa.” [Muttafaqun ‘alaihi].<\/p>\n<p>Dari Anas bin Malik radhiallahu ‘anhu juga,<\/p>\n<p class=\"arab\">\nأَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ يُعْجِبُهُ إِذَا خَرَجَ لِحَاجَتِهِ أَنْ يَسْمَعَ: يَا رَاشِدُ، يَا نَجِيحُ\n<\/p>\n<p>“Bahwa Nabi shallalahu ‘alaihi wa sallam merasa takjub kalau keluar untuk menunaikan keperluannya, beliau mendengar, “Wahai Rasyid (yang lurus). Wahai Najih (yang berhasil).” [HR. at-Tirmidzi dengan sanad yang shahih].<\/p>\n<p>Saudaraku kaum muslimin,<\/p>\n<p>Jadilah seorang yang selalu optimis. Dan jauhi serta hindarilah sifat pesimis dan putus asa. Walaupun ada ditimpa musibah yang berat, banyak, dan berulang kali gagal. Karena setelah kesulitan akan datang kemudahan.<\/p>\n<p class=\"arab\">\nبَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.\n<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n<p class=\"arab\">\nوَبَعْدُ….<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadilah seseorang yang optimis. Jadilah orang yang yakin kalau kebaikan dan perbaikan untuk diri, keluarga, dan lingkungan itu akan datang betapapun beratnya masalah yang dihadapi. Namun harus dilakukan dengan usaha. Pegang teguhlah ketaatan kepada Allah dan tinggalkanlah kemaksiatan.<\/p>\n<p>Jika Anda melihat bahwa umat Islam ditindas. Baik di negeri Anda atau di dunia internasional. Umat Islam dipojokkan. Dikriminalisasi. Dll. tetaplah optimis dengan pertolongan Allah. Karena Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nهُوَ ٱلَّذِىٓ أَرْسَلَ رَسُولَهُۥ بِٱلْهُدَىٰ وَدِينِ ٱلْحَقِّ لِيُظْهِرَهُۥ عَلَى ٱلدِّينِ كُلِّهِۦ وَلَوْ كَرِهَ ٱلْمُشْرِكُونَ\n<\/p>\n<p>“Dialah yang mengutus Rasul-Nya dengan membawa petunjuk dan agama yang benar agar Dia memenangkannya di atas segala agama-agama meskipun orang musyrik membenci.” [Quran Ash-Shaf: 9].<\/p>\n<p>Dan Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nلَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ\n<\/p>\n<p>“Agama Islam ini akan menjangkau semua lokasi yang terjangkau oleh siang dan malam. Dan tidaklah Allah membiarkan satu rumah pun di kota maupun desa atau pelosok, kecuali Allah memasukkan agama ini dengan kemuliaan yang menjadikan mulia atau dengan kehinaan yang menjadikan hina. Dengan kemuliaan Allah memuliakan Islam dan dengan kehinaan Allah menghinakan kekufuran.” [HR. Ahmad].<\/p>\n<p class=\"arab\">\nثُمَّ صَلُّوْا وَسَلِّمُوْا عَلَى سَيِّدِ البَشَرِيَةِ وَسِرَاجِهَا المُنِيْرُ، فَإِنَّ اللهَ –عَزَّ وَجَلَّ- قَدْ أَمَرَنَا بِاصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ حَيْثُ قَالَ:<\/p>\n<p class=\"arab\">\nإِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا (QS:Al-Ahzab | Ayat: 56).<\/p>\n<p class=\"arab\">\nوَثَبَتَ عَنْهُ –صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَنَّهُ قَالَ: مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّ عَنْهُ عَشْرَ خَطِيْئَات، وَرَفَعَ عَشْرَ دَرَجَاتٍ.<\/p>\n<p class=\"arab\">\nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى حَبِيْبِنَا وَسَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّاتِهِ الطَيِّبِيْنَ الطَاهِرِيْنَ، وَعَلَى صَحَابَتِهِ الكِرَامِ الأَبْرَارِ الأَطْهَارِ، وَخُصَّ مِنْهُمْ: أَبَا بَكْرِ الصِّدِّيْقَ، وَعُمَرَ الفَارُوْق، وَعُثْمَانَ ذَا النُوْرَيْنِ، وَعَلِيًّا أَبَا الحَسَنَيْنِ، وَالتَابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ النْصُرْ دِيْنَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ الصَّالِحِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي فِلَسْطِيْنَ، وَفِي الشَام، وَفِي العِرَاق، وَفِي اليَمَن، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ وَفِّقْهُ وَنَائِبَهُ لِمَا فِيْهِ صَلَاحُ البِلَادِ وَالعِبَادِ، وَاجْعَلْهُمْ مَفَاتِيْحَ لِلْخَيْرِ مَغَالِقَ لِلْشَرِّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِجَمِيْعِ المُسْلِمِيْنَ، اَللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَعَافِنَا وَاعْفُ عَنَّا، وَارْزُقْنَا وَاجْبُرْنَا، وَارْفَعْنَا وَلَا تَضَعْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَكُنْ مَعَنَا وَلَا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ ظَلَمَنَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ عَادَانَا، اَللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اَللَّهُمَّ لَا تُشْمِتْ بِنَا عَدْوًا وَلَا حَاسِدًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِيْنَ.<\/p>\n<p class=\"arab\">\nوَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ حَكَمَ وَقَدَرَ، وَبَشَّرَ وَأَنْذَرَ، أَقَامَ هَذَا الكَوْنَ عَلَى المِيْزَانِ وَالعَدْلِ، اِمْتَنَّ عَلَى مَنْ شَاءَ مِنْ عِبَادِهِ بِفَضْلٍ، أَحْمَدُهُ – سُبْحَانَهُ – حَمْدًا يَلِيْقُ بِحِكْمَتِهِ البَالِغَةِ وَالقُدْرَتِهِ البَاهِرَةِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَسِعَ كُلُّ شَيْءٍ رَحْمَةً وَعِلْمًا، وَأَحَاطَ بِكُلِّ شَيْءٍ قُدْرَةً وَحُكْمًا، وَأَشْهَدُ أَنَّ مَحُمَّدًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5805,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5804"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5804"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5804\/revisions"}],"predecessor-version":[{"id":5806,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5804\/revisions\/5806"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5805"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}