{"id":5807,"date":"2021-04-29T22:49:12","date_gmt":"2021-04-29T15:49:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5807"},"modified":"2021-04-29T22:49:12","modified_gmt":"2021-04-29T15:49:12","slug":"hati-hati-menyebarkan-berita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5807-hati-hati-menyebarkan-berita.html","title":{"rendered":"Hati-Hati Menyebarkan Berita"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله.<\/p>\n<p class=\"arab\">\n(يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) (يا أيها الناس اتقوا ربكم الذي خلقكم من نفسٍ واحدة وخلق منها زوجها وبثّ منهما رجالًا كثيرًا ونساءً واتقوا الله الذي تساءلون به والأرحام إنّ الله كان عليكم رقيبًا) (يا أيها الذين آمنوا اتقوا الله وقولوا قولًا سديدًا * يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزًا عظيمًا)، أما بعد:<\/p>\n<p class=\"arab\">\nفإنّ أصدق الحديث كتاب الله، وخير الهدي هدي محمد – صلى الله عليه وسلم -، وشرّ الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار،<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Kaum muslimin ibadallah,<\/p>\n<p>Allah Ta’ala mengutus Rasulullah shallallahu ‘alaihi wa sallam dengan membawa petunjuk dan kebenaran. Allah menyifati Nabi-Nya dalam kitab-Nya sebagai seorang yang lembut dan penuh kasi sayang. Memiliki semangat besar agar orang lain mendapat hidayah. Dan juga seorang yang penuh iba. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَمَآ أَرْسَلْنَٰكَ إِلَّا رَحْمَةً لِّلْعَٰلَمِينَ\n<\/p>\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107]<\/p>\n<p>Demikian juga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nلَقَدْ جَآءَكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِٱلْمُؤْمِنِينَ رَءُوفٌ رَّحِيمٌ\n<\/p>\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.” [Quran At-Taubah: 128].<\/p>\n<p>Inilah sifat Rasulullah shallallahu ‘alaihi wa sallam yang Allah kabarkan kepada kita. Dan tentu saja, Nabi shallahu ‘alaihi wa sallam orang yang sangat menginginkan kebaikan untuk orang lain. Kalau beliau mengetahui kebaikan, pasti beliau juga ingin orang lain mendapatkan kebaikan tersebut. Sehingga beliau ajarkan. Kalau beliau mengetahui keburukan, beliau juga ingin orang terhindar. Sehingga beliau beri peringatan. Hasilnya, umat ini beliau tinggalkan dalam kondisi terang benderang. Jelas bagi umat ini mana yang benar dan mana yang salah kalau mau mempelajari pesan-pesan Beliau di dalam hadits-haditsnya. Saking jelasnya, kalau masih ada orang yang tidak mau mengikuti, pasti dia binasa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Di antara hal yang diingatkan Nabi shallallahu ‘alaihi wa sallam kepada kita adalah tentang fitnah. Beliau jelaskan permasalahan ini dengan detil dan sempurna. Fitnah ap aitu? Yaitu fitnah berupa ujian yang mempengaruhi kualitas ketakwaan seseorang. Bisa menimbulkan nyawa melayang, harta diambil dengan cara-cara yang tidak benar, dan kehormatan dirusak.<\/p>\n<p>Orang-orang di zaman sekarang banyak sekali terpapar dengan fitnah seperti ini. Pintu-pintu ke arah sana juga terbuka lebar. Terkadang ucapan benar. Di kesempatan lain, ucapan mereka adalah ucapan yang batil. Terkadang mereka sesuai dengan syariat. Di kesempatan lain mereka mengedepankan hawa nafsu. Sehingga mereka jatuh ke dalam kontradiksi. Mereka terjatuh pada fitnah. Masyarakat awam pun semakin merasakan kebingungan.<\/p>\n<p>Kondisi ini diperparah dengan mudahnya tersebar berita. Media online tidak hanya sebatas sesuatu yang dibaca. Ada juga yang berbentuk audio dan visual. Bahkan sekarang ada sosial media yang semakin mudah membuat sesuatu menjadi viral dan tersebar.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta’ala memerintahkan kita untuk meneliti berita yang sampai kepada kita. sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِن جَآءَكُمْ فَاسِقٌۢ بِنَبَإٍ فَتَبَيَّنُوٓا۟ أَن تُصِيبُوا۟ قَوْمًۢا بِجَهَٰلَةٍ فَتُصْبِحُوا۟ عَلَىٰ مَا فَعَلْتُمْ نَٰدِمِينَ\n<\/p>\n<p>“Hai orang-orang yang beriman, jika datang kepadamu orang fasik membawa suatu berita, maka periksalah dengan teliti agar kamu tidak menimpakan suatu musibah kepada suatu kaum tanpa mengetahui keadaannya yang menyebabkan kamu menyesal atas perbuatanmu itu.” [Quran Al-Hujurat: 6]<\/p>\n<p>Demikian juga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا ضَرَبْتُمْ فِى سَبِيلِ ٱللَّهِ فَتَبَيَّنُوا۟ وَلَا تَقُولُوا۟ لِمَنْ أَلْقَىٰٓ إِلَيْكُمُ ٱلسَّلَٰمَ لَسْتَ مُؤْمِنًا\n<\/p>\n<p>“Hai orang-orang yang beriman, apabila kamu pergi (berperang) di jalan Allah, maka telitilah dan janganlah kamu mengatakan kepada orang yang mengucapkan &#8220;salam&#8221; kepadamu: &#8220;Kamu bukan seorang mukmin&#8221;.” [Quran An-Nisa: 94]<\/p>\n<p>As-Sa’di rahimahullah mengatakan, “Permasalahan itu ada dua macam. Ada yang jelas dan ada yang masih samar. Permasalahan yang jelas dan terang tidak membutuhkan tabayyun dan tatsabbut (cek dan ricek). Karena hal tersebut sudah jelas hakikatnya. Sedangkan yang kedua permasalahan yang belum jelas. Dalam permasalahan seperti ini seseorang butuh cek dan ricek. Sehingga seseorang tahu, apakah hal ini perlu ditanggapi atau tidak. Kalau setelah dia cek dan klarifikasi ternyata ada faidah dan dapat menghentikan keburukan yang terjadi di masyarakat, barulah dia ambil sikap dan angkat bicara. Berbeda dengan orang yang tergesa-gesa. Sejak pertama menerima berita yang belum jelas permalahannya dia tidak melakukan tabayyun. Hal itu berkonsekuensi memunculkan sesuatu yang tidak semestinya terjadi. Hal ini terjadi pada orang-orang yang Allah cela.”<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَإِذَا جَآءَهُمْ أَمْرٌ مِّنَ ٱلْأَمْنِ أَوِ ٱلْخَوْفِ أَذَاعُوا۟ بِهِۦ وَلَوْ رَدُّوهُ إِلَى ٱلرَّسُولِ وَإِلَىٰٓ أُو۟لِى ٱلْأَمْرِ مِنْهُمْ لَعَلِمَهُ ٱلَّذِينَ يَسْتَنۢبِطُونَهُۥ مِنْهُمْ وَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ لَٱتَّبَعْتُمُ ٱلشَّيْطَٰنَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83]<\/p>\n<p>Al-Imam Ibnu Katsir rahimahullah mengatakan, “Firman Allah ‘Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya’ adalah bentuk pengingkaran terhadap mereka yang bersegera menanggapi hal yang belum jelas sebelum memastikan kebenarannya. Ia memberitakannya dan menyebarkannya. Padahal bisa jadi dia keliru.”<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن والسنة، ونفعني الله وإياكم بما فيهما من الآيات والحكمة. أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرضين، وأشهد أنّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله، وسلم تسليمًا كثيرًا إلى يوم الدين، أما بعد:<\/p>\n<p>Ayyuhal mukminun,<\/p>\n<p>Diriwayatkan dalam Sunnah terdapat ancaman dan hukum haram bagi mereka yang menukilkan berita tanpa memastikannya kebenarannya. Haram bagi mereka yang hanya mendengar lalu menyebarkannya.<\/p>\n<p>Diriwayatkan oleh Imam Muslim dalam Shahihnya, Rasulullah shallallahu ‘alaihi wa sallam, <\/p>\n<p class=\"arab\">\nكَفَى بالمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\n<\/p>\n<p>“Sudah cukup seseorang itu disebut sebagai pembohong tatkala dia menyebarkan semua yang dia dengar.”<\/p>\n<p>Diriwayatkan dalam Shahih al-Bukhari dan Muslim, dari sahabat al-Mughirah bin Syu’bah radhiallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam melarang berita burung “katanya dan katanya”. Imam Ibnu Katsir rahimahullah menjelaskan maksud “katanya dan katanya” adalah, “Orang yang banyak berbicara tentang apa yang beredar di masyarakat tanpa mengeceknya dan tanpa tabayyun.”<\/p>\n<p>Dalam Sunan Abu Dawud terdapat hadits Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nبِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\n<\/p>\n<p>“Seburuk-buruk ucapan yang digunakan oleh seseorang sebagai kendaraan adalah ungkapan &#8216;menurut sangkaan mereka&#8217;.”<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Wajib bagi seorang muslim ketika dihadapkan pada kabar yang dihadapkannya padanya untuk:<\/p>\n<p>Pertama: Wajib memeriksa kebenarannya.<\/p>\n<p>Kedua: Jangan menyebarkan berita kalau bisa menimbulkan kekacauan. Walaupun berita tersebut adalah sesuatu yang dapat dipastikan kebenarannya. <\/p>\n<p>Ketiga: Wajib menyerahkan permasalahan kepada mereka yang ahli. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ لَٱتَّبَعْتُمُ ٱلشَّيْطَٰنَ إِلَّا قَلِيلًا\n<\/p>\n<p>“Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).” [Quran An-Nisa: 83]<\/p>\n<p class=\"arab\">\nثم صلوا وسلموا على نبينا محمد، فقد أمركم الله بذلك، فقال سبحانه: (إنّ الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا) اللهم صل وسلم على يا رب العالمين، وارض اللهم عن صحابة نبيك أجمعين، وعن التابعين، ومن تبعهم، وعنا معهم برحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل من خذل الدين.<\/p>\n<p class=\"arab\">\nاللهم احفظ ولاة أمرنا، ووفقهم بتوفيقك وأيدهم بتأييدك واجعل عملهم صالحًا في رضاك، اللهم هيء لهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين. اللهم انصر جنودنا المرابطين على الحدود والثغور وفي الداخل يا قوي يا عزيز.<\/p>\n<p class=\"arab\">\nربنا آتنا في الدنيا حسنةً وفي الآخرة حسنةً وقنا عذاب النار، ربنا تقبل منا إنك أنت السميع العليم، وتب علينا؛ إنك أنت التواب الرحيم، والحمد لله رب العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله. (يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5808,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5807"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5807"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5807\/revisions"}],"predecessor-version":[{"id":5809,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5807\/revisions\/5809"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5808"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}