{"id":5810,"date":"2021-04-29T23:54:09","date_gmt":"2021-04-29T16:54:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5810"},"modified":"2021-04-29T23:54:09","modified_gmt":"2021-04-29T16:54:09","slug":"puasa-adalah-perisai","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5810-puasa-adalah-perisai.html","title":{"rendered":"Puasa Adalah Perisai"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإنّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله.<\/p>\n<p class=\"arab\">\n(يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) (يا أيها الناس اتقوا ربكم الذي خلقكم من نفسٍ واحدة وخلق منها زوجها وبثّ منهما رجالًا كثيرًا ونساءً واتقوا الله الذي تساءلون به والأرحام إنّ الله كان عليكم رقيبًا) (يا أيها الذين آمنوا اتقوا الله وقولوا قولًا سديدًا * يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزًا عظيمًا)، أما بعد:<\/p>\n<p class=\"arab\">\nفإنّ أصدق الحديث كتاب الله، وخير الهدي هدي محمد – صلى الله عليه وسلم -، وشرّ الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار،<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Karena takwa itu akan menjaga. Takwa akan menyempurnakan kebaikan. Dan menjadi kebahagiaan di dunia dan akhirat.<\/p>\n<p>Ibadallah,<\/p>\n<p>Takwa adalah wasiat Allah kepada hamba-hamba-Nya yang pertama diciptakan hingga yang terakhir. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nوَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ\n<\/p>\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131].<\/p>\n<p>Hal ini juga merupakan wasiat Rasulullah shallallahu ‘alaihi wa sallam kepada para sahabatnya di akhir-akhir hayat beliau. Sebagaimana hadits yang diriwayatkan oleh Irbadh bin Sariyah radhiallahu ‘anhu,<\/p>\n<p class=\"arab\">\nعَنْ أَبِي نَجِيْحٍ العِرْبَاضِ بْنِ سَارِيَةَ رَضِيَ اللهُ تَعَالَى عَنْهُ قاَلَ : وَعَظَنَا رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ مَوْعِظًةً وَجِلَتْ مِنْهَا القُلُوْبُ وَذَرَفَتْ مِنْهَا العُيُوْنُ فَقُلْنَا : يَا رَسُوْلَ اللهِ كَأَنَّهَا مَوْعِظَةً مُوَدِّعٍ فَأَوْصِنَا قَالَ أُوْصِيْكُمْ بِتَقْوَى اللهِ عَزَّ وَ جَلَّ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَي اخْتِلاَفًا كَثِيْرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِيْنَ المَهْدِيِّيْنَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُوْرِ فَإِنَّ كُلَّ بِدْعَةٍ ضَلاَلَةٌ رَوَاهُ أَبُوْ دَاوُدَ وَالتِّرْمِذِيُّ وَقَالَ : حَدِيْثٌ حَسَنٌ صَحِيْحٌ\n<\/p>\n<p>Dari Abu Najih Al-‘Irbadh bin Sariyah radhiyallahu ‘anhu, ia berkata, “Rasulullah shallallahu ‘alaihi wa sallam memberikan nasihat kepada kami dengan nasihat yang membuat hati menjadi bergetar dan mata menangis, maka kami berkata, ‘Wahai Rasulullah! Sepertinya ini adalah wasiat dari orang yang akan berpisah, maka berikanlah wasiat kepada kami.’ Nabi shallallahu ‘alaihi wa sallam bersabda, ‘Aku berwasiat kepada kalian agar bertakwa kepada Allah, mendengar dan taat meskipun kalian dipimpin seorang budak. Sungguh, orang yang hidup di antara kalian sepeninggalku, ia akan melihat perselisihan yang banyak. Oleh karena itu, wajib atas kalian berpegang teguh pada sunnahku dan Sunnah khulafaur rosyidin al-mahdiyyin (yang mendapatkan petunjuk dalam ilmu dan amal). Gigitlah sunnah tersebut dengan gigi geraham kalian, serta jauhilah setiap perkara yang diada-adakan, karena setiap bidah adalah sesat.” (HR. Abu Daud dan Tirmidzi, ia berkata bahwa hadits ini hasan sahih). [HR. Abu Daud dan Tirmidzi. Al-Hafizh Abu Thahir mengatakan bahwa sanad hadits ini sahih].<\/p>\n<p>Untuk mewujudkan ketakwaan inilah Allah Subhanahu wa Ta’ala membuat syariat puasa Ramadhan. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلنَّاسُ ٱعْبُدُوا۟ رَبَّكُمُ ٱلَّذِى خَلَقَكُمْ وَٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa.” [Quran Al-Baqarah: 21].<\/p>\n<p>Demikian juga dengan firman-Nya,<\/p>\n<p class=\"arab\">\nلَن يَنَالَ ٱللَّهَ لُحُومُهَا وَلَا دِمَآؤُهَا وَلَٰكِن يَنَالُهُ ٱلتَّقْوَىٰ مِنكُمْ\n<\/p>\n<p>“Daging-daging unta dan darahnya itu sekali-kali tidak dapat mencapai (keridhaan) Allah, tetapi ketakwaan dari kamulah yang dapat mencapainya.” [Quran Al-Hajj: 37].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nيَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\n<\/p>\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.” [Quran Al-Baqarah: 183].<\/p>\n<p>Allah Subhanahu wa Ta’ala tidak butuh seseorang itu menahan lapar dan haus. Tujuan disyariatkan puasa itu bukan agar supaya orang tidak makan dan tidak minum. Tapi tujuannya adalah agar supaya orang merealisasikan ketakwaan kepada Allah Ta’ala. Agar supaya seseorang terlatih untuk melaksanakan perintah Allah dan menjauhi larangan-Nya. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">\nمَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\n<\/p>\n<p>”Barangsiapa yang tidak meninggalkan perkataan dan perbuatan yang haram, maka Allah tidak butuh dia meninggalkan makanan dan minuman.” [HR. al-Bukhari]<\/p>\n<p>Diriwayatkan dari Ibnu Majah dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nرُبَّ صَائِمٍ لَيْسَ لَهُ مِنْ صِيَامِهِ إِلا الْجُوعُ ، وَرُبَّ قَائِمٍ لَيْسَ لَهُ مِنْ قِيَامِهِ إِلا السَّهَرُ\n<\/p>\n<p>“Betapa banyak orang yang berpuasa, tidak mendapatkan dari puasanya selain lapar, dan betapa banyak orang menunaikan shalat malam, tidak mendapatkan dari shalat malamnya selain begadang (semata).”<\/p>\n<p>Diriwayatkan al-Bukhari dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالصِّيَامُ جُنَّةٌ، فَلاَ يَرْفُثْ وَلاَ يَجْهَلْ، وَإِنِ امْرُؤٌ قَاتَلَهُ أَوْ شَاتَمَهُ فَلْيَقُلْ: إِنِّي صَائِمٌ  &#8211; مَرَّتَيْن\n<\/p>\n<p>“Puasa itu tameng\/perisai. Karena itu, jangan berkata jorok dan jangan (berprilaku) bodoh. Kalau ada seseorang yang mendorong atau menghinanya, maka katakan ‘Sesungguhnya saya sedang berpuasa – dua kali-‘.<\/p>\n<p>Diriwayatkan oleh ath-Thabrani dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nالصَّوْمُ جُنَّةٌ مَا لَمْ يَخْرِقْهَا  ) قيل: وبم يخرقه؟ قال: «(بكذب، ‌أو ‌غيبة\n<\/p>\n<p>“Puasa adalah benteng. Selama tidak ada hal-hal yang menghancurkannya.” Ada yang bertanya, “Apa yang menghancurkannya”? Nabi Menjawab, “Dusta dan ghibah.”<\/p>\n<p>Oleh karena itu, di antara kebiasaan para sahabat Nabi shallallahu ‘alaihi wa sallam saat sedang berpuasa adalah duduk di masjid. Untuk menjaga puasa mereka. Diriwayatkan oleh Abu Nu’aim dalam al-Hilyah, dari Abu Hurairah radhiallahu ‘anhu bahwa para sahabat saat berpuasa mereka banyak berdiam di masjid. Mereka mengatakan, ‘Supaya puasa kita bersih’.<\/p>\n<p>Mengapa mereka diam di masjid? Masjid adalah tempat yang mulia di hati mereka. Tempat yang begitu mereka hormati. Sehingga segan bagi mereka untuk berbicara sesuatu yang buruk di masjid. Masjid begitu hadir di hati mereka sebagai rumah Allah. Tempat yang mulia. Sehingga semakin mendukung untuk menjauhi ucapan dusta dan ghibah.<\/p>\n<p>Kita memohon kepada Allah agar menolong kita supaya puasa kit aini berkualitas. Supaya Dia menjaga anggota badan kita agar tidak terjatuh pada perbuatan dosa.<\/p>\n<p class=\"arab\">\nبارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من الآيات والحكمة. أقول ما سمعتم، وأستغفر الله لي ولكم،فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله، وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرضين، وأشهد أنّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه أجمعين، أما بعد؛<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah Ta’ala. Pahamilah! Hakikat takwa itu adalah menjalankan perintah Allah dengan bersumber dari petunjuk Allah. Dan disertai berharap pahala dari-Nya. Juga meninggalkan maksiat dengan bersumber petunjuk dari Allah. Dan disertai rasa takut terhadap hukuman dari-Nya.<\/p>\n<p>Di antara nikmat Allah Ta’ala kepada kita, Dia membuat dan menetapkan syariat puasa. Sehingga puasa ini menjadi benteng bagi kita. Menjaga kita dari perbuatan dosa. Dan mendekatkan kita kepada rahmat-Nya. Diriwayatkan oleh Imam Ahmad, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\n‌الصوم ‌جنة من عذاب الله، كجنة أحدكم من القتال\n<\/p>\n<p>“Puasa adalah pelindung dari adzab Allah. Seperti perisai yang melindungi seseorang dalam peperangan.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Jadikanlah takwa kepada Allah Ta’ala sesuatu yang senantiasa ada bersama kita dalam kehidupan dunia ini. Niscaya takwa itu akan menjaga dan melindungi kita. Setiap datang bulan puasa, perisai tersebut kian diperbarui dan diperbaiki. Untuk menghadapi hal-hal yang buruk setahun kedepan. Demikianlah kondisinya setiap Ramadhan.<\/p>\n<p>Akhirnya, kita memohon kepada Allah agar memberkahi Ramadhan kita. Dan mempertemukan kita dengannya di tahun-tahun berikutnya.<\/p>\n<p class=\"arab\">\nوصلوا وسلموا على نبينا محمد، فقد أمركم الله بذلك، فقال سبحانه: (إنّ الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا) اللهم صل وسلم على يا رب العالمين، وارض اللهم عن صحابة نبيك أجمعين، وعن التابعين، ومن تبعهم، وعنا معهم برحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">\nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل من خذل الدين.<\/p>\n<p class=\"arab\">\nاللهم احفظ ولاة أمرنا، ووفقهم بتوفيقك وأيدهم بتأييدك واجعل عملهم صالحًا في رضاك، اللهم هيء لهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين. اللهم انصر جنودنا المرابطين على الحدود والثغور وفي الداخل يا قوي يا عزيز.<\/p>\n<p class=\"arab\">\nربنا آتنا في الدنيا حسنةً وفي الآخرة حسنةً وقنا عذاب النار، ربنا تقبل منا إنك أنت السميع العليم، وتب علينا؛ إنك أنت التواب الرحيم، والحمد لله رب العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله. (يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5811,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5810"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5810"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5810\/revisions"}],"predecessor-version":[{"id":5812,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5810\/revisions\/5812"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5811"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}