{"id":5813,"date":"2021-04-30T03:00:37","date_gmt":"2021-04-29T20:00:37","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5813"},"modified":"2021-04-30T03:00:37","modified_gmt":"2021-04-29T20:00:37","slug":"menyusul-ketertinggalan-di-sisa-hari-hari-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5813-menyusul-ketertinggalan-di-sisa-hari-hari-ramadhan.html","title":{"rendered":"Menyusul Ketertinggalan di Sisa Hari-Hari Ramadhan"},"content":{"rendered":"<p><strong>Khutbah Pertama<\/strong><\/p>\n<p class=\"arab\">\nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له<\/p>\n<p class=\"arab\">\nوأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله.<\/p>\n<p class=\"arab\">\n{ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102]<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Ibadallah,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena hanya dengan takwalah seseorang dapat bahagia di dunia dan akhirat. Kemudian shalawat dan salam kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam. <\/p>\n<p>Ibadallah,<\/p>\n<p>Sekarang ini, saat ini, telah berlalu setengah lebih dari bulan Ramadhan yang penuh rahmat. Rasanya, alangkah cepatnya waktu yang baik ini berlalu. Dia tetap berjalan baik orang-orang mengisinya dengan sungguh-sungguh atau bermalas-malasan. Waktu tetap berjalan. Orang yang shaleh dan mengisinya dengan baik akan mendapatkan kebaikan di sisi Rabb mereka. <\/p>\n<p class=\"arab\">\nوُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ (38) ضَاحِكَةٌ مُسْتَبْشِرَةٌ\n<\/p>\n<p>“Banyak muka pada hari itu berseri-seri, tertawa dan bergembira ria.” [Quran Abbasa: 38-39]<\/p>\n<p>Tentu beda kondisinya dengan mereka yang bermalas-malasan. Sedikit amalnya. Bahkan meninggalkan banyak bentuk ketaatan. Mereka akan menyesalinya. Lebih rugi lagi mereka yang bermaksiat kepada Allah di waktu-waktu terbaik ini. Mereka masih melihat, mendengar, bahkan memakan yang haram. Mereka masih melakukan kezaliman terhadap orang lain. Melakukan bid’ah, membelanya dengan alasan ini adalah adat kebiasaan yang sudah berjalan di masyarakat sejak lama. Mereka sangat merugi.<\/p>\n<p class=\"arab\">\nوَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ<\/p>\n<p>“Dan mereka berteriak di dalam neraka itu: &#8220;Ya Tuhan kami, keluarkanlah kami niscaya kami akan mengerjakan amal yang saleh berlainan dengan yang telah kami kerjakan&#8221;. Dan apakah Kami tidak memanjangkan umurmu dalam masa yang cukup untuk berfikir bagi orang yang mau berfikir, dan (apakah tidak) datang kepada kamu pemberi peringatan? maka rasakanlah (azab Kami) dan tidak ada bagi orang-orang yang zalim seorang penolongpun.” [Quran Fathir: 37].<\/p>\n<p>Allah Ta’ala juga berfirman menjelaskan terhadap orang-orang yang membela kesalahan hanya karena hal itu sudah menjadi kebiasaan masyarakat.<\/p>\n<p class=\"arab\">\nوَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلَّا أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلَا تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيم\n<\/p>\n<p>“Dan berkatalah syaitan tatkala perkara (hisab) telah diselesaikan: &#8220;Sesungguhnya Allah telah menjanjikan kepadamu janji yang benar, dan akupun telah menjanjikan kepadamu tetapi aku menyalahinya. Sekali-kali tidak ada kekuasaan bagiku terhadapmu, melainkan (sekedar) aku menyeru kamu lalu kamu mematuhi seruanku, oleh sebab itu janganlah kamu mencerca aku akan tetapi cercalah dirimu sendiri. Aku sekali-kali tidak dapat menolongmu dan kamupun sekali-kali tidak dapat menolongku. Sesungguhnya aku tidak membenarkan perbuatanmu mempersekutukan aku (dengan Allah) sejak dahulu&#8221;. Sesungguhnya orang-orang yang zalim itu mendapat siksaan yang pedih.” [Quran Ibrahim: 22].<\/p>\n<p>Wahai para pencari surga, mari kita berusaha untuk menjadikan masa istirahat kita adalah saat berjumpa dengan Rab kita nanti. Saat kita mendapatkan keridhaan-Nya dan masuk ke dalam surga-Nya.<\/p>\n<p class=\"arab\">\nوَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ\n<\/p>\n<p>“Dan mereka mengucapkan: &#8220;Segala puji bagi Allah yang telah memenuhi janji-Nya kepada kami dan telah (memberi) kepada kami tempat ini sedang kami (diperkenankan) menempati tempat dalam surga di mana saja yang kami kehendaki; maka surga itulah sebaik-baik balasan bagi orang-orang yang beramal&#8221;.” [Quran Az-Zumar: 74].<\/p>\n<p>Imam Ibnul Qayyi  rahimahullah mengatakan, “Orang-orang yang berakal tentu sepakat bahwa kenikmatan itu tidak diraih dengan kenikmatan juga. Siapa yang selalu istirahat, ia tidak akan mendapatkan kenikmatan. Ia akan mendapatkan kesulitan di waktu yang mestinya mendapatkan kenikmatan. Yaitu di waktu beristirahat (hari kiamat). Kenikmatan itu didapatkan berbanding lurus dengan keletihan.”<\/p>\n<p>Wahai para pencari surga, bersungguh-sungguhlah untuk memperbanyak amalan ketaatan. Perbanyaklah membaca Alquran, kalamullah. Perbanyaklah sedekah. Shalat malam. Karena masa-masa istimewa seperti Ramadhan ini sangatlah terbatas. Dan waktunya singkat.<\/p>\n<p>Hal paling utama yang Anda sedekahkan adalah sesuatu yang menjadi sebab kehidupan manusia. Kehidupan dalam arti hidup yang hakiki. Kehidupan dengan wahyu Alquran dan sunnah. Sedekah yang mendukung tersebarnya dua wahyu itu. Sedekah yang membuat dakwah tauhid tersebar. Sebagaimana firman Allah Ta’ala,<\/p>\n<p class=\"arab\">\nأَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا\n<\/p>\n<p>“Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat manusia, serupa dengan orang yang keadaannya berada dalam gelap gulita yang sekali-kali tidak dapat keluar dari padanya?” [Quran Al-An’am: 122].<\/p>\n<p>Inilah yang menjadi sebab utama diutusnya para nabi dan rasul.<\/p>\n<p>Dan seorang yang beriman seharusnya senantiasa merasa takut akan turunya hukuman dari Allah Ta’ala. Sebagaimana orang-orang yang Allah firmankan,<\/p>\n<p class=\"arab\">\nيُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَالْأَقْدَامِ\n<\/p>\n<p>“Orang-orang yang berdosa dikenal dengan tanda-tandannya, lalu dipegang ubun-ubun dan kaki mereka.” [Quran Ar-Rahman: 41].<\/p>\n<p>Ibadallah,<\/p>\n<p>Alangkah ruginya kita di waktu-waktu seperti ini, kita tidak memanfaatkannya agar supaya selamat pada hari nanti seseorang ketakutan. Dan tidak ada tempat lari untuknya. Hari-hari Ramadhan ini sangat berguna menghadapi hari-hari tersebut.<\/p>\n<p class=\"arab\">\nوَلَوْ تَرَى إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِنْ مَكَانٍ قَرِيبٍ\n<\/p>\n<p>“Dan (alangkah hebatnya) jikalau kamu melihat ketika mereka (orang-orang kafir) terperanjat ketakutan (pada hari kiamat); maka mereka tidak dapat melepaskan diri dan mereka ditangkap dari tempat yang dekat (untuk dibawa ke neraka).” [Quran Saba’: 51].<\/p>\n<p>Ya Allah, kami memohon kepada-Mu agar Engkau merahmati orang-orang lemah di antara kami. Karena Engkaulah Ar-Rahman dan Ar-Rahim. Jadikanlah kami ini termasuk hamba-hamba-Mu yang shalih. Termasuk orang-orang yang Engkau ridhai. Dan termasuk orang-orang yang tinggal di surga-Mu.<\/p>\n<p class=\"arab\">\nفَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ\n<\/p>\n<p>“Mereka berada dalam rahmat Allah (surga); mereka kekal di dalamnya.” [Quran Ali Imran: 107]<\/p>\n<p>Ya Allah, tidak ada tempat lari dari murka-Mu, kecuali dengan berlindung kepada-Mu.<\/p>\n<p class=\"arab\">\nفَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ\n<\/p>\n<p>“Maka segeralah kembali kepada (mentaati) Allah. Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu.” [Quran Adz-Dzariyat: 50]<\/p>\n<p>Orang-orang yang memperbaiki diri mereka tentu mengetahui sebab-sebab keselamatan dan kesuksesan. Yaitu amal shaleh. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nوَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ\n<\/p>\n<p>Dan diserukan kepada mereka: &#8220;ltulah surga yang diwariskan kepadamu, disebabkan apa yang dahulu kamu kerjakan&#8221;. [Quran Al-A’raf: 43].<\/p>\n<p>Dan Allah dengan ke-Maha Adilannya tidak pernah menyamakan orang yang shaleh dengan orang yang tidak shaleh. Antara orang yang beramal untuk menaati-Nya dengan mereka yang beramal untuk bermaksiat kepada-Nya.<\/p>\n<p class=\"arab\">\nأَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ\n<\/p>\n<p>“Maka apakah patut Kami menjadikan orang-orang Islam itu sama dengan orang-orang yang berdosa (orang kafir)?” [Quran Al-Qalam: 35].<\/p>\n<p>Dan firman-Nya,<\/p>\n<p class=\"arab\">\nأَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ\n<\/p>\n<p>“Apakah orang-orang yang membuat kejahatan itu menyangka bahwa Kami akan menjadikan mereka seperti orang-orang yang beriman dan mengerjakan amal saleh, yaitu sama antara kehidupan dan kematian mereka? Amat buruklah apa yang mereka sangka itu.” [Quran Al-Jatsiyah: 21].<\/p>\n<p>Ya Allah berilah kami taufik untuk menaati-Mu dan menjauhi apa yang Engkau haramkan.<\/p>\n<p class=\"arab\">\nأقول ما تسمعون واستغفر الله لي ولكم فاستغفره إنه هو الغفور الرحيم.\n<\/p>\n<p><strong>Khubah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله والصلاة والسلام على رسول الله أما بعد:\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Melarikan diri yang hakiki adalah melarikan diri dari neraka. Karena itulah keselamatan. Hal itu hanya dapat diraih dengan melakukan ketaatan dan menjauhi lawan ketaatan. Yaitu kemaksiatan. Untuk mewujudkan hal ini dibutuhkan hal berikut:<\/p>\n<p>Pertama: Kesungguhan dalam berpuasa.<\/p>\n<p>Dibutuhkan kesungguhan dalam berpuasa. Memperbaiki kualitasnya. Dan menjauhi hal-hal yang dapat mengurangi pahalanya. Maksiat akan membuat pahala puasa berkurang. Bahkan hilang sama sekali.<\/p>\n<p>Kedua: kesungguhan dalam shalat malam.<\/p>\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\n<\/p>\n<p>“Barangsiapa melakukan qiyam Ramadhan (shalat tarawih) karena iman dan mencari pahala, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari dan Muslim].<\/p>\n<p>Sedikitnya adalah seseorang shalat bersama imam sampai imam selesai. Terdapat keutamaan seperti dalam hadits Abu Dzar al-Ghifari radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\n<\/p>\n<p>“Siapa yang berdiri bersama imam sampai selesai, dicatat baginya pahala shalat semalaman.” [HR. Tirmizi].<\/p>\n<p>Ketiga: bersungguh-sungguh dalam sedekah.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ\n<\/p>\n<p>“Perumpamaan (nafkah yang dikeluarkan oleh) orang-orang yang menafkahkan hartanya di jalan Allah adalah serupa dengan sebutir benih yang menumbuhkan tujuh bulir, pada tiap-tiap bulir seratus biji. Allah melipat gandakan (ganjaran) bagi siapa yang Dia kehendaki. Dan Allah Maha Luas (karunia-Nya) lagi Maha Mengetahui.” [Quran Al-Baqarah: 261]<\/p>\n<p>Keempat: Bersungguh-sungguh dalam membaca Alquran.<\/p>\n<p>Bulan Ramadhan adalah bulan Alquran. Karena itu, hendaknya seseorang lebih intens interaksinya dengan Alquran di bulan ini. Melebih interaksinya di bulan-bulan yang lain. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ\n<\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran.” [Quran Al-Baqarah: 185]<\/p>\n<p>Para salaf memperbanyak mengkhatamkan Alquran pada bulan Ramadhan ini. Melebihi kebiasaan-kebiasaan mereka di selain bulan Ramadhan.<\/p>\n<p>Kelima: pada bulan ini kita memasuki hari-hari paling utama yang ada di dunia ini. Yaitu sepuluh hari terakhir Ramadhan. Dari Aisyah radhiallahu ‘anha, ia berkata,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَجْتَهِدُ فِى الْعَشْرِ الأَوَاخِرِ مَا لاَ يَجْتَهِدُ فِى غَيْرِهِ.\n<\/p>\n<p>“Rasulullah shallallahu &#8216;alaihi wasallam di sepuluh terakhir (bulan Ramadhan) bersungguh-sungguh tidak seperti bersungguh-sungguhnya pada hari-hari lainnya.” [HR. Muslim].<\/p>\n<p>Aisyah radhiallahu ‘anha juga mengatakan,<\/p>\n<p class=\"arab\">\nكَانَ رَسُولُ اَللَّهِ صلى الله عليه وسلم إِذَا دَخَلَ اَلْعَشْرُ -أَيْ: اَلْعَشْرُ اَلْأَخِيرُ مِنْ رَمَضَانَ- شَدَّ مِئْزَرَهُ, وَأَحْيَا لَيْلَهُ, وَأَيْقَظَ أَهْلَهُ<\/p>\n<p>“Apabila memasuki sepuluh hari terakhir Ramadhan, Rasulullah shallallaahu &#8216;alaihi wa sallam mengencangkan kain sarungnya, menghidupkan malamnya, dan membangunkan keluarganya.” [Muttafaq ‘alaihi].<\/p>\n<p>Dan di sepuluh malam terakhir ini juga terdapat Lailatul Qadar. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\">\nإِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ. وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ. لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ. تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ. سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْر\n<\/p>\n<p>“Sesungguhnya Kami telah menurunkannya (Al Quran) pada malam kemuliaan. Dan tahukah kamu apakah malam kemuliaan itu? Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.” [Quran Al-Qadr: 1-5].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Marilah kita manfaatkan sisa Ramadhan ini. Kita isi dengan kesungguhan. Kita paksa diri kita. kita singkirkan dan lawan rasa malas. Karena bisa jadi sepuluh hari terakhir Ramadhan ini adalah sepuluh hari akhir Ramadhan yang terakhir dalam hidup kita. Mari kita hidupkan malam-malamnya di rumah-rumah kita. Kita isi dengan memperbanyak doa. Memperbanyak bacaan Alquran. Dan menjauhi hal-hal yang dapat menyibukkan kita sehingga tidak maksimal dalam mengisinya.<\/p>\n<p class=\"arab\">\nواعلموا أن الله أمركم بأمر بدأ فيه بنفسه فقال سبحانه: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب:56]،<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ اَلأَئِمَّةِ المَهْدِيِّيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُسْتَقِرّاً وَسَائِرَ بِلَادِ الْمُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَ الإِسْلَامَ وَالمُسْلِمِيْنَ بِسُوْءٍ فَأَشْغَلَهُ بِنَفْسِهِ وَاصْرِفْ عَنَّا كَيْدَهُ وَاكْفِنَا شَرَّهُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةَ مُهْتَدِيْنَ غَيْرَ ضَالِّيْنَ وَلَا مُضِلِّيْنَ اَللَّهُمَّ اَصْلِحْ بِطَانَتَهُمْ وَأَبْعَدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالمُفْسِدِيْنَ اَللَّهُمَّ أَمِدَّهُمْ بِعَوْنِكَ اَللَّهُمَّ وَفِّقْهُمْ بِتَوْفِيْقِكَ اَللَّهُمَّ اجْعَلْ عَمَلَهُمْ خَالِصًا لِوَجْهِكَ وَاجْعَلْهُ فِيْ صَالِحِ الإِسْلَامِ وَالمُسْلِمِيْنَ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ.<\/p>\n<p class=\"arab\">\nعبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله. { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5813"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5813"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5813\/revisions"}],"predecessor-version":[{"id":5815,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5813\/revisions\/5815"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5814"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}