{"id":5822,"date":"2021-05-08T10:34:00","date_gmt":"2021-05-08T03:34:00","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5822"},"modified":"2021-05-08T10:34:00","modified_gmt":"2021-05-08T03:34:00","slug":"kedudukan-zakat-mal-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5822-kedudukan-zakat-mal-dalam-islam.html","title":{"rendered":"Kedudukan Zakat Mal Dalam Islam"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n<p class=\"arab\">\nاِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ .<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya ibadah yang paling penting yang seharusnya menjadi perhatian besar seorang hamba adalah perhatian dengan hal-hal yang Allah wajibkan. Allah Ta’ala telah mewajibkan hal-hal tertentu kepada kita. Karena itu, jangan sampai kita menyia-nyiakannya. Dan melampaui batas-batas yang sudah Allah tentukan.<\/p>\n<p>Yang terdepan dari kewajiban dalam agama Islam ini adalah unsur pembangunnya. Yaitu rukun Islam. Sebagaimana terdapat riwayat dalam Shahi al-Bukhari dan Muslim sebuah hadits dari Abdullah bin Umar radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nبُنِيَ الإِسْلَامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ\n<\/p>\n<p>“Islam itu dibangun dengan lima hal: Syahadat laa ilaaha illallah dan Muhammad Rasulullah. Menegakkan shalat. menunaikan zakat. Berhaji. Dan puasa Ramadhan.”<\/p>\n<p>Lima kewajiban ini adalah yang terdepan yang mampu mendekatkan diri manusia kepada Allah Ta’ala. Dan juga terdapat dalam Shahih al-Bukhari dan Muslim, dari Ibnu Abbas radhiallahu ‘anhuma, ia berkata, <\/p>\n<p class=\"arab\">\nلَمَّا بَعَثَ النَّبِيُّ صلى الله عليه وسلم مُعَاذَ بْنَ جَبَلٍ إِلَى نَحْوِ أَهْلِ الْيَمَنِ قَالَ: لَهُ إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ مِنْ أَهْلِ الْكِتَابِ فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَى أَنْ يُوَحِّدُوا اللَّهَ تَعَالَى فَإِذَا عَرَفُوا ذَلِكَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ فَإِذَا صَلَّوْا فَأَخْبِرْهُمْ أَنَّ اللَّهَ افْتَرَضَ عَلَيْهِمْ زَكَاةً فِي أَمْوَالِهِمْ تُؤْخَذُ مِنْ غَنِيِّهِمْ فَتُرَدُّ عَلَى فَقِيرِهِمْ فَإِذَا أَقَرُّوا بِذَلِكَ فَخُذْ مِنْهُمْ وَتَوَقَّ كَرَائِمَ أَمْوَالِ الناس\n<\/p>\n<p>“Ketika Nabi shallallahu ‘alaihi wa sallam mengutus Muadz ke Yaman, ia pun berkata padanya, “Sesungguhnya engkau akan mendatangi kaum dari ahli kitab. Maka jadikanlah dakwah engkau pertama kali pada mereka adalah supaya mereka mentauhidkan Allah Ta’ala. Jika mereka telah memahami hal tersebut, maka kabari mereka bahwa Allah telah mewajibkan pada mereka shalat lima waktu sehari semalam. Jika mereka telah shalat, maka kabari mereka, bahwa Allah juga telah mewajibkan bagi mereka zakat dari harta mereka, yaitu diambil dari orang-orang kaya di antara mereka dan disalurkan untuk orang-orang fakir di tengah-tengah mereka. Jika mereka menyetujui hal itu, maka ambillah dari harta mereka, namun hati-hati dari harta berharga yang mereka miliki.” [HR. Bukhari dan Muslim].<\/p>\n<p>Amalan-amalan wajib, lebih khusus lagi yang termasuk rukun Islam, adalah amalan yang paling dicintai Allah apabila dilakukan seorang hamba. Allah Ta’ala berfirman dalam hadits qudsi:<\/p>\n<p class=\"arab\">\nوما تقرَّب إليَّ عبدي بشيءٍ أحبَّ إليَّ ممَّا افترضتُ عليه\n<\/p>\n<p>Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan suatu (amal shaleh) yang lebih Aku cintai dari pada amal-amal yang Aku wajibkan kepadanya (dalam Islam)<\/p>\n<p>Ma’asyiral muslimin,<\/p>\n<p>Perhatian dengan amalan yang Allah wajibkan diharapkan seseorang akan masuk ke dalam surga kalau dia benar-benar menjaga amalan tersebut. Dari Jabir bin Abdullah radhiallahu ‘anhu, ada seseorang bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam. ia berkata,<\/p>\n<p class=\"arab\">\nأَرَأَيْتَ إِذَا صَلَّيْتُ الصَّلَوَاتِ الْـمُكْتُوْبَاتِ ، وَصُمْتُ رَمَضَانَ ، وَأَحْلَلْتُ الْـحَلاَلَ ، وَحَرَّمْتُ الْـحَرَامَ ، وَلَـمْ أَزِدْ عَلَـى ذَلِكَ شَيْئًا ، أَأَدْخُلُ الْـجَنَّةَ ؟ قَالَ : « نَعَمْ». قَالَ : وَاللهِ ، لاَ أَزِيْدُ عَلَى ذَلِكَ شَيْئًا\n<\/p>\n<p>Bagaimana pendapat Anda jika aku melakukan shalat fardhu, berpuasa Ramadhan, menghalalkan yang halal, mengharamkan yang haram, dan aku tidak menambah sedikit pun akan hal itu, apakah aku akan masuk surga?” Beliau menjawab, “Ya.” Laki-laki itu berkata, “Demi Allâh ‘Azza wa Jalla, aku tidak akan menambah sedikit pun atas yang demikian itu.” [HR. Muslim].<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ .\n<\/p>\n<p>Ibadallah,<\/p>\n<p>Sesungguhnya yhal terbesar yang Allah wajibkan kepada kita dalam permasalahan harta adalah zakat harta. Yang ia merupakan rukun iman yang ketiga. Di dalam Alquran zakat senantiasa menyertai perintah shalat. Orang-orang yang pelit yang tidak menunaikannya diancam dengan hukuman yang berat di neraka. <\/p>\n<p>Allah Ta’ala berfirman tentang perintah zakat:<\/p>\n<p class=\"arab\">\nوَأَقِيمُوا ‌الصَّلَاةَ ‌وَآتُوا الزَّكَاةَ\n<\/p>\n<p>“Dan dirikanlah sembahyang, tunaikanlah zakat.” [Quran Nur: 56]<\/p>\n<p>Di zaman pemerintahan Abu Bakar terjadi pemurtadan. Dan Sebagian orang yang dulu membayar zakat, tidak mau lagi membayarnya di zaman pemerintahannya. Abu Bakar ash-Shiddiq radhiallahu ‘anhu berkata, “Demi Allah, akan kuperangi mereka yang membedakan antara kewajiban shalat dan zakat. Karena zakat adalah hak harta. Demi Allah, seandainya mereka tidak menyerahkan walaupun satu tali yang dulu mereka serahkan kepada Rasulullah, akan kuperangi mereka karena hal itu.” [HR. Muslim].<\/p>\n<p>Allah Azza wa Jalla berfirman,<\/p>\n<p class=\"arab\">\nوَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ\n<\/p>\n<p>“Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karunia-Nya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat. Dan kepunyaan Allah-lah segala warisan (yang ada) di langit dan di bumi. Dan Allah mengetahui apa yang kamu kerjakan.” [Quran Ali Imran: 180]<\/p>\n<p>Demikian juga firman-Nya,<\/p>\n<p class=\"arab\">\nوَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ – يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ\n<\/p>\n<p>“Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih, pada hari dipanaskan emas perak itu dalam neraka jahannam, lalu dibakar dengannya dahi mereka, lambung dan punggung mereka (lalu dikatakan) kepada mereka: &#8220;Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan itu&#8221;. [Quran At-Taubah: 35]<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">\nمَنْ آتَاهُ اللَّهُ مَالًا فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ مَالُهُ شُجَاعًا أَقْرَعَ لَهُ زَبِيبَتَانِ يُطَوَّقُهُ يَوْمَ الْقِيَامَةِ يَأْخُذُ بِلِهْزِمَتَيْهِ يَعْنِي بِشِدْقَيْهِ يَقُولُ أَنَا مَالُكَ أَنَا كَنْزُكَ\n<\/p>\n<p>“Barangsiapa yang diberi harta oleh Allah -Azza wa Jalla-, lalu ia tidak menunaikan zakatnya, maka hartanya akan diubah pada hari Kiamat seperti seekor ular berkepala putih (karena banyak racunnya) serta memiliki dua titik hitam di atas matanya atau dua taring, memangsa dengan kedua tulang rahangnya pada hari Kiamat, lalu mengatakan, &#8216;Akulah harta simpananmu’.” [HR. al-Bukhari 4199].<\/p>\n<p>Beliau shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p class=\"arab\">\nمَا مِنْ صَاحِبِ ذَهَبٍ وَلَا فِضَّةٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ فَأُحْمِيَ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ كُلَّمَا بَرَدَتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ وَإِمَّا إِلَى النَّارِ\n<\/p>\n<p>Siapa yang mempunyai emas dan perak, tetapi dia tidak membayar zakatnya, maka di hari kiamat akan dibuatkan untuknya seterika api yang dinyalakan di dalam neraka, lalu diseterikakan ke perut, dahi, dan punggungnya. Setiap seterika itu dingin, maka akan dipanaskan kembali lalu diseterikakan pula padanya setiap hari -sehari setara lima puluh tahun (di dunia) &#8211; hingga perkaranya diputuskan. Setelah itu, barulah ia melihat jalannya keluar, adakalanya ke surga dan adakalanya ke neraka.&#8221; [HR. Muslim].<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Bayarlah zakat sebelum uang tersebut keluar tanpa ditunaikan haknya. Dunia ini hanyalah sementara. Dan harta itu adalah titipan yang kita pegang, kita tidak tahu kapan ia akan diambil oleh yang memilikinya. Tunaikanlah zakat mal sebelum datang hari kiamat. jangan sampai penyesalan itu saat berada di neraka. Saat wajah, perut, dan punggung distrika karena tidak menunaikan zakat harta saat di dunia.<\/p>\n<p>Bersemangatlah dalam mempelajari fikih zakat mal. Dan di antara rahmat Allah Ta’ala adalah Dia tidak mewajibkan zakat itu pada semua harta. Yang diwajibkan untuk dizakati adalah jenis-jenis tertentu saja. seperti: emas dan perak atau yang menduduki posisi keduanya. Karena dulu emas dan perak adalah alat tukar. Sekarang uang kertas menjadi alat tukar. Kemudian yang wajib dizakati adalah barang dagangan. Yaitu barang-barang yang disiapkan seseorang untuk dijual. kemudian hasil panen dan peternakan kalau sudah mencukupi nishobnya. Karena itu pelajarilah fikihnya.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Carilah juga orang-orang yang layak menerima zakat Anda. Karena zakat akan menjadi sah dan dianggap sudah menunaikannya kalau seseorang menyerahkannya pada yang berhak. Mereka yang berhak itu telah Allah sebutkan dalam firman-Nya,<\/p>\n<p class=\"arab\">\nإِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ\n<\/p>\n<p>“Sesungguhnya zakat-zakat itu, hanyalah untuk orang-orang fakir, orang-orang miskin, pengurus-pengurus zakat, para mu&#8217;allaf yang dibujuk hatinya, untuk (memerdekakan) budak, orang-orang yang berhutang, untuk jalan Allah dan untuk mereka yuang sedang dalam perjalanan, sebagai suatu ketetapan yang diwajibkan Allah, dan Allah Maha Mengetahui lagi Maha Bijaksana.” [Quran At-Taubah: 60]<\/p>\n<p>Yang paling utama adalah seseorang menyerahkan sendiri zakat malnya kepada mereka yang berhak. Tapi, dibolehkan juga seseorang mewakilkannya kepada orang lain. Wajib baginya menyerahkan kepada orang yang dia yakini amanah dalam menyerahkannya. <\/p>\n<p>Kemudian ibadallah,<\/p>\n<p>Waspadalah! Jangan sampai zakat ini menjadi sesuatu yang remeh dalam pandangan kita. jangan sampai kita serahkan kepada mereka yang tidak amanah. Jangan sampai pahala kita berkurang atau bahkan hilang gara-gara kecerobohan kita sendiri.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ:  إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)).<\/p>\n<p class=\"arab\">\nللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ النَّصْرَ وَالمَعُوْنَةَ لِإِخْوَانِنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ حَافِظًا وَمُعِيْنًا وَهَادِيًا وَمُسَدِّدًا يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ مِنْ سَدِيْدِ الأَقْوَالِ وَصَالِحِ الْأَعْمَالِ يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ أَيْنَمَا كَانُوْا خِيَارَهُمْ، وَاصْرِفْ عَنْهُمْ شِرَارَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَجَنِبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالْمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحَيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5823,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5822"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5822"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5822\/revisions"}],"predecessor-version":[{"id":5824,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5822\/revisions\/5824"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5823"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}