{"id":5825,"date":"2021-05-08T11:56:04","date_gmt":"2021-05-08T04:56:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5825"},"modified":"2021-05-08T11:56:04","modified_gmt":"2021-05-08T04:56:04","slug":"hukum-hukum-terkait-zakat-fitrah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5825-hukum-hukum-terkait-zakat-fitrah.html","title":{"rendered":"Hukum-Hukum Terkait Zakat Fitrah"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">\nالحمد لله الذي جعل الزكاة طُهرةً للصائمين وطعمةً للمساكين، والصلاة والسلام على رسول الله الأمين، محمد بن عبد الله ﷺ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.<\/p>\n<p class=\"arab\">\n﴿ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا ﴾ [النساء: 1].<\/p>\n<p class=\"arab\">\nأما بعد:<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya dengan takwalah seseorang dapat sukses dalam kehidupan dunianya maupun akhiratnya.<\/p>\n<p>Ibadallah,<\/p>\n<p>Allah Ta’ala telah mewajibkan kepada kita zakat fitrah. Kewajiban kepada semua muslim. Diriwayatkan oleh Imam al-Bukhari dan Imam Muslim dari Abdullah bin Umar radhiallahu ‘anhu, ia berkata,<\/p>\n<p class=\"arab\">\nفَرَضَ رَسُولُ اَللَّهِ صلى الله عليه وسلم زَكَاةَ اَلْفِطْرِ, صَاعًا مِنْ تَمْرٍ, أَوْ صَاعًا مِنْ شَعِيرٍ: عَلَى اَلْعَبْدِ وَالْحُرِّ, وَالذَّكَرِ, وَالْأُنْثَى, وَالصَّغِيرِ, وَالْكَبِيرِ, مِنَ اَلْمُسْلِمِينَ, وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ اَلنَّاسِ إِلَى اَلصَّلَاةِ\n<\/p>\n<p>“Rasulullah shallallaahu &#8216;alaihi wa sallam mewajibkan zakat fitrah seukuran satu sha&#8217; kurma atau satu sha&#8217; gandum. Hal ini diwajibkan kepada seorang hamba, orang merdeka, laki-laki, dan perempuan baik besar maupun kecil dari orang-orang Islam. Dan beliau memerintahkan agar dikeluarkan sebelum orang-orang keluar menunaikan sholat.” [Muttafaq ‘’alaihi].<\/p>\n<p>Satu sha’ itu kurang lebih 3Kg. Zakat fitrah berupa makanan pokok di tempat dimana orang tersebut tinggal. Zakat fitrah disalurkan pada mereka yang berhak pada saat tenggelam matahari Ramadhan di hari terakhir. Atau satu atau dua hari sebelum Idul Fitri. Tujuannya adalah agar orang-orang yang tidak mampu, memiliki makanan saat hari raya. Agar mereka turut berbahagia di malam-malam hari raya dan esok di hari raya.<\/p>\n<p>Zakat fitrah diwajibkan kepada setiap kaum muslimin. Walaupun dia seorang yang miskin. Ini berdasarkan hadits dari Ibnu Umar yang khotib bacakan tadi. Seorang kepala keluarga wajib mengeluarkan zakat fitrah atas nama dia sendiri dan orang-orang yang dalam tanggungannya. Baik yang ia tanggung itu orang tua atau anak bayi yang baru lahir. Semua dikenakan zakat fitrahnya. Termasuk supir atau asisten rumah tangga yang ia miliki.<\/p>\n<p>Yang paling afdhal, zakat fitrah dikeluarkan di pagi hari sebelum shalat Id ditunaikan. Sebagaimana hadits tadi:<\/p>\n<p class=\"arab\">\nوَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ اَلنَّاسِ إِلَى اَلصَّلَاةِ\n<\/p>\n<p>“Dan beliau memerintahkan agar dikeluarkan sebelum orang-orang keluar menunaikan sholat.”<\/p>\n<p>Boleh diserahkan kepada yang berhak satu atau dua hari sebelum shalat Id. Dalam Riwayat al-Bukhari dari Ibnu Umar bahwa ia menyerahkan zakat fitrah satu atau dua hari sebelum hari raya.<\/p>\n<p class=\"arab\">\nيُعْطِيهَا الَّذِينَ يَقْبَلُونَهَا وَكَانُوا يُعْطُونَ قَبْلَ الْفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ\n<\/p>\n<p>“Ibnu &#8216;Umar radliallahu &#8216;anhuma memberikannya kepada orang-orang yang berhak menerimanya dan dia mengeluarkan zakatnya itu sehari atau dua hari sebelum hari Raya Idul Fithri.” [Riwayat al-Bukhari 1415]<\/p>\n<p>Tidak boleh diserahkan saat shalat Id ditegakkan. Kecuali bagi mereka yang memiliki udzur syar’i.<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Marilah bersemangat mengeluarkan zakat fitrah. Dan menyerahkannya kepada mereka yang berhak dari kalangan orang-orang fakir dan miskin. Zakat fitrah adalah amanah. Karena itu, harus diserahkan kepada mereka yang benar-benar berhak mendapatkannya. Kalau ingin melebihkan satu sha’ dalam pemberian, ini juga dibolehkan. Kalau seandainya kelebihan ini mereka jual, maka tidak boleh dia lakukan.<\/p>\n<p>Zakat fitrah itu berkaitan dengan badan dan person. Berbeda dengan zakat mal yang berkaitan dengan harta. Karena itu, zakat fitrah ditunaikan oleh seseorang di tempat tinggalnya dan di waktu yang singkat. Yaitu saat matahari terakhir Ramadhan terbenam.<\/p>\n<p class=\"arab\">\nأَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">\nاَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا .<\/p>\n<p class=\"arab\">\nأَمَّا بَعْدُ <\/p>\n<p>Ibadallah,<\/p>\n<p>Terdapat kesalahan yang dilakukan Sebagian orang dalam menunaikan zakat fitrah. Mereka menggantinya dengan uang. Kemudian uang inilah yang diserahkan kepada orang fakir dan miskin. Ini tidak diperbolehkan. Tidak dianggap sebagai zakat fitrah. Artinya seseorang yang menunaikan dengan uang lalu diberikan ke fakir miskin, dia belum menunaikan zakat fitrah. Di hadits Ibnu Umar disebutkan:<\/p>\n<p class=\"arab\">\nفَرَضَ رَسُولُ اَللَّهِ صلى الله عليه وسلم زَكَاةَ اَلْفِطْرِ, صَاعًا مِنْ تَمْرٍ, أَوْ صَاعًا مِنْ شَعِيرٍ\n<\/p>\n<p>“Rasulullah shallallaahu &#8216;alaihi wa sallam mewajibkan zakat fitrah seukuran satu sha&#8217; kurma atau satu sha&#8217; gandum.”<\/p>\n<p>Dalam hadits ini disebutkan jenis-jenis makanan pokok. Yaitu makanan pokok penduduk setempat. Makanan inilah yang diserahkan. Bukan uang. Inilah yang sah. Kalau uang, tidak sah zakat fitrahnya.<\/p>\n<p>Mungkin orang-orang beralasan, uang bisa dibelikan sesuatu yang benar-benar dibutuhkan oleh orang fakir dan miskin. Sementara makanan sudah ditentukan. Bisa jadi mereka juga mendapatkannya dari orang lain. Walaupun demikian, tetap tidak dibenarkan.<\/p>\n<p class=\"arab\">\nوَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ . اَللَّهُمَّ عَلَيْكَ بِالْيَهُوْدِ المُعْتَدِيْنَ المُجْرِمِيْنَ الغَاصِبِيْنَ ، اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةِ أُمُوْرِنَا وَاجْعَلْ وُلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ .<\/p>\n<p class=\"arab\">\nاَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ ، وَارْزُقْهُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ المُسْلِمِيْنَ لِمَا تُحِبُّ وَتَرْضَى .<\/p>\n<p class=\"arab\">\nاللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها . اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر . اللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا واجعلنا مباركين أينما كنا .<\/p>\n<p class=\"arab\">\nاللهم اغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا ، اللهم اغفر ذنوب المذنبين وتب على التائبين واكتب الصحة والسلامة والعافية لعموم المسلمين ، اللهم فرِّج هم المهمومين من المسلمين ، ونفِّس كرب المكروبين ، واقض الدين على المدينين ، واشف مرضانا ومرضى المسلمين . اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات إنك أنت الغفور الرحيم . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .<\/p>\n<p class=\"arab\">\nعباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ <\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي جعل الزكاة طُهرةً للصائمين وطعمةً للمساكين، والصلاة والسلام على رسول الله الأمين، محمد بن عبد الله ﷺ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ﴿ يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5825"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5825"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5825\/revisions"}],"predecessor-version":[{"id":5827,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5825\/revisions\/5827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5826"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}