{"id":5828,"date":"2021-05-08T13:45:11","date_gmt":"2021-05-08T06:45:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5828"},"modified":"2021-07-22T23:05:30","modified_gmt":"2021-07-22T16:05:30","slug":"keutamaan-lailatul-qadr","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5828-keutamaan-lailatul-qadr.html","title":{"rendered":"Keutamaan Lailatul Qadr"},"content":{"rendered":"<p><strong>Khutbah Pertama:<\/strong><\/p>\n<p class=\"arab\">الحمد لله الذي من على عباده بمواسم الخيرات، ووفق من شاء منهم لاغتنام هذه المواسم بفعل الطاعات، وخذل من شاء منهم، فكان حظه التفريط والخسران والندامات، وأشهد أن لا إله إلا الله وحده لا شريك له رب الأرض والسماوات وواسع الكرم والجود والهبات، وأشهد أنّ محمدًا عبده ورسوله أفضل المخلوقات، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان ما تعاقبت الأزمان والأوقات، وسلم تسليمًا. أما بعد؛<\/p>\n<p>Ibadallah,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Taati perintah-Nya dan jauhi semua yang Dia larang. Itulah sebenar-benar takwa.<\/p>\n<p>Ibadallah,<\/p>\n<p>Diriwayatkan oleh at-Tirmidzi, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">أَعْمَارُ أُمَّتِـي مَا بَيْنَ السِّتِّيْنَ إِلَى السَّبْعِيْنَ وَأَقَلُّهُمْ مَنْ يَجُوزُ ذَلِكَ<\/p>\n<p>“Umur-umur umatku antara enam puluh hingga tujuh puluh tahun, dan sedikit dari mereka yang melebihi itu.”<\/p>\n<p>At-Tirmidzi juga meriwayatkan dari Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">مُعْتَرك الْمَنَايَا مَا بَيْنَ السِّتِّينَ إِلَى السَّبْعِينَ&#8221;.<\/p>\n<p>“Kematian menyerang di antara usia enam puluh sampai tujuh puluh tahun.”<\/p>\n<p>Di fase ini pula Rasulullah shallallahu ‘alaihi wa sallam wafat. Sufyan at-Tsauri mengatakan,<\/p>\n<p class=\"arab\">من بلغ سن رسول الله صلى الله عليه وسلم فليتخذ لنفسه كفنًا<\/p>\n<p>“Siapa yang sudah seumur dengan Rasulullah shallallahu ‘alaihi wa sallam, siapkanlah kain kafan untuk dirinya sendiri.”<\/p>\n<p>Ibadallah,<\/p>\n<p>Inilah mayoritas umur manusia umat Muhammad shallallahu ‘alaihi wa sallam. Lebih pendek dibanding umat-umat sebelumnya. Coba perhatikan Nabi Nuh ‘alaihissalam. Beliau berdakwa saja hampir 1000 tahun. Itu usia dakwah. Bukan usia diri beliau.<\/p>\n<p class=\"arab\">وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِۦ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا<\/p>\n<p>“Dan sesungguhnya Kami telah mengutus Nuh kepada kaumnya, maka ia tinggal di antara mereka seribu tahun kurang lima puluh tahun.” [Quran Al-Ankabut: 14]<\/p>\n<p>Namun, dengan pendeknya usia ini, Allah Ta’ala dengan kemuliaan dan karunia-Nya memberikan begitu banyak kebaikan pada umat ini. Amalan sedikit, di waktu yang terbatas namun balasannya sangat besar. Pahala umat ini dilipat-gandakan oleh Allah Ta’ala.<\/p>\n<p>Diriwayatkan oleh Imam Malik rahimahullah dalam al-Muwaththa,<\/p>\n<p class=\"arab\">إِنَّ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُرِيَ أَعْمَارَ النَّاسِ قَبْلَهُ، أَوْ مَا شَاءَ اللَّهُ مِنْ ذَلِكَ ، فَكَأَنَّهُ تَقَاصَرَ أَعْمَارَ أُمَّتِهِ أَنْ لاَ يَبْلُغُوا مِنَ الْعَمَل مِثْل الَّذِي بَلَغَ غَيْرُهُمْ فِي طُول الْعُمُرِ، فَأَعْطَاهُ اللَّهُ لَيْلَةَ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْر<\/p>\n<p>“Sesungguhnya diperlihatkan kepada Rasulullah shallallahu ‘alaihi wa sallam kehidupan ummat-ummat sebelum beliau, atau sesuatu yang Allah kehendaki dari hal tersebut. Seolah-olah berkurang kehidupan ummatnya, bahwa tidak mereka sampai mengerjakan suatu amalan sebagaimana sampainya yang lain (kaum sebelumnya) karena panjangnya umur mereka. lalu Allah memberikan lailah al-qadr kepada Nabi yang merupakan malam yang lebih baik dari seribu bulan.”<\/p>\n<p>Karena itu ibadallah,<\/p>\n<p>Bersegera dan bersemangatlah memanfaatkan kesempatan ini sebelum ia berlalu. Manfaatkan dan jaga diri kita dari hal-hal yang dapat membuatnya rugi dan binasa. Bulan Ramadhan ini hampir usai. Dan malam-malamnya tinggal tersisa sedikit saja. hari-harinya yang begitu berharga tak lama lagi akan berlalu.<\/p>\n<p>Bersemangatlah! Maksimalkanlah sisa-sisa hari ini untuk beramal shaleh. Bersegeralah bertaubat kepada allah dari dosa-dosa yang kita lakukan. dan ingat! Amal itu tergantung akhirnya. Jadi tutuplah bulan ini dengan akhir yang baik.<\/p>\n<p>Aisyah radhiallahu ‘anha menceritakan bagaimana kondisi Rasulullah shallallahu ‘alaihi wa sallam di sepuluh hari terakhir:<\/p>\n<p class=\"arab\">ﻛَﺎﻥَ ﺭَﺳُﻮْﻝُ ﺍﻟﻠﻪ ﺇِﺫَﺍ ﺩَﺧَﻞَ ﺍﻟﻌَﺸْﺮُ ﺷَﺪَّ ﻣِﺌْﺰَﺭَﻩُ ﻭَﺃَﺣْﻴَﺎ ﻟَﻴْﻠَﻪُ ، ﻭَﺃَﻳْﻘَﻆَ ﺃَﻫْﻠَﻪُ (( ﻫﺬﺍ ﻟﻔﻆ ﺍﻟﺒﺨﺎﺭﻱ))<\/p>\n<p>“Bila masuk sepuluh hari terakhir bulan Ramadan, Rasulullah shallallahu alaihi wa sallam mengencangkan kainnya (menjauhkan diri dari menggauli isterinya), menghidupkan malamnya dan membangunkan keluarganya.” [HR. al-Bukhari].<\/p>\n<p>Dalam riwayat lain, Imam Muslim meriwayatkan dari Aisyah radhiyallahu anha:<\/p>\n<p class=\"arab\">ﻛَﺎﻥَ ﺭَﺳُﻮْﻝُ ﺍﻟﻠﻪِ ﻳَﺠْﺘَﻬِﺪُ ﻓِﻲْ ﺍﻟﻌَﺸْﺮِ ﺍﻷَﻭَﺍﺧِﺮِ ﻣَﺎﻻَ ﻳَﺠْﺘَﻬِﺪُ ﻓِﻲْ ﻏَﻴْﺮِﻩِ (( ﺭﻭﺍﻩ ﻣﺴﻠﻢ))<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam bersungguh-sungguh dalam sepuluh hari akhir bulan Ramadan, hal yang tidak beliau lakukan pada bulan lainnya.”<\/p>\n<p class=\"arab\">كَانَ رسول الله &#8211; صلى الله عليه وسلم &#8211; إِذَا دَخَلَ العَشْرُ الأَوَاخِرُ مِنْ رَمَضَانَ، أحْيَا اللَّيْلَ، وَأيْقَظَ أهْلَهُ، وَجَدَّ وَشَدَّ المِئزَرَ . متفقٌ عَلَيْهِ.<\/p>\n<p>“Rasulullah shallallahu ‘alaihi wa sallam itu apabila telah masuk sepuluh hari yang terakhir dari bulan Ramadhan, beliau menghidup-hidupkan malamnya -yakni melakukan ibadah pada malam harinya itu-, juga membangunkan istrinya, bersungguh-sungguh -dalam beribadah- dan mengeraskan ikat pinggangnya -maksudnya adalah sebagai kata kinayah menjauhi berkumpul dengan istri-istrinya-.&#8221; (Muttafaq &#8216;alaih)<\/p>\n<p class=\"arab\">اللهم أعنا على الصيام والقيام واغتنام ما تبقى من الأعمار والآجال بصالح الأعمال. بارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من الآيات والحكمة. أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه؛ إنه هو الغفور الرحيم.<\/p>\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n<p class=\"arab\">الحمد لله رب العالمين، والعاقبة للمتقين، وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه أجمعين، أما بعد؛<\/p>\n<p>Kaum muslimin,<\/p>\n<p>Ketika menyebutkan keutamaan bulan Ramadhan, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">ﻓِﻴﻪِ ﻟَﻴْﻠَﺔٌ ﺧَﻴْﺮٌ ﻣِﻦْ ﺃَﻟْﻒِ ﺷَﻬْﺮٍ، ﻣَﻦْ ﺣُﺮِﻡَ ﺧَﻴْﺮَﻫَﺎ ﻓَﻘَﺪْ ﺣُﺮِﻡَ<\/p>\n<p>“Di dalamnya terdapat sebuah malam yang lebih baik dibandingkan 1000 bulan. Siapa yang dihalangi dari kebaikannya, maka sungguh ia terhalangi.” [HR. Ahmad, shahih].<\/p>\n<p>Kemudian beliau shallallahu ‘alaihi wa sallam menjelaskan lagi:<\/p>\n<p class=\"arab\">تَحَرَّوا لَيْلَةَ القَدْرِ في العَشْرِ الأوَاخِرِ مِنْ رَمَضانَ<\/p>\n<p>“Carilah lailatul qadr di sepuluh malam terakhir di bulan Ramadhan.” [HR. al-Bukhari].<\/p>\n<p>Mayoritas ulama berpendapat bahwa lailatul qadar ada di sepuluh malam terakhir. Namun mereka berbeda pendapat di maalam ke berapanya. Hikmah dari Nabi shallallahu ‘alaihi wa sallam tidak menegaskan secara pasti kapan malam itu adalahagar kita terus maksimal beribadah di sepuluh malam terakhir. Kita isi kesepuluh malam itu dengan ibadah. Dan pada akhirnya hal itu akan memperbanyak catatan kebaikan kita.<\/p>\n<p>Di antara keutamaan malam lailatul qadar adalah sabdan Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p class=\"arab\">مَنْ قَامَ لَيْلَةَ الْقَدْرِ إيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ . (رواه البخاري، رقم 1910، ومسلم، رقم 760 )<\/p>\n<p>“Barangsiapa yang berdiri (menunaikan shalat) pada malam Lailatul Qadar dengan (penuh) keimanan dan pengharapan (pahala), maka dosa-dosanya yang telah lalu akan diampuni.&#8221; [HR. Bukhari dan Muslim].<\/p>\n<p>Karena agungnya malam ini, Allah secara khusus menurunkan satu surat yang menjelaskan tentang malam ini dan kondisi yang terjadi di dalamnya.<\/p>\n<p class=\"arab\">( إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ . وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ . لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ . تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ . سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ ) سورة القدر: 1-5<\/p>\n<p>&#8220;Sesungguhnya Kami telah menurunkannya (Al-Quran) pada malam kemuliaan, Dan tahukah kamu apakah malam kemuliaan itu? Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar.&#8221; (QS. Al-Qadar : 1-5).<\/p>\n<p>Pada malam ini, Allah Ta’ala menurunkan Alquran secara sekaligus ke Baitul Ma’mur. Sebelum diturunkan ke bumi secara bertahap. Mujahid dan Qatadah mengatakan, “Shalat dan beramal shaleh di dalamnya lebih baik dari melaksanakannya selama 1000 bulan.”<\/p>\n<p>Diriwayatkan bahwa sahabat nabi mengatakan bahwa malaikat yang turun ke bumi di malam lailatul qadar lebih banyak dari jumlah kerikil.” Dan di mala mini pula ditetapkan takdir untuk satu tahun ke depan. Di malam ini diturunkan begitu banyak kebaikan dan keberkahan.<\/p>\n<p>Ibadallah,<\/p>\n<p>Marilah kita bersemangat mengisi malam-malam terakhir Ramadhan kita tahun ini. Kita isi karena sadar umur kita singkat dan perbekalan untuk akhirat itu banyak.<\/p>\n<p class=\"arab\">وصلوا وسلموا على نبينا محمد، فقد أمركم الله بذلك، فقال سبحانه: (إنّ الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا) اللهم صل وسلم على يا رب العالمين، وارض اللهم عن صحابة نبيك أجمعين، وعن التابعين، ومن تبعهم، وعنا معهم برحمتك يا أرحم الراحمين.<\/p>\n<p class=\"arab\">اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واخذل من خذل الدين.<\/p>\n<p class=\"arab\">اللهم احفظ ولاة أمرنا، ووفقهم بتوفيقك وأيدهم بتأييدك واجعل عملهم صالحًا في رضاك، اللهم هيء لهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين. اللهم انصر جنودنا المرابطين على الحدود والثغور وفي الداخل يا قوي يا عزيز.<\/p>\n<p class=\"arab\">ربنا آتنا في الدنيا حسنةً وفي الآخرة حسنةً وقنا عذاب النار، ربنا تقبل منا إنك أنت السميع العليم، وتب علينا؛ إنك أنت التواب الرحيم، والحمد لله رب العالمين.<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<br \/>\nArtikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله الذي من على عباده بمواسم الخيرات، ووفق من شاء منهم لاغتنام هذه المواسم بفعل الطاعات، وخذل من شاء منهم، فكان حظه التفريط والخسران والندامات، وأشهد أن لا إله إلا الله وحده لا شريك له رب الأرض والسماوات وواسع الكرم والجود والهبات، وأشهد أنّ محمدًا عبده ورسوله أفضل المخلوقات، صلى الله عليه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5829,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5828"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5828"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5828\/revisions"}],"predecessor-version":[{"id":5867,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5828\/revisions\/5867"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5829"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}