{"id":5843,"date":"2021-06-01T07:25:57","date_gmt":"2021-06-01T00:25:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5843"},"modified":"2021-06-01T07:25:57","modified_gmt":"2021-06-01T00:25:57","slug":"kenapa-harus-berlangganan-youtube-premium","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5843-kenapa-harus-berlangganan-youtube-premium.html","title":{"rendered":"KENAPA HARUS BERLANGGANAN YOUTUBE PREMIUM"},"content":{"rendered":"<p>KENAPA HARUS BERLANGGANAN YOUTUBE PREMIUM<br \/>\n.<br \/>\nSobat Yufid.TV yang baik,<br \/>\nDengan perubahan aturan YouTube per 1 Juni 2021 bahwa YouTube akan menampilkan iklan di seluruh video, terutama di channel yang tidak tergabung di YouTube Partner Program, konsekuensinya boleh jadi Anda akan sering melihat iklan di seluruh channel dakwah, termasuk di Yufid TV.<br \/>\n.<br \/>\nBukankah akan risih rasanya jika Anda sedang khusyuk belajar Islam tiba-tiba tampil iklan yang tidak senonoh?<br \/>\n.<br \/>\nAda solusi yang menurut kami paling selamat dan adil bagi Anda yang selama ini mengandalkan YouTube untuk belajar agama Islam atau sekedar mendengarkan ceramah agama, yaitu sebaiknya Anda mulai berlangganan YouTube Premium, biayanya sekitar Rp 59rb per bulan untuk akun personal. Ada juga paket keluarga yang bisa Anda pilih untuk seluruh anggota keluarga Anda.<br \/>\n.<br \/>\nKenapa harus berlangganan YouTube Premium?<br \/>\n.<br \/>\nJika sebelum pandemi Anda rela menyisihkan banyak waktu naik kendaraan untuk mengaji ke masjid, rela terkena macet, keluar biaya bensin atau bayar kendaraan umum, beli buku, dst.<br \/>\n.<br \/>\nSekarang bisa kita lihat hikmah dari pandemi Covid-19 ini, banyak para ustadz kita jadi lebih produktif menyelenggarakan kajian Live, bahkan hampir tiap jam bisa kita temukan berbagai kajian baru.<br \/>\n.<br \/>\nTentunya 59rb per bulan adalah harga yang murah untuk belajar Islam yang berkualitas dari rumah bebas 24 jam tanpa ada gangguan iklan.<br \/>\n.<br \/>\nYouTube akan mengambil 45% dari pendapatan YouTube Premium, sisanya dibagi ke channel-channel yang Anda tonton secara proporsional. Jadi, dengan berlangganan YouTube Premium, Anda juga akan membantu pengembangan channel dakwah.<br \/>\n.<br \/>\nInsyaAllah uang 59rb yang Anda keluarkan untuk belajar agama Islam di YouTube bukan termasuk pemborosan, bahkan sebaliknya akan bermanfaat di dunia dan di akhirat.<br \/>\n.<br \/>\nNamun jika Anda memutuskan tetap tidak mau berlangganan YouTube Premium, InsyaAllah Yufid.TV akan berusaha keras agar tetap tidak ada iklan yang tampil akibat dari aturan baru YouTube ini, atau kalaupun terpaksa tampil kami berusaha keras untuk memfilter iklan-iklan yang tidak sesuai syariat semampu kami.<br \/>\n.<br \/>\nLAMPIRAN<br \/>\n.<br \/>\nBerikut ini salah satu poin Term of Service terbaru YouTube yang dikirimkan ke email kami terkait dengan pemberitahuan ini:<br \/>\n.<br \/>\n***<br \/>\nYouTube’s right to monetize: YouTube has the right to monetize all content on the platform and ads may appear on videos from channels not in the YouTube Partner Program.<br \/>\n***<br \/>\n.<br \/>\nWallahu a’lam<br \/>\n.<br \/>\n***<br \/>\n.<br \/>\nKILAS BALIK CERITA SEBELUMNYA<br \/>\n.<br \/>\nPada November 2019, YouTube juga mengumumkan bahwa YouTube dapat menghapus akun yang dinilai tidak punya potensi secara komersial, yang kami pahami waktu itu yaitu YouTube akan menghapus channel yang tidak dimonetisasi. Berikut ini Term of Service YouTube tersebut:<br \/>\n.<br \/>\n***<br \/>\nTerminations by YouTube for Service Changes<br \/>\nYouTube may terminate your access, or your Google account’s access to all or part of the Service if YouTube believes, in its sole discretion, that provision of the Service to you is no longer commercially viable.<br \/>\n***<br \/>\n.<br \/>\nOleh karena itu, pada akhir 2019 hingga awal 2020 Yufid.TV mengaktifkan iklan untuk sementara waktu dengan filtering yang sangat ketat, dan ini diputuskan setelah terlebih dahulu berkonsultasi dengan pembina Yufid.TV. Kemudian pertengahan 2020 tim Yufid.TV sedikit demi sedikit mulai me-non-aktifkan iklan hingga seluruh video insya Allah tidak ada iklan yang aktif, hingga sekarang.<br \/>\n.<br \/>\nNamun, dengan adanya kebijakan terbaru YouTube yang akan aktif 1 Juni 2021 ini maka kemungkinan terburuknya adalah tidak ada pilihan untuk menolak, tidak hanya Yufid.TV tapi seluruh channel yang ada di YouTube.<br \/>\n.<br \/>\n10 TAHUN YANG LALU<br \/>\n.<br \/>\nPada tahun 2011 (10 tahun yang lalu) Yufid.TV sudah berupaya menyewa server untuk streaming video Yufid.TV dengan biaya yang besar. Sudah banyak video Yufid.TV yang kami upload di sana, namun server tersebut tidak mampu menahan besarnya beban bandwith dari pemirsa yang menonton video-video Yufid.TV yang kami upload di sana, sedangkan biaya server tersebut kian membesar. Ini adalah bagian dari upaya yang Yufid.TV lakukan untuk menyebarkan video dakwah di server sendiri sebelum memutuskan mengupload video Yufid.TV di YouTube.<br \/>\n.<br \/>\nDan sekarang, alhamdulillah, ada lebih dari 16 RIBU video Yufid.TV, Yufid EDU, Yufid Kids dan beberapa channel Yufid yang lainnya. Semoga semuanya bermanfaat untuk kami dan Anda pemirsa Yufid.TV yang kami cintai karena Allah.<br \/>\n.<br \/>\nWassalamu’alaikum<br \/>\n.<br \/>\nTim Yufid.TV<\/p>\n","protected":false},"excerpt":{"rendered":"<p>KENAPA HARUS BERLANGGANAN YOUTUBE PREMIUM . Sobat Yufid.TV yang baik, Dengan perubahan aturan YouTube per 1 Juni 2021 bahwa YouTube akan menampilkan iklan di seluruh video, terutama di channel yang tidak tergabung di YouTube Partner Program, konsekuensinya boleh jadi Anda akan sering melihat iklan di seluruh channel dakwah, termasuk di Yufid TV. . Bukankah akan [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":5844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5843"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5843"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5843\/revisions"}],"predecessor-version":[{"id":5845,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5843\/revisions\/5845"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5844"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}