{"id":5855,"date":"2021-07-16T09:35:46","date_gmt":"2021-07-16T02:35:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5855"},"modified":"2021-07-16T09:35:47","modified_gmt":"2021-07-16T02:35:47","slug":"jalan-keluar-musibah-covid-19","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5855-jalan-keluar-musibah-covid-19.html","title":{"rendered":"Jalan Keluar Musibah Covid-19"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلرَّحْمَنِ الرَّحِيْمِ مَالِكِ يَوْمِ الدِّيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلرَّزَّاقُ ذُوْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ بِلِسَانٍ عَرَبِيٍّ مُبِيْنٍ، فَبَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Bertakwa dalam arti yang sebenarnya. Menaati perintah Allah dan menjauhi segala yang Dia larang. Kita bertakwa dengan takwa yang sebenarnya ini dalam berbagai kondisi. Dalam keadaan senang maupun sedih. Dalam keadaan lapang maupun sempit. Dan dalam keadaan ramai maupun tatkala sedang sendirian.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kita sekarang masih dalam kondisi musibah covid 19. Wabah yang melanda dunia. Kita lihat orang-orang terdekat dan sejawat kita satu per satu meninggalkan kita. sungguh benar-benar terasa, selama dua tahun ini, khususnya dalam kondisi yang kian parah ini, kita sedang berdekatan dengan kematian.<\/p>\n\n\n\n<p>Dulu, kita mendengar tentang kisah tewasnya Raja Namrud hanya karena seekor lalat yang masuk ke lubang hidungnya. Kemudian masuk ke kepalanya dan membuatnya menderita hingga tewas. Kita terheran-heran seakan ini hanyalah dongeng. Ternyata sekarang kita saksikan yang lebih aneh lagi. Ada makhluk yang tidak terlihat oleh kasat mata, tapi membuat negara adidaya tak berdaya menghadapinya.<\/p>\n\n\n\n<p>Kaum muslimin,&nbsp;<\/p>\n\n\n\n<p>Kita sadari sepenuhnya bahwa musibah yang menimpa kita adalah karena dosa yang kita lakukan. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p>وَمَآ أَصَٰبَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا۟ عَن كَثِيرٍ<\/p>\n\n\n\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” [Quran Asy-Syuara: 30]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p>ظَهَرَ ٱلْفَسَادُ فِى ٱلْبَرِّ وَٱلْبَحْرِ بِمَا كَسَبَتْ أَيْدِى ٱلنَّاسِ لِيُذِيقَهُم بَعْضَ ٱلَّذِى عَمِلُوا۟ لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n\n\n\n<p>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusi, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar). [Quran Ar-Rum: 41]<\/p>\n\n\n\n<p>Dalam ayat ini, Allah Ta’ala menyatakan bahwa musibah yang menimpa kita adalah karena dosa dan perbuatan kita sendiri. Kemudian Allah katakan,&nbsp;<\/p>\n\n\n\n<p>وَيَعْفُوا۟ عَن كَثِير<\/p>\n\n\n\n<p>“dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).”<\/p>\n\n\n\n<p>Dan di ayat satunya,<\/p>\n\n\n\n<p>لِيُذِيقَهُم بَعْضَ ٱلَّذِى عَمِلُوا۟<\/p>\n\n\n\n<p>“Supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka.”<\/p>\n\n\n\n<p>Dalam ayat ini, Allah tidak menghukum kita dengan hukuman yang sepadan dengan dosa yang kita lakukan. Dia maafkan banyak kesalahan kita. Kemudian Dia menghukum kita dengan sebagian kecil dari yang sudah banyak dimaafkan tadi. Kalau Allah hukum kita dengan hukuman yang sepadan dengan dosa kita. pasti kita binasa. Contohnya, Aisyah radhiallahu ‘anha pernah mengejek istri Nabi shallallahu ‘alaihi wa sallam yang lain, yaitu Shafiyah.&nbsp;<\/p>\n\n\n\n<p>Dari ‘Aisyah radhiyallahu ‘anha, ia berkata, “Aku berkata kepada Nabi shallallahu ‘alaihi wa sallam, ‘Cukup sudah engkau berkata tentang Shafiyyah seperti ini dan itu, ia itu wanita yang pendek (sambil berisyarat dengan jari).” Nabi shallallahu ‘alaihi wa sallam pun bersabda,<\/p>\n\n\n\n<p>لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ الْبَحْرِ لَمَزَجَتْهُ<\/p>\n\n\n\n<p>“Sungguh engkau telah mengatakan suatu perkataan yang andai saja tercampur dengan air laut, kalimat itu akan mengotorinya.” [HR. Abu Daud dan Tirmidzi]<\/p>\n\n\n\n<p>Ini kalau Allah mau balas dengan balasan yang sepadan. Aisyah menghibahi Shafiyah dengan satu kalimat. Itupun dengan isyarat. Bagaimana dengan dosa ghibah yang kita lakukan? Kita mengghibah sepuluh kalimat. Bahkan bisa berjam-jam. Seandainya Allah mau balas dengan balasan setimpal pasti kita binasa. Tapi Dia Yang Maha Penyayang telah banyak memaafkan kita. Kemudian membalas dengan sedikit saja. Tujuan membalasnya pun adalah bukan dendam. Tapi karena kasih sayang.<\/p>\n\n\n\n<p>لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n\n\n\n<p>“agar mereka kembali (ke jalan yang benar).”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Lalu musibah corona ini, bagaimana solusinya menurut sudut pandang syariat? Kalau dari sudut pandang Kesehatan kita sudah mengetahui. Yaitu 3 M. Memakai masker, menjaga jarak, dan mencuci tangan. Tapi perlu kita tambahkan solusi dari sudut pandang syariat juga. Ali bin Abu Thalib radhiallahu ‘anhu berkata,<\/p>\n\n\n\n<p>ما نزل بلاء إلا بذنب ولا رفع بلاء إلا بتوبة<\/p>\n\n\n\n<p>“Tidaklah musibah itu datang kecuali karena dosa. Dan tidak akan diangkat kecuali dengan taubat.”<\/p>\n\n\n\n<p>Dengan demikian, menurut syariat solusinya adalah bertaubat. Karena itu, selain menjaga 3 M, perlu juga kita semarakkan ajakan taubat dan istighfar di tengah masyarakat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>“مَنْ أَكْثَرَ مِنْ الِاسْتِغْفَارِ؛ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ”<\/p>\n\n\n\n<p>“Barang siapa memperbanyak istighfar; niscaya Allah memberikan jalan keluar bagi setiap kesedihannya, kelapangan untuk setiap kesempitannya dan rezeki dari arah yang tidak disangka-sangka.” [HR. Ahmad].<\/p>\n\n\n\n<p>Karena itu, pemerintah hendaknya mengajak dirinya, aparaturnya, dan masyarakat untuk bertaubat. Demikian juga para da’i. dan demikian juga masyarakat secara umum saling mengingatkan akan hal ini. Jangan sampai, kita tidak bertaubat tapi malah menambah maksiat. Rugi sekali yang demikian. Sahabat Nu’man bin Basyir radhiallahu ‘anhu berkata,<\/p>\n\n\n\n<p>إن الهلكة كل الهلكة أن يعمل بالسيئات في أوقات البلاء<\/p>\n\n\n\n<p>“Sesungguhnya kebinasaan yang paling binasa adalah seseorang melakukan kemaksiatan di waktu turunnya musibah.”<\/p>\n\n\n\n<p>أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا المُؤْمِنُوْنَ- اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Kaum muslimin rahimakumullah,<\/p>\n\n\n\n<p>Solusi yang kedua yang harus kita lakukan adalah memperbanyak doa. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>أَمَّن يُجِيبُ ٱلْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ ٱلسُّوٓءَ وَيَجْعَلُكُمْ خُلَفَآءَ ٱلْأَرْضِ أَءِلَٰهٌ مَّعَ ٱللَّهِ قَلِيلًا مَّا تَذَكَّرُونَ<\/p>\n\n\n\n<p>“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).” [Quran An-Naml: 62]<\/p>\n\n\n\n<p>Karena itu, banyak-banyaklah berdoa. Meminta kepada Allah untuk mengangkat musibah ini. Menyembuhkan yang sakit. Dan melindungi yang sehat. Memulihkan kembali kondisi masyarakat dan negara kita.&nbsp;<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Kita berusaha untuk menjadi orang yang bermanfaat untuk orang lain. Dengan tenaga kita. dengan pemikiran kita. Dengan harta dan ilmu kita. Demikian juga kita berusaha menjadi orang yang bermanfaat dengan doa kita. Jangan sampai kita menjadi orang yang egois. Yang hanya mementingkan diri dan keluarga saja. Dan juga jangan sampai kita termasuk orang-orang yang meremehkan doa. Padahal dengan doa itulah kita memohon kepada Allah Yang Maha Kuasa. Imam asy-Syafi’i rahimahullah mengatakan,<\/p>\n\n\n\n<p>أَتَهْزَأُ بِالدُّعَاءِ وَتَزْدَرِيه؟ وَمَا تَدْرِي بِمَا صَنَعَ الدُّعَاءُ<\/p>\n\n\n\n<p>&nbsp;,سِهَامُ اللَّيلِ لا تُخْطِي . وَلَكِنْ لَهَا أَمَدٌ وَلِلْأَمَدِ انْقِضَاءُ<\/p>\n\n\n\n<p>“Apakah engkau mengejek dan meremehkan doa? (Berarti) Engkau tidak tahu apa yang bisa dilakukan oleh doa. (Doa ibarat) anak panah yang dilepaskan di malam hari, tidak akan meleset. Akan tetapi anak panah tersebut ada waktunya (yang dibutuhkan) untuk mengenai (sasaran), dan setiap waktu pasti ada akhirnya.”&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu kaum muslimin, mari kita perbanyak taubat dan istighfar kita. Kita perbanyak doa-doa kita agar Allah segera angkat musibah ini.<\/p>\n\n\n\n<p>وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n\n\n\n<p>اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p>عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلرَّحْمَنِ الرَّحِيْمِ مَالِكِ يَوْمِ الدِّيْنِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ اَلرَّزَّاقُ ذُوْ القُوَّةِ المَتِيْنِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ بِلِسَانٍ عَرَبِيٍّ مُبِيْنٍ، فَبَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5855"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5855"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5855\/revisions"}],"predecessor-version":[{"id":5857,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5855\/revisions\/5857"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5856"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}