{"id":5858,"date":"2021-07-16T10:29:14","date_gmt":"2021-07-16T03:29:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5858"},"modified":"2021-07-16T10:29:16","modified_gmt":"2021-07-16T03:29:16","slug":"10-awal-dzul-hijjah-yang-istimewa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5858-10-awal-dzul-hijjah-yang-istimewa.html","title":{"rendered":"10 Awal Dzul Hijjah Yang Istimewa"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ،<\/p>\n\n\n\n<p>وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، المُقَدَّمُ عَلَى الأَنْبِيَاءِ وَخَاتَمِ الرُسُلِ الكِرَامِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ مَا تَعَاقَبَتِ اللَيَالِي وَتَوَالَتِ الْأَيَّامِ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian untuk senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang-orang bertakwalah yang akan beruntung di dunia dan di akhirat.<\/p>\n\n\n\n<p>Kaum muslimin rahimakumullah,<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَرَبُّكَ يَخْلُقُ مَا يَشَآءُ وَيَخْتَارُ مَا كَانَ لَهُمُ ٱلْخِيَرَةُ سُبْحَٰنَ ٱللَّهِ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ<\/p>\n\n\n\n<p>“Dan Tuhanmu menciptakan apa yang Dia kehendaki dan memilihnya. Sekali-kali tidak ada pilihan bagi mereka. Maha Suci Allah dan Maha Tinggi dari apa yang mereka persekutukan (dengan Dia). [Quran Al-Qashash: 68]<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala yang menciptakan dan Dia memilihkan untuk kita. Kita tidak memiliki campur tangan dalam pemilihan ini. Apa yang dipilih oleh Allah? Di antaranya adalah Allah pilih orang-orang yang mulia dari kalangan Nabi dan Rasul. Dialah yang berhak menentukan siapa yang pantas menjadi nabi dan rasul.&nbsp;<\/p>\n\n\n\n<p>Kemudian Allah juga memilihkan tempat. Ada tempat yang lebih utama dibanding tempat lainnya. Mekah lebih baik dari bagian bumi manapun atas kehendak Allah. Di sana manusia berhaji. Dan tidak boleh berhaji ke selain Kota Mekah. Dia memilih Madinah dan Jerusalem juga menjadi tempat yang utama dibanding yang lainnya selain Mekah.<\/p>\n\n\n\n<p>Kemudian Allah memilih waktu dan hari-hari yang mulia dibanding hari-hari lainnya dalam setahun. Bulan Ramadhan dijadikan bulan yang utama. Di dalamnya dianjurkan puasa. Pahala dilipat-gandakan. Ada malam lailatul qadar, dan lain-lain. Demikian juga dengan bulan-bulan haram. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ وَقَٰتِلُوا۟ ٱلْمُشْرِكِينَ كَآفَّةً كَمَا يُقَٰتِلُونَكُمْ كَآفَّةً وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ<\/p>\n\n\n\n<p>Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu, dan perangilah kaum musyrikin itu semuanya sebagaimana merekapun memerangi kamu semuanya, dan ketahuilah bahwasanya Allah beserta orang-orang yang bertakwa.” [Quran At-Taubah: 36].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam menafsirkan firman Allah ini. Beliau sebutkan apa yang dimaksud dengan bulan haram. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>الزَّمَانُ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالأَرْضَ ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا ، مِنْهَا أَرْبَعَةٌ حُرُمٌ ، ثَلاَثَةٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ ، وَرَجَبُ مُضَرَ الَّذِى بَيْنَ جُمَادَى وَشَعْبَانَ<\/p>\n\n\n\n<p>“Sesungguhnya zaman berputar sebagai mana ketika Allah menciptakan langit dan bumi. Satu tahun ada dua belas bulan. Diantaranya ada empat bulan haram (suci), tiga bulan berurutan: Dzul Qo’dah, Dzulhijjah, dan Muharram, kemudian bulan Rajab suku Mudhar, antara Jumadi Tsani dan Sya’ban.” [HR. Al Bukhari dan Muslim].<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Saat ini kita berada di bulan Dzul Hijjah. Bulan yang utama. Bulan yang di dalamnya terdapat sepuluh hari yang paling utama. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَٱلْفَجْرِ&nbsp;*وَلَيَالٍ عَشْرٍ<\/p>\n\n\n\n<p>“Demi fajar, dan malam yang sepuluh.” [Quran Al-Fajr: 1-2]<\/p>\n\n\n\n<p>Para ahli nafsir maksud malam yang sepuluh adalah sepuluh hari awal di bulan Dzul Hijjah.&nbsp;<\/p>\n\n\n\n<p>Demikian juga dengan sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>«&nbsp;مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الأَيَّامِ ». يَعْنِى أَيَّامَ الْعَشْرِ. قَالُوا يَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ قَالَ « وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ&nbsp;».<\/p>\n\n\n\n<p>“Tidak ada satu amal sholeh yang lebih dicintai oleh Allah melebihi amal sholeh yang dilakukan pada hari-hari ini (yaitu 10 hari pertama bulan Dzul Hijjah).” Para sahabat bertanya: “Tidak pula jihad di jalan Allah?” Nabi shallallahu ‘alaihi wa sallam menjawab, “Tidak pula jihad di jalan Allah, kecuali orang yang berangkat jihad dengan jiwa dan hartanya namun tidak ada yang kembali satupun.” [HR. Abu Dawud dan selainnya].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara amalan yang dianjurkan untuk kita lakukan di sepuluh hari pertama bulan Dzul Hijjah ini adalah:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Memperbanyak puasa.<\/p>\n\n\n\n<p>Dianjurkan memperbanyak puasa di sembilan hari bulan Dzulhijjah. Dan ditekankan puasa hari arafah, tanggal 9 Dzulhijjah. Abu Qatadah radliallahu ‘anhu meriwayatkan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>صِيَامُ يَوْمَ عَرَفَةٍ أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفّرَ السَنَةَ الَّتِيْ قَبْلَهُ، وَالسَنَةَ الَّتِيْ بَعْدَهُ<\/p>\n\n\n\n<p>“…puasa hari arafah, saya berharap kepada Allah agar menjadikan puasa ini sebagai penebus (dosa, pen.) satu tahun sebelumnya dan satu tahun setelahnya..” (HR. Ahmad dan Muslim).<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: Memperbanyak takbiran.<\/p>\n\n\n\n<p>Takbiran ada dua macam: (1) takbir mutlak artinya tidak terikat waktu, dan (2) takbir muqoyyad artinya terikat waktu.<\/p>\n\n\n\n<p>Takbiran yang bersifat mutlak (tidak terikat waktu)<\/p>\n\n\n\n<p>Takbiran mutlak adalah takbiran yang dilakukan kapan saja dan dimana saja, selama masih dalam rentang waktu yang dibolehkan.<\/p>\n\n\n\n<p>Takbir mutlak menjelang Idul Adha dimulai sejak tanggal 1 Dzulhijjah dan berakhir hingga waktu asar tanggal 13 Dzulhijjah. Selama tanggal 1 – 13 Dzulhijjah ini, kaum muslimin disyariatkan memperbanyak ucapan takbir di mana saja, kapan saja dan dalam kondisi apa saja. Boleh sambil berjalan, di kendaraan, bekerja, berdiri, duduk, ataupun berbaring. demikian pula, takbiran ini bisa dilakukan di rumah, jalan, kantor, sawah, pasar, lapangan, masjid, dst.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ<\/p>\n\n\n\n<p>“….Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang…” (QS. Al-Baqarah: 203).<\/p>\n\n\n\n<p>Ibn Abbas menafsirkan ayat ini dengan mengatakan,<\/p>\n\n\n\n<p>وَاذْكُرُوا اللَّهَ فِى أَيَّامٍ مَعْلُومَاتٍ أَيَّامُ الْعَشْرِ ، وَالأَيَّامُ الْمَعْدُودَاتُ أَيَّامُ التَّشْرِيقِ<\/p>\n\n\n\n<p>“Yang dimaksud “hari yang telah ditentukan” adalah tanggal 1 – 10 Dzulhijjah, sedangkan maksud ”beberapa hari yang berbilang” adalah hari tasyriq, tanggal 11, 12, dan 13 Dzulhijjah. (Al-Bukhari secara Mua’alaq, Bab: Keutamaan beramal di hari tasyriq).<\/p>\n\n\n\n<p>Hadis dari Abdullah bin Umar , bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>ما من أيام أعظم عند الله ولا أحب إليه من العمل فيهن من هذه الأيام العشر فاكثروا فيهن من التهليل والتكبير والتحميد<\/p>\n\n\n\n<p>“Tidak ada amal yang dilakukan di hari yang lebih agung dan lebih dicintai Allah melebihi amal yang dilakukan pada tanggal 1 – 10 Dzulhijjah. Oleh karena itu, perbanyaklah membaca tahlil, takbir, dan tahmid pada hari itu.” (HR. Ahmad dan Sanadnya dishahihkan Syekh Ahmad Syakir).<\/p>\n\n\n\n<p>Praktek beberapa sahabat,<\/p>\n\n\n\n<p>وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِى أَيَّامِ الْعَشْرِ يُكَبِّرَانِ ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا<\/p>\n\n\n\n<p>“Dulu Ibn Umar dan Abu Hurairah pergi ke pasar pada tanggal 1 – 10 Dzulhijjah. Mereka berdua mengucapkan kalimat takbir kemudian orang-orang pun bertakbir disebabkan mendengar takbir mereka berdua.” (HR. Bukhari secara muallaq, Bab: Keutamaan beramal di hari tasyriq).<\/p>\n\n\n\n<p>Takbiran yang terikat waktu (Takbir Muqayyad)<\/p>\n\n\n\n<p>Takbiran yang terikat waktu adalah takbiran yang dilaksanakan setiap selesai melaksanakan salat wajib. Takbiran ini dimulai sejak setelah shalat subuh tanggal 9 Dzulhijjah sampai setelah shalat asar tanggal 13 Dzulhijjah. Berikut beberapa dalil yang menunjukkan anjuran takbiran ini,<\/p>\n\n\n\n<p>Terdapat dari Umar bin Khattab radliallahu ‘anhu,<\/p>\n\n\n\n<p>أنه كان يكبر من صلاة الغداة يوم عرفة إلى صلاة الظهر من آخر أيام التشريق<\/p>\n\n\n\n<p>Bahwa Umar dulu bertakbir setelah salat subuh pada tanggal 9 Dzulhijjah sampai setelah zuhur pada tanggal 13 Dzulhijjah. (Ibnu Abi Syaibah dan Al-Baihaqi dan sanadnya disahihkan al-Albani).<\/p>\n\n\n\n<p>أَقُوْلُ مَا سَمِعْتُمْ وَاسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ&nbsp;.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَانَبِيَّ بَعْدَهُ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Amalan lainnya yang selayak kita isi sepuluh awal Dzul Hijjah ini adalah:<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>: Berkurban<\/p>\n\n\n\n<p>Yang utama adalah seseorang melaksanakan kurban di tanggal 10 Dzul Hijjah. Meskipun boleh dilaksanakan pada tanggal 11, 12, dan 13 Dzul Hijjah. Akan tetapi yang utama adalah tanggal 10 Dzul Hijjah mengingat hadits yang menjelaskan keutamaan 10 hari awal Bulan Dzul Hijjah tadi. Dan firman Allah Ta’ala,<\/p>\n\n\n\n<p>فَصَلِّ لِرَبِّكَ وَٱنْحَرْ<\/p>\n\n\n\n<p>“Maka dirikanlah shalat karena Tuhanmu; dan berkorbanlah.” [Quran Al-Kutsar: 2]<\/p>\n\n\n\n<p>Seseorang tidak akan bisa mengamalkan ayat ini, yaitu shalat Idul Adha dan menyembelih kecuali pada hari kesepuluh.<\/p>\n\n\n\n<p>Keempat: Melakukan amal shaleh dalam bentuk apapun. Membaca Alquran, dzikir, sedekah, menyambung silaturahim, amar ma’ruf nahi mungkar, dll.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Tentu masih ada amalan-amalan lainnya seperti haji dan lain-lain yang menjadi amalan utama di 10 awal Dzul Hijjah ini. Namun yang terpenting adalah kita melaksanakannya. Bukan hanya mengetahuinya semata. Karena itu kita memohon taufik kepada Allah agar memberi petunjuk kepada kita untuk mengamalkan apa yang sudah kita ketahui.<\/p>\n\n\n\n<p>هَذَا وَصَلُّوْا – رَحِمَكُمُ اللهُ – عَلَى خَيْرِ البَرِيَّةِ، وَأَزْكَى البَشَرِيَةِ: مُحَمَّدِ بْنِ عَبْدِ اللهِ، صَاحِبِ الحَوْضِ وَالشَّفَاعَةِ؛ فَقَدْ أَمَرَكُمُ اللهُ بِأَمْرٍ بَدَأَ فِيْهِ بِنَفْسِهِ، وَثَنَّى بِمَلَائِكَتِهِ المُسَبِّحَةِ بِقُدْسِهِ، وَأَيَّهُ بِكُمْ – أَيُّهَا المُؤْمِنُوْنَ -، فَقَالَ – جَلَّ وَعَلَا -:(( يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا&nbsp;))<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ صَاحِبِ الوَجْهِ الأَنْوَارِ، وَالجَبِيْنِ الأَزْهَرِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الأَرْبَعَةِ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَليٍّ، وَعَنْ سَائِرِ صَحَابَةِ نَبِيِّكَ مُحَمَّدٍ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وُجُوْدِكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَاخْذُلِ الشِّرْكَ وَالمُشْرِكِيْنَ، اَللَّهُمَّ انْصُرْ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ فَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ المَدِيْنِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ كُنْ لِإِخْوَانِنَا المُسْتَضْعَفِيْنَ فِي دِيْنِهِمْ فِي سَائِرِ الأَوْطَانِ، اَللَّهُمَّ كُنْ لَهُمْ وَلَا تَكُنْ عَلَيْهِمْ، اَللَّهُمَّ انْصُرْهُمْ عَلَى مَنْ بَغَى عَلَيْهِمْ يَا حَيُّ يَا قَيُّوْمُ، يَا ذَا الْجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ اجْعَلْ شَأْنَ عَدُوِّهِمْ فِي سِفَالِ، وَأَمَرَهُ فِي وَبَالٍ يَا حَيُّ يَا قَيُّوْمُ، يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ فَرِّجْ عَنْ إِخْوَانِنَا فِيْ سُوْرِيَا وَاَلِّفْهُ المِحْنَةَ عَنْهُمْ وَرُدَّهُمْ لِبِلَادِهِمْ آمِنِيْنَ، اَللَّهُمَّ عَلَيْكَ بِبَشَّارِ وَزَمْرَتِهِ وَمِنْ مُدَّ يَدُ العَوْنَ لَهُ&nbsp;.<\/p>\n\n\n\n<p>اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ اهْدِ شَبَابَ المُسْلِمِيْنَ اَللَّهُمَّ مَنْ أَرَادَ بِأُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُوْءً اَللَّهُمَّ رُدَّ كَيْدَهُ فِي نَحْرِهِ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ اَللَّهُمَّ يَا حَيُّ يَا قَيُّوْمُ يَا ذَا الجَلَالِ وَالإِكْرَامِ اَللَّهُمَّ آمِنَّا فِي دُوَرِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ مَنْ أَرَادَنَا وَعُلَمَائِنَا وَوُلَاةَ أَمْرِنَا وَجُنُوْدَنَا بِسْوُءٍ اَللَّهُمَّ رُدَّ كَيْدَهُ فَيَنْحَرُهُ وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرًا عَلَيْهِ يَا سَمِيْعَ الدُّعَاءِ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ اهْتَكْ سِتْرَهُ اَللَّهُمَّ مَكِّنْ مِنْهُ جُنُوْدَ الإِسْلَامِ وَعَسْكَرَ القُرْآنِ اَللَّهُمَّ اكْفِنَاهُمْ بِمَا تَشَاءَ إِنَّكَ أَنْتَ السَّمِيْعُ العَلِيْمُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ حَسْبُنَا اللهُ وَنِعْمَ الوَكِيْلُ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ هَدَانَا لِلْإِسْلَامِ، وَفَضَّلَنَا بِهِ عَلَى سَائِرِ الأَنَامِ، جَعَلَ يَوْمَ الجُمْعَةِ سَيِّدَ الأَيَّامِ، عِيْدًا أُسْبُوْعِيًا لِأَهْلِ الإِسْلَامِ، وَاخْتَصَّ بِهِ هَذِهِ الأُمَّةَ مِنْ بَيْنِ الأَنَامِ، نَحْمَدُهُ تَعَالَى عَلَى نِعَمِهِ العِظَامِ، وَنَشْكُرُهُ عَلَى مَا أَوَّلَانَا بِهِ مِنَ الجُوْدِ وَالإِكْرَامِ، وَنَشْهَدُ أَنَّهُ اللهُ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ، وَنَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5859,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5858"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5858"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5858\/revisions"}],"predecessor-version":[{"id":5860,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5858\/revisions\/5860"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5859"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}