{"id":5861,"date":"2021-07-21T12:20:58","date_gmt":"2021-07-21T05:20:58","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5861"},"modified":"2021-07-21T12:21:00","modified_gmt":"2021-07-21T05:21:00","slug":"nasihat-untuk-perokok","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5861-nasihat-untuk-perokok.html","title":{"rendered":"Nasihat Untuk Perokok"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له<\/p>\n\n\n\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله<\/p>\n\n\n\n<p>{&nbsp;يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102]<\/p>\n\n\n\n<p>أما بعد:<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Ketauhilah hanya orang-orang yang bertakwa saja yang beruntung di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ حَقَّ تُقَاتِهِۦ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya syariat Islam adalah syariat yang penuh hikmah dan baku. Syariat telah merinci mana yang halal dan mana yang haram. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p>وَقَدْ فَصَّلَ لَكُم مَّا حَرَّمَ عَلَيْكُمْ إِلَّا مَا ٱضْطُرِرْتُمْ إِلَيْهِ&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya Allah telah menjelaskan kepada kamu apa yang diharamkan-Nya atasmu, kecuali apa yang terpaksa kamu memakannya.” [Quran Al-An’am: 119]<\/p>\n\n\n\n<p>Allah Ta’ala juga telah membuat sebuah prinsip yang mulia, yang berlaku dan bisa diaplikasikan seiring perkembangan zaman. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p>وَيُحَرِّمُ عَلَيْهِمْ الْخَبَائِثَ<\/p>\n\n\n\n<p>“Dan mengharamkan bagi mereka segala yang buruk.” [Quran Al-A’raf: 157]<\/p>\n\n\n\n<p>Allah mengharamkan segala sesuatu yang berbahaya. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p>وَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا<\/p>\n\n\n\n<p>“Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu.” [Quran An-Nisa: 29].<\/p>\n\n\n\n<p>Di antara sesuatu yang buruk dan berbahaya bagi manusia adalah rokok. Kesimpulan bahwa rokok ini berbahaya didapatkan dari keterangan dokter bahkan iklan rokok itu sendiri menjelaskan kalau rokok itu berbahaya dan merusak. Merusak diri sendiri maupun orang yang berada di sekitarnya. Rokok dapat berbahaya untuk istri, anak, kerabat, dan teman yang ada di sekitar perokok. Meskipun mereka tidak mereokok, mereka tetap disebut perokok. Yaitu perokok pasif.&nbsp;&nbsp;Bahkan dampak negatif terhadap perokok pasif ini bisa lebih besar daripada si perokok sendiri atau perokok aktif.<\/p>\n\n\n\n<p>Rokok itu baunya saja sudah sangat mengganggu. Sehingga rokok itu mengombinasi berbagai keburukan dan mudharat. Mudharat untuk badan karena merusak kesehatan, mudharat harta karena membuang-buang uang.<\/p>\n\n\n\n<p>Bagi orang yang merokok ada beberapa hal yang perlu diperhatikan agar bisa berhenti merokok:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Sadar bahwa merokok adalah maksiat dan dosa.&nbsp;<\/p>\n\n\n\n<p>Saat seorang sedang merokok, artinya seseorang tersebut sedang bermaksiat kepada Allah. Harta yang Dia berikan dikeluarkan pada sesuatu yang haram.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: Meminta tolong kepada Allah.<\/p>\n\n\n\n<p>Meminta tolong kepada Allah adalah dengan berdoa kepada-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَإِذَا سَأَلَكَ عِبَادِى عَنِّى فَإِنِّى قَرِيبٌ أُجِيبُ دَعْوَةَ ٱلدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا۟ لِى وَلْيُؤْمِنُوا۟ بِى لَعَلَّهُمْ يَرْشُدُونَ<\/p>\n\n\n\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku, maka hendaklah mereka itu memenuhi (segala perintah-Ku) dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran.” [Quran Al-Baqarah: 186]<\/p>\n\n\n\n<p>Bukankah kita tidak memiliki daya dan upaya. Kita tidak mampu menguasai diri kita sendiri. Terkadang kita mencoba meninggalkan rokok, namun gagal. Karena itu minta tolonglah kepada Allah untuk meninggalkan rokok.<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>: Bersungguh-sungguh dan tidak menyerah.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَٱلَّذِينَ جَٰهَدُوا۟ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ ٱللَّهَ لَمَعَ ٱلْمُحْسِنِينَ<\/p>\n\n\n\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.” [Quran Al-Ankabut: 69]<\/p>\n\n\n\n<p>Betapa banyak orang yang berhasil meninggalkan rokok setelah mereka berusaha bertahun-tahun.<\/p>\n\n\n\n<p>Keempat: Meninggalkan pergaulan dengan perokok<\/p>\n\n\n\n<p>Teman itu akan menarik. Saat seseorang bergaul dengan orang yang baik, maka kebaikan mereka akan menarik teman bergaulnya untuk melakukan kebaikan yang sama. Demikian juga saat seseorang bergaul dengan teman yang buruk. Dalam hal ini para perokok. Seseorang akan sangat sulit sekali berhenti merokok kalau ia masih duduk-duduk dengan para perokok.<\/p>\n\n\n\n<p>Kelima: Meminta nasihat ahli Kesehatan.&nbsp;<\/p>\n\n\n\n<p>Ahli Kesehatan di sini bisa dokter yang mengetahui bagaimana kondisi paru-prau orang yang biasa merokok. Atau paru-parunya sendiri setelah sekian lama merokok. Atau seorang psikolog yang dengan sarannya bisa menguatkan jiwa dan tekad seseorang yang hendak berhenti merokok.<\/p>\n\n\n\n<p>بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ حَقًّا وَصِدْقًا، وَالشُّكْرُ لَهُ تَعَبُّدًا وَرِقًّا، أَكْمَلَ لَنَا الدِيْنَ وَتَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى المَبْعُوْثِ بِالهُدَى يَقِيْنًا وَحَقًّا، وَعَلَى الآلِ وَالأَصْحَابِ وَالأَتْبَاعِ دَائِمًا وَأَبَدًا.<\/p>\n\n\n\n<p>وَبَعْدُ….<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hendaknya para perokok sadar bahwa dampak buruk dari rokok dapat menghalangi mereka dari shalat berjamaah di masjid. Karena apa? Karen bau rokok tersebut. Bahkan bau rokok lebih tidak mengenakkan dibanding bawang. Dari Jabir bin Abdullah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا، فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ<\/p>\n\n\n\n<p>“Barangsiapa makan bawang merah, bawang putih, serta bawang bakung, janganlah dia mendekati masjid kami, karena malaikat merasa tersakiti dari bau yang juga membuat manusia merasa tersakiti (disebabkan baunya).” [HR. Muslim].<\/p>\n\n\n\n<p>Adapun bagi mereka yang tidak merokok, baik karena tidak tertarik atau sudah berhenti dari merokok, pujilah Allah atas nikmat Allah ini. Karena bahaya rokok itu tidak hanya sebatas yang khotib sebutkan saja. Bahkan rokor menjadi pintu gerbang kerburukan yang lainnya.<\/p>\n\n\n\n<p>Para pemudah yang tidak merokok, waspadailah, untuk berteman dengan para perokok. Karena pertemanan sangat memberi pengaruh terhadap sikap dan kebiasaan. Betapa cepat orang yang anti rokok, tapi tatkala mereka berteman dan bergaul dengan perokok, maka hal itu cepat membuat mereka berubah. Dan ingatlah, mencegah lebih baik daripada mengobati.<\/p>\n\n\n\n<p>Para pemudah yang tidak merokok, janganlah terpedaya. Jangan kalian sangka mereka orang yang merokok itu lebih macho, lebih laki, atau lebih keren. Apakah keren mulut bau dan menyebarkan penyakit.<\/p>\n\n\n\n<p>Adapun rokok elektrik sama saja dengan rokok konvensional. Bahkan bisa jadi rokok elektri lebih berbahaya dari rokok konvensional. Seperti syisya. Syisya ini lebih bahaya dari rokok. Sehingga keharamannya pun lebih berat.<\/p>\n\n\n\n<p>Ya Allah, jagalah kami dari hal-hal yang tidak Engkau sukai. Jauhkanlah kami dari hal-hal yang buruk. Selamatkanlah kami dan kaum muslimin secara umum dari rokok dan dampak buruknya. Jagalah juga anak-anak kami Ya Rab kami.<\/p>\n\n\n\n<p>ثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n\n\n\n<p>وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n\n\n\n<p>عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله {&nbsp;يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5862,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5861"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5861"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5861\/revisions"}],"predecessor-version":[{"id":5863,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5861\/revisions\/5863"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5862"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}