{"id":5864,"date":"2021-07-22T23:07:33","date_gmt":"2021-07-22T16:07:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5864"},"modified":"2021-07-22T23:07:35","modified_gmt":"2021-07-22T16:07:35","slug":"dakwah-salaf-bukan-ajaran-teroris","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5864-dakwah-salaf-bukan-ajaran-teroris.html","title":{"rendered":"Dakwah Salaf Bukan Ajaran Teroris"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله.<\/p>\n\n\n\n<p class=\"arab\">﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل عمران: 102]<\/p>\n\n\n\n<p>أما بعد:<\/p>\n\n\n\n<p>Agama Islam ini sudah berusia lama. Telah berabad-abad usianya. Dan Nabi Muhammad shallallahu ‘alaihi wa sallam mengabarkan kepada kita, setiap berlalu suatu masa, pasti ada hal-hal yang bukan bagian dari agama ini dimasukkan ke dalamnya. Namun ada sekelompok orang yang tetap konsisten dalam kebenaran. Mereka berpegang teguh dengan ajaran Islam yang murni. Sebagaimana ajaran yang dibawa oleh Nabi Muhammad shallallahu ‘alaihi wa sallam. dan kita tidak memungkiri, banyak di tengah umat Islam, kelompok-kelompok yang menyelisihi kebenaran. Mereka tidak seutuhnya berada di atas tuntunan Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Diriwayatkan oleh Imam al-Bukhari dan Muslim dari Muawiyah bin Abi Sufyan radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ وَلَيْسَ فِي حَدِيثِ قُتَيْبَةَ وَهُمْ كَذَلِكَ<\/p>\n\n\n\n<p>“Akan senantiasa ada sekelompok orang di antara umatku yang menang di atas kebenaran, tidaklah membahayakan mereka orang lain yang menyia-nyiakan mereka hingga datang ketetapan Allah sementara mereka senantiasa berada dalam keadaan demikian.” Sedangkan di dalam haditsnya Qutaibah tidak disebutkan kata-kata, “Sementara mereka senantiasa berada dalam keadaan demikian.”<\/p>\n\n\n\n<p>Diriwayatkan juga oleh Imam Ahmad dan Abu Dawud dari Muawiyah bin Abi Sufyan radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَإِنَّ هَذِهِ الْمِلَّةَ سَتَفْتَرِقُ عَلَى ثَلَاثٍ وَسَبْعِينَ: ثِنْتَانِ وَسَبْعُونَ فِي النَّارِ، وَوَاحِدَةٌ فِي الْجَنَّةِ، وَهِيَ الْجَمَاعَةُ<\/p>\n\n\n\n<p>&#8220;Dan umatku akan berpecah menjadi tujuh puluh tiga golongan. Tujuh puluh dua golongan masuk neraka dan satu golongan masuk surga, yaitu al-jama’ah.”<\/p>\n\n\n\n<p>Diriwayatkan juga dari Irbadh bin Sariyah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِى فَسَيَرَى اخْتِلاَفًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِى وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<\/p>\n\n\n\n<p>“Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, tetap mendengar dan taat walaupun yang memimpin kalian adalah budak Habsyi. Karena barangsiapa yang hidup di antara kalian setelahku, maka dia akan melihat perselisihan yang banyak. Oleh karena itu, kalian wajib berpegang pada sunnahku dan sunnah Khulafa’ur Rosyidin yang mendapatkan petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian. Hati-hatilah dengan perkara yang diada-adakan karena setiap perkara yang diada-adakan adalah bid’ah dan setiap bid’ah adalah sesat.”&nbsp;<\/p>\n\n\n\n<p>Inilah Islam yang murni. Islam yang dipraktekkan oleh Rasulullah dan para sahabatnya. Inilah yang dinamakan dengan ajaran salaf. Atau salafi. Salafi dalam arti ajaran yang sama seperti yang dibawa oleh generasi terdahulu dari kalangan sahabat, tabi’in, dan orang-orang yang mengikuti mereka. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَالسَّابِقُونَ الأَوَّلُونَ مِنْ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n\n\n\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” [Quran At-Taubah: 100].<\/p>\n\n\n\n<p>Allah juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَنْ يُشَاقِقْ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا<\/p>\n\n\n\n<p>“Dan barangsiapa yang menentang Rasul sesudah jelas kebenaran baginya, dan mengikuti jalan yang bukan jalan orang-orang mukmin, Kami biarkan ia leluasa terhadap kesesatan yang telah dikuasainya itu dan Kami masukkan ia ke dalam Jahannam, dan Jahannam itu seburuk-buruk tempat kembali.” [Quran An-Nisa: 115].<\/p>\n\n\n\n<p>Artinya, apabila Anda berpegang pada ajaran salaf, Anda telah berpegang pada ajaran Islam yang murni. Ajaran yang tidak disisipi kebid’ahan. Inilah ajaran Islam yang dipraktekkan oleh Rasulullah dan para sahabatnya. Ajaran salafi tidak mengajarkan seseorang berpegang pada kelompok. Fanatik pada suatu harokah. Dan sejenisnya. Inilah gerakan pemurnian ajaran Islam.<\/p>\n\n\n\n<p>Namun yang perlu kita perhatikan, karena salaf adalah sebutan untuk generasi terbaik Islam, dan salafi adalah orang-orang yang mereka mengikuti mereka, maka banyak orang yang mengklaim bahwa mereka adalah salafi. Termasuk mereka yang berideologi radikal menyebut diri sebagai salafi. Padahal amaliyah dan keyakinan mereka jauh dari generasi salaf. Karena itu, yang terpenting bukan hanya sekadar nama, tapi lihat juga bagaimana pemikiran dan pengamalan.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Ketika kita sudah tahu bahwa salaf adalah generasi terbaik umat ini, maka wajib bagi kaum muslimin untuk mengikuti jejak mereka. Karena inilah Islam yang hakiki. Ajaran salafi adalah ajaran tauhid. Hanya beribadah kepada Allah semata. Mengikuti Rasulullah dengan sebenar-benarnya tanpa menambahi dan mengurangi. Tidak melakukan ritual ibadah kecuali ada tuntunannya dari Rasulullah shallallahu ‘alaihi wa sallam. Kemudian menaati pemimpin kecuali dalam hal kemaksiatan. Tidak boleh memberontak dan menempuh jalan menuju pemberontakan.<\/p>\n\n\n\n<p>Salafi adalah ajaran Islam yang berpegang pada Alquran dan sunnah berdasarkan pemahaman para sahabat, tabi’in, dan yang mengikuti mereka.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Setelah kita mengetahui bahwa ada sekelompok orang dari umat ini yang akan senantiasa berada di jalan yang ditempuh oleh Rasulullah shallallahu ‘alaihi wa sallam dan para sahabatnya. Dan mereka disebut salafi. Namun ada beberapa catatan yang perlu kita perhatikan.<\/p>\n\n\n\n<p>Pertama: Islam yang benar adalah Islam yang mengikuti generasi salaf. Atau disebut salafi. Namun person tertentu dari kaum muslimin. Dari orang-orang yang mengikuti generasi salaf bukanlah orang yang bersih dari dosa dan kesalahan. Sebagaimana kita tidak bisa menilai Islam itu buruk atau Islam itu menyebarkan terorisme karena prilaku salah seorang pemeluknya. Demikian juga kita tidak mengatakan jalan para salaf itu salah karena salah seorang yang mengaku mengikuti salaf jatuh pada kesalahan.<\/p>\n\n\n\n<p>Kedua: salafiyah tidak bertentangan dengan perkembangan zaman dan kemodernan. Bahkan Islam sejak dulu mengadopsi budaya asing dan ilmu pengetahuan. Selama hal itu tidak bertentangan dengan syariat. Atau digunakan untuk memudahkan pengamalan syariat.&nbsp;<\/p>\n\n\n\n<p>Ketiga: para pembenci dakwah salaf biasa menyebarkan isu bahwa paham ini adalah para perusak, takfir, dan menyimpang dari kebenaran. Padahal hakikatnya tidak demikian. Ajaran ini mengajak pada persatuan, namun persatuan di atas Alquran dan sunnah sesuai dengan yang dipahami generasi salaf umat ini. Ajaran ini mengajak agar kaum muslimin bersatu di bawah kepemimpinan umat Islam yang sah. Walaupun pemimpin tersebut melakukan beberapa kemaksiatan. Hal ini bukan karena menjilat. Akan tetapi agar tidak terjadi pertumpahan darah dan kekacauan.<\/p>\n\n\n\n<p>Keempat: dakwah salafi berusaha memurnikan ajaran Islam. tentu Gerakan pemurnian ini akan mendapati pertentangan di tengah masyarakat. Karena pertentangan inilah tidak sedikit yang membenci dakwah ini.<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n\n\n\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n\n\n\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله. ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ [آل [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5868,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5864"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5864"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5864\/revisions"}],"predecessor-version":[{"id":5866,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5864\/revisions\/5866"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5868"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}