{"id":5872,"date":"2021-07-28T14:05:15","date_gmt":"2021-07-28T07:05:15","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5872"},"modified":"2021-07-28T14:05:17","modified_gmt":"2021-07-28T07:05:17","slug":"agama-ini-sempurna-dan-mudah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5872-agama-ini-sempurna-dan-mudah.html","title":{"rendered":"Agama Ini Sempurna dan Mudah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه أجمعين وسلّم تسليماً كثيرا.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أما بعد أيها المؤمنون عباد الله :<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar bertakwa kepada Allah. Siapa yang bertakwa kepada Allah, maka Allah akan menjaganya. Dan takwa itu artinya adalah seseorang menaati Allah berdasarkan petunjuk dari Allah dengan rasa harap pahala hanya kepada-Nya. Dan takut akan adzab Allah<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya nikmat-nikmat Allah kepada para hamba-hamba-Nya, begitu banyak tak terhingga. Dan nikmat Allah yang paling agung adalah hidayah agama Islam ini. Agama yang lurus. Yang sempurna. Tidak ada kenikmatan yang lebih besar melebihi hidayah Islam yang Allah berikan pada seseorang. Sehingga ia termasuk orang-orang yang mendapatkan sesuatu yang Dia ridhai dan juga ridhai untuk mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ<\/p>\n\n\n\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” [Quran Ali Imran: 164]<\/p>\n\n\n\n<p>Dan Allah juga memberi tahu kepada para hamba-Nya tentang besarnya nikmat Islam kepada mereka. Tujuannya agar mereka bersyukur. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا<\/p>\n\n\n\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu. [Quran Al-Maidah: 3]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Syariat agama ini adalah syariat yang sempurna dan mudah. Syariat yang tidak membebani pemeluknya. Coba perhatikan lima rukun Islam yang disabdakan Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَصَوْمِ رَمَضَانَ وَحَجِّ الْبَيْتِ<\/p>\n\n\n\n<p>“Agama Islam dibangun di atas lima hal: Persaksian bahwasanya tidak ada sesembahan yang benar kecuali Allah dan bahwa Muhammad adalah utusan Allah, menegakkan shalat, menunaikan zakat, puasa Ramadhan, serta haji ke Baitullah.” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dua kalimat syahadat adalah kunci pembuka yang membuat seseorang masuk ke dalam agama Islam ini. Dua kalimat ini adalah pokok agama yang paling asas. Dia adalah inti dari semua syariat. Syariat-syariat yang lain merupakan turunan dari dua kalimat ini. Jika tidak ada dua kalimat ini, maka tidak akan diterima seseorang mengalmalkan syariat-syariat yang lainnya.<\/p>\n\n\n\n<p>Kemudian shalat. shalat dikerjakan dengan kondisi terbaik. Yang menghimpun segala bentuk pengagungan kepada Allah dengan anggota badan dan ucapan lisan. Semua anggota badan ikut ambil peranan dalam ibadah ini. Semuanya memuji Allah, mengagungkan-Nya, bertasbih dan bertakbir kepada-Nya.&nbsp;Seorang berdiri di hadapan Allah dalam keadaan merendahkan diri, tunduk, dan lebur hatinya. Kemudian diikuti membaca Alquran. Membungkukkan badan dengan perendahan, khusyuk, dan tenang.&nbsp;<\/p>\n\n\n\n<p>Kemudian berdiri untuk bersiap merendahkan diri dengan perendahan total, yaitu sujud. Ia letakkan bagian tubuhnya yang paling mulia di tanah dengan mengagungkan Tuhannya. Hatinya remuk dalam menghinakan diri dan jasadnya tertunduk. Kemudian duduk di antara dua sujud. Sebuah bentuk duduk yang tidak dilakukan orang lain kepada orang lainnya, kecuali kepada mereka yang amat dimuliakan. Kemudian sebelum salam seseorang kembali mengagungkan Allah dan bershalawat serta salam kepada Rasulullah. Kemudian sebelum salam dianjurkan untuk membaca doa. Ibadah apa yang lebih mulia dibanding ibadah ini?<\/p>\n\n\n\n<p>Setelah itu, kita diperintahkan untuk menunaikan zakat. Zakat adalah amal sosial. Seseorang menolong orang miskin dan tidak mampu. Menolong orang-orang yang kesulitan dalam menafkahi diri mereka sendiri. Dan ini tentu merekatkan hubungan antara si kaya dan si miskin. Kasih sayang terekspresikan dengan bentuk pemberian bukan hanya sekadar kata-kata. Melatih kedermawanan bagi si kaya dan menjauhkan mereka dari sifat pelit dan mengutamakan diri sendiri.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Adapun puasa. Puasa adalah ibadah yang agung. Seseorang menahan diri dari hal-hal yang memiliki kesamaan dengan hewan hingga ia meniru para malaikat. Karena apabila manusia memperturutkan syahwatnya, maka posisinya dekat dengan hewan. Dan sebaliknya, saat dia tahan syahwatnya, ia akan mempersempit jalan setan, sehingga ia menjadi dekat kepada Allah. Mereka meninggalkan kebiasaan hari-hari mereka yang mereka nikmati, karena menaati Allah<\/p>\n\n\n\n<p>Tentang haji. Haji adalah ibadah yang agung. Syariat ini adalah kekhasan agama ini. Allah menjadikan Baitullah al-haram tempat penunaiannya. Bahkan aktivitas ini adalah tiang alam semesta ini. Seandainya ada tahun yang kosong dari ibadah haji, niscaya terjadi banyak mala petaka di muka bumi ini. Sebagaimana ucapan Abdullah bin Abbas, “Baitullah adalah penyanggah ala mini. Alam ini akan senantiasa stabil selama ada yang haji ke sana.”<\/p>\n\n\n\n<p>Ibadallah,&nbsp;<\/p>\n\n\n\n<p>Siapa yang meremehkan amalan-amalan ini, maka dia telah menentukan kerugian untuk dirinya sendiri. Ia telah menetapkan bahwa dirinya bukan orang yang layak mendapatkan kenikmatan dan perhiasan dunia ini. Karena kenikmatan dan perhiasan dunia yang hakiki adalah ibadah-ibadah ini. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">((ذَاقَ طَعْمَ الإِيمَانِ مَنْ رَضِيَ بِاللَّهِ رَبًّا وَبِالإِسْلامِ دِينًا وَبِمُحَمَّدٍ رَسُوْلاً)<\/p>\n\n\n\n<p>“Akan merasakan kelezatan\/kemanisan iman, orang yang ridha kepada Allah&nbsp;&nbsp;sebagai Rabbnya dan Islam sebagai agamanya serta (nabi) Muhammad sebagai rasulnya.” [HR. Muslim].<\/p>\n\n\n\n<p class=\"arab\">اللّهم اجعلنا كذلك ، ومُنَّ علينا بالثبات على ذلك إلى يوم لقاء الله ، اللهم أحيينا مسلمين وتوفنا مؤمنين غير ضالين ولا مضلين&nbsp;.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا. أما بعد عباد الله : اتقوا الله تعالى&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الدِّينَ يُسْرٌ ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ ، فَسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا<\/p>\n\n\n\n<p>“Sesungguhnya agama itu mudah. Tidak ada seorangpun yang membebani dirinya di luar kemampuannya kecuali dia akan dikalahkan. Hendaklah kalian melakukan amal dengan sempurna (tanpa berlebihan dan menganggap remeh). Jika tidak mampu berbuat yang sempurna (ideal) maka lakukanlah yang mendekatinya. Dan bergembiralah&#8230;” [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hadits yang mulia ini adalah dalil yang tegas yang menunjukkan kedudukan agama ini sangat mulia dan begitu mudah serta toleran.<\/p>\n\n\n\n<p>Nabi menyatakan,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّ الدِّينَ يُسْرٌ<\/p>\n\n\n\n<p>“Sesungguhnya agama itu mudah.”<\/p>\n\n\n\n<p>Sabda beliau ini menjelaskan bahwa agama ini mudah. Baik akidahnya yang sesuai fitrah dan logika. Bukan akidahnya yang rumit. Ibadah-ibadahnya pun ibadah yang mudah. Ibadah yang menyucikan hati, menyehatkan badan, dan memperkuat hubungan seorang hamba dengan penciptanya. Akhlak dalam agama kit aini juga adalah yang sempurna dan mulia. Akhlak yang memperbaiki hubungan sesama.<\/p>\n\n\n\n<p>Karena kemudahan dan kesempurnaan ini selanjutnya Nabi mengatakan,<\/p>\n\n\n\n<p class=\"arab\">وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ<\/p>\n\n\n\n<p>“Tidak ada seorangpun yang membebani dirinya di luar kemampuannya kecuali dia akan dikalahkan.”<\/p>\n\n\n\n<p>Membebani dan menyusahkan di sini maksudnya adalah seseorang membebani dirinya sesuatu yang tidak dituntut syariat. Ia berlebihan melewati batas yang sudah digariskan. Ia menyusahkan diri melakukan sesuatu yang tidak disyariatkan atau diperintahkan. Siapa yang melakukan hal tersebut dengan keyakinan mengamalkan agama, maka dia akan dikalahkan. Oleh karena itu, cukup bagi kita melakukan apa yang dituntunkan oleh Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p class=\"arab\">سَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا<\/p>\n\n\n\n<p>“Hendaklah kalian melakukan amal dengan sempurna (tanpa berlebihan dan menganggap remeh). Jika tidak mampu berbuat yang sempurna (ideal) maka lakukanlah yang mendekatinya. Dan bergembiralah&#8230;”<\/p>\n\n\n\n<p>Bersungguh-sungguhlah untuk beramal sesuai dengan yang dituntunkan. Jika tidak mampu usahalah dengan maksimal untuk mendekatinya. Lalu bergembiralah. Bergembira dengan apa? Di dalam hadits tidak disebutkan. Tapi maksudnya adalah kegembiraan itu umum meliputi segala kebaikan, kebahagiaan, kesuksesan, tingginya derajat, teguh dalam kebenaran, dan kesempurnaan balasan di dunia dan akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Orang yang cerdas adalah mereka yang menundukkan dirinya agar beramal mempersiapkan kehidupan setelah kematian. Sementara orang yang lemah adalah mereka yang mengikuti hawa nafsunya dan berharap kepada Allah dengan angan-angan yang tidak mereka lakukan.<\/p>\n\n\n\n<p class=\"arab\">وصلوا وسلموا عل محمد بن عبد الله،&nbsp;&nbsp;كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)).&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبى بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.<\/p>\n\n\n\n<p class=\"arab\">اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين ، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين ، اللهم وفق ولي أمرنا لما تحب وترضى وأعِنه على البر والتقوى ، وسدّده في أقواله وأعماله وألبسه ثوب الصحة والعافية ، اللهم وفق جميع ولاّة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم واجعلهم رحمة ورأفة على عبادك المؤمنين ، اللهم انصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين في كل مكان ، اللهم انصرهم في فلسطين وفي كل مكان ، اللهم انصرهم نصراً مؤزرا ، اللهم أيدهم بتأييدك واحفظهم بحفظك يا ذا الجلال والإكرام ، اللهم وعليك باليهود المعتدين المجرمين الغاصبين فإنهم لا يعجزونك ، اللهم مزقهم شر ممزق ، اللهم خالف بين قلوبهم وشتت شملهم واجعل عليهم دائرة السوء&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير ، والموت راحة لنا من كل شر ، اللهم إنا نسألك الهدى والسداد،&nbsp;&nbsp;اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وقواتنا وأموالنا وأزواجنا وذرياتنا واجعلنا مباركين أينما كنا ، اللهم اغفر لنا ذنبنا كله ، دقه وجله أوله وآخره ، اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات ، اللهم بارك لنا فيما رزقتنا يا حي يا قيوم ، اللهم بارك لنا في مدنا وصاعنا وثمرنا يا ذا الجلال والإكرام ، اللهم فرج همّ المهمومين من المسلمين ونفِّس كرب المكروبين واقض الدّين عن المدينين واشف مرضانا ومرضى المسلمين ، ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.<\/p>\n\n\n\n<p class=\"arab\">عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5873,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5872"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5872"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5872\/revisions"}],"predecessor-version":[{"id":5874,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5872\/revisions\/5874"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5873"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}