{"id":5875,"date":"2021-08-02T14:26:49","date_gmt":"2021-08-02T07:26:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5875"},"modified":"2021-08-02T14:26:51","modified_gmt":"2021-08-02T07:26:51","slug":"adab-adab-di-masjid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5875-adab-adab-di-masjid.html","title":{"rendered":"Adab-Adab di Masjid"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala. Karena hanya dengan bertakwa kepada Allah seseorang dapat menggapai kesuksesan di dunia dan akhiratnya. Allah Ta’ala memerintahkan kita agar kita bertakwa kepada-Nya. Perintah itu terdapat dalam banyak ayat. Di antaranya:<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ&nbsp;ۚ<\/p>\n\n\n\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran Ath-Thalaq: 2-3]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Masjid adalah rumah Allah Ta’ala. Siapa mengaku cinta kepada Allah, tentu dia pasti mencintai rumah-Nya. Dan pasti dia akan banyak datang ke masjid. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">من توضأ وجاء إلى المسجد فهو زائر الله . حقّ على المزور أن يكرم زائره<\/p>\n\n\n\n<p>“Siapa yang berwudhu dan berangkat menuju masjid, maka dia adalah orang yang berkunjung kepada Allah. Sepantasnya orang yang dikunjungi memuliakan mereka yang datang berkunjung.” [HR. ath-Thabrani].<\/p>\n\n\n\n<p>Dan tentu saja tidak diragukan lagi, seseorang akan mendapatkan pemuliaan yang paling besar dan pemberian yang paling utama dari penguasa alam semesta. Ia akan mendapatkan ketenangan di hari kiamat. Hari dimana semua orang kebingungan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ&nbsp;&#8211;&nbsp;وعد منهم&nbsp;&nbsp;&#8211;&nbsp;وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْـمَسَاجِدِ<\/p>\n\n\n\n<p>“Tujuh golongan yang dinaungi Allâh dalam naungan-Nya pada hari di mana tidak ada naungan kecuali naungan-Nya: -di antara mereka adalah- …seorang yang hatinya bergantung ke masjid…” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Demikian juga orang yang menunggu shalat wajib setelah mengerjakan shalat wajib lainnya. Orang yang demikian menunjukkan bukanlah orang yang mengerjakan shalat karena merasa berat sehingga bagaimana caranya ia bisa segera menyelesaikannya. Tapi ia malah menunggunya usai mengerjakan shalat wajib. Dan orang-orang yang duduk menunggu shalat di masjid, mereka juga akan mendapat doa dari para malaikat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْمَلَائِكَةُ تُصَلِّي عَلَى أَحَدِكُمْ مَا دَامَ فِي مُصَلَّاهُ الَّذِي صَلَّى فِيهِ ، مَا لَمْ يُحْدِثْ ، تَقُولُ : اللَّهُمَّ اغْفِرْ لَهُ ، اللَّهُمَّ ارْحَمْهُ<\/p>\n\n\n\n<p>“Malaikat senantiasa mendoakan kalian selama ia duduk di tempat masjid di tempat shalatnya. Selama ia tidak batal wudhu. Malaikat itu berdoa, “Ya Allah ampunilah dia. Ya Allah rahmatilah dia.” [Muttfaqun ‘alaih].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Namun untuk melakukan ibadah di masjid dan berdiam diri di masjid, kita juga perlu mengetahui adab-adabnya. Dan kita juga perlu tahu mana kebiasaan yang keliru tatkala mengunjungi masjid dan berada di dalamnya.<\/p>\n\n\n\n<p>Pertama: hendaknya seseorang mengagungkan masjid. Mensucikannya dari kesyirikan, amalan-amalan yang tidak dituntunkan, najid, sesuatu yang kotor, dan semua yang termasuk bentuk mengagungkan masjid. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ<\/p>\n\n\n\n<p>“Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi&#8217;ar-syi&#8217;ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.” [Quran Al-Hajj: 32]<\/p>\n\n\n\n<p>Demkian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ<\/p>\n\n\n\n<p>“Bertasbih kepada Allah di masjid-masjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya.” [Quran An-Nur: 36].<\/p>\n\n\n\n<p>Kedua: mengenakan pakaian yang baik. Termasuk mengenakan pakaian yang baik adalah mengenakan tutup kepala dengan peci atau kopiah saat akan ke masjid atau saat mengerjakan shalat. demikianlah yang diperintahkan Allah kepada kita. sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰبَنِىٓ ءَادَمَ خُذُوا۟ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ<\/p>\n\n\n\n<p>“Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) masjid.” [Quran Al-A’raf: 31]<\/p>\n\n\n\n<p>Ketiga: menjaga shalat lima waktu agar senantiasa dikerjakan di masjid. Walaupun rumah cukup jauh dari masjid. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ أَعْظَمَ النَّاسِ أَجْرًا فِي الصَّلَاةِ أَبْعَدُهُمْ إِلَيْهَا مَمْشًى فَأَبْعَدُهُمْ وَالَّذِي يَنْتَظِرُ الصَّلَاةَ حَتَّى يُصَلِّيَهَا مَعَ الْإِمَامِ أَعْظَمُ أَجْرًا مِنْ الَّذِي يُصَلِّيهَا ثُمَّ يَنَامُ وَفِي رِوَايَةِ أَبِي كُرَيْبٍ حَتَّى يُصَلِّيَهَا مَعَ الْإِمَامِ فِي جَمَاعَةٍ<\/p>\n\n\n\n<p>&#8220;Orang yang paling besar pahalanya dalam shalat adalah yang paling jauh perjalannya, lalu yang selanjutnya. Dan seseorang yang menunggu shalat hingga melakukannya bersama imam, lebih besar pahalanya daripada yang melakukannya kemudian tidur.&#8221; Dan dalam suatu periwayatan Abu Kuraib disebutkan; &#8220;Hingga ia tunaikan shalat bersama imam secara berjamaah.&#8221; [HR. Muslim].<\/p>\n\n\n\n<p>Di antara adab ke masjid adalah bersegera menjawab panggilan adzan. Bersegera berangkat menuju masjid dalam kondisi apapun. Nabi shallallahu ‘alaihi wa sallam berkata kepada seorang sahabat yang buta, rumahnya jauh dari masjid, dan terdapat ancaman saat menuju masjid.<\/p>\n\n\n\n<p class=\"arab\">هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ قَالَ نَعَمْ قَالَ فَأَجِبْ<\/p>\n\n\n\n<p>“Apakah engkau mendengar panggilan untuk shalat”? Ia menjawab, “Iya.” Kata Nabi, “Datangi (masjid).” [HR. Masjid].<\/p>\n\n\n\n<p>Bagaimana lagi kiranya dengan orang-orang yang lebih mendapatkan kemudahan dari sahabat ini? Ia melihat dan jalannya mudah. Oleh karena itu, kita perlu mengoreksi diri kita.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Termasuk sunnah juga saat pergi ke masjid adalah mempraktikkan sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ أَحَدُكُمْ الْمَسْجِدَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ لِيَقُلْ اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ وَإِذَا خَرَجَ فَلْيَقُلْ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ<\/p>\n\n\n\n<p>Dari Abu Humaidi As-Sa&#8217;idi, ia berkata, &#8220;Rasulullah shallallahu bersabda, &#8216;Apabila salah seorang dari kalian ingin masuk ke dalam masjid, maka hendaknya dia mengucapkan salam kepada Nabi SAW, kemudian membaca &#8216;Ya Allah, bukakanlah untukku pintu rahmat-Mu&#8217;. Dan apabila ingin keluar dari masjid, maka hendaklah membaca doa &#8216;Ya Allah, sesungguhnya aku mengharap karunia-Mu&#8217;. &#8221; [Shahih Abu Daud (484)].<\/p>\n\n\n\n<p>Adab lainnya adalah mengerjakan shalat dua rakaat sebelum duduk. Atau yang dikenal dengan nama shalat tahiyatul masjid. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِذَا دَخَلَ أَحَدُكُمْ الْمَسْجِدَ فَلَا يَجْلِسْ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ<\/p>\n\n\n\n<p>&#8220;Bila salah seorang dari kalian masuk masjid janganlah duduk hingga shalat dua rakaat.&#8221; [HR. Ahmad].<\/p>\n\n\n\n<p>Apabila Anda memasuki masjid saat shalat Jumat bertepatan dengan muadzin sedang mengumandangkan adzannya, maka jangan tunggu ia selesai. Akan tetapi lakukanlah shalat tahiyatul masjid. Tujuannya adalah supaya kita tidak tertinggal Sebagian pun dari khotbah yang disampaikan khotib.<\/p>\n\n\n\n<p>Lalu, bagi orang-orang yang memakan bawang atau sesuatu yang menyebabkan nafasnya bau, jangan langsung datang ke masjid sebelum ia menghilangkan bau mulutnya. Karena bau mulutnya bisa mengganggu jamaah lain yang hadir di masjid. Demikian juga dengan bau badan.<\/p>\n\n\n\n<p>Dan termasuk adab di masjid juga adalah kita tidak mengangkat suara saat di masjid. Tidak berteriak atau tertawa terbahak-bahak. Jangankan ngobrol, membaca Alquran dengan suara tinggi hingga mengganggu jamaah lain yang sedang beribadah, itu saja terlarang. Rasulullah shallallahu ‘alaihi wa sallam melarang hal tersebut.<\/p>\n\n\n\n<p class=\"arab\">فقد كاد عمر رضي الله عنه أن يضرب رجلين رفعا أصواتهما في المسجد<\/p>\n\n\n\n<p>“Hampir saja Umar radhiallahu ‘anhu memukul dua orang yang mengangkat suara mereka di masjid.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Termasuk adab di masjid juga, seseorang menjauhi permusuhan dan sibuk dengan urusan dunia di dalam masjid. Dari Ibnu Umar radhiallahu ‘anhuma,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ الشِّرَاءِ وَالْبَيْعِ فِي الْمَسْجِدِ وَأَنْ تُنْشَدَ فِيهِ الْأَشْعَارُ وَأَنْ تُنْشَدَ فِيهِ الضَّالَّةُ وَعَنْ الْحِلَقِ يَوْمَ الْجُمُعَةِ قَبْلَ الصَّلَاةِ<\/p>\n\n\n\n<p>“Rasulullah shallallahu &#8216;alaihi wa salam melarang berjual beli di dalam masjid, melarang membacakan syair dan melantunkan (lagu) yang menyesatkan, serta melarang mencukur rambut pada hari Jumat sebelum shalat Jumat.” [HR. Ahmad dll].<\/p>\n\n\n\n<p>Dan haram bagi seseorang yang mendengarkan adzar saat sedang berada di dalam masjid untuk keluar meninggalkan masjid. Kecuali memang ada udzur. Setelah ia menunaikan shalat, baru ia boleh keluar. Abu Hurairah radhiallahu ‘anhu pernah melihat seseorang yang keluar masjid saat adzan telah berkumandang. Ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أما هذا فقد عصى أبا القاسم صلى الله عليه وسلم.<\/p>\n\n\n\n<p>“Adapun dia, dia telah bermaksiat kepada Abul Qasim (Rasulullah) shallallahu ‘alaihi wa sallam.” [HR. Muslim].<\/p>\n\n\n\n<p>Di antara amal kebajikan agar kemaslahatan dan kebaikan di masjid terjaga adalah menjaga kebersihan masjid. Di dalam hadits dijelaskan,<\/p>\n\n\n\n<p class=\"arab\">عُرِضَتْ عَلَيَّ أُجُورُ أُمَّتِي حَتَّى الْقَذَاةُ يُخْرِجُهَا الرَّجُلُ مِنْ الْمَسْجِدِ<\/p>\n\n\n\n<p>“Telah diperlihatkan kepadaku pahala-pahala umatku hingga perbuatan seseorang yang mengeluarkan kotoran dari masjid.” [HR. Abu Dawud].<\/p>\n\n\n\n<p>Oleh karena itu, seandainya kita melihat kotoran yang ada di masjid jangan tunggu orang lain menyingkirkannya. Kita ambil peluang tersebut untuk mendapatkan pahala yang besar di sisi Allah Ta’ala.<\/p>\n\n\n\n<p>Dan perlu juga kita perhatikan, kita jaga masjid dari anak-anak dan orang yang gila yang berpotensi membuat suasana masjid gaduh, tidak kondusif, dan sulit untuk khusyuk beribadah. Anak-anak kita motivasi datang ke masjid. Terutama bagi mereka yang sudah lebih dari tujuh tahun. Kita ajarkan kepada mereka adab-adab ini. Kita ajarkan mereka memuliakan dan menghormati masjid.<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Masjid adalah rumah Allah yang harus kita makmurkan dengan shalat dan ibadah-ibadah lainnya. Menjauhi rumah Allah adalah perbuatan munkar. Bagaimana bisa seorang muslim menjauhi rumah Rab mereka. Dalam arti tidak mengunjunginya. Tidak dia malu. Rabnya yang sangat kasih dan sangat sayang padanya memanggilnya lima kali sehari, lalu tidak dia penuhi. Ini adalah bentuk kerugian dan penyesalan.&nbsp;<\/p>\n\n\n\n<p>Tidakkah orang yang meremehkan panggilan shalat, padahal mereka adalah tetangga masjid, merasa malu, padahal Nabi Muhammad shallallahu ‘alaihi wa sallam yang sangat menyayanginya memotivasinya agar mendatangi masjid.<\/p>\n\n\n\n<p>Karena itu, marilah kita sama-sama mengoreksi diri kita. menyadari kekurangan-kekurangan kita. karena sesungguhnya dunia ini hanyalah sejumlah hari yang silih berganti. Kita akan meninggal dan berjumpa dengan Rab kita. apa yang akan kita jawab saat Dia bertanya dan meminta alasan kita tentang perlakuan kita selama ini. Karena ada pertanyaan yang akan diajukan kepada kita, sekarang harus kita siapkan jawabannya. Kita kuatkan diri kita untuk menjaga shalat berjamaah di masjid.<\/p>\n\n\n\n<p class=\"arab\">أَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ كُنْ لِلْمُسْلِمِيْنَ فِي حَلَبِ، وَفِي الشَامِ، وَفِي المَوْصُلِ، وَفِي العِرَاقِ، وَفِي فِلَسْطِيْنَ، وَفِي كُلِّ مَكَانٍ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ كُنْ لَهُمْ مُؤَيِّدًا وَنَصِيْرًا وَظَهِيْرًا، اَللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَطْعِمْهُمْ، وَحُفَاةٌ فَاحَمْلَهُمْ، وَعُرَاةٌ فَاكْسُهُمْ، وَمَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ، اَللَّهُمَّ إِنَّهُمْ مَظْلُوْمُوْنَ فَانْتَصِرْ لَهُمْ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ مَنْ أَرَادَهُمْ بِسُوْءٍ فَاجْعَلْ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ تَدْبِيْرَهُ تَدْمِيْرَهُ يَا سَمِيْعَ الدُّعَاءِ، اَللَّهُمَّ شَتِّتْ شَمْلَ أَعْدَائِهِمْ، وَفَرِّقْ جَمْعَهُمْ، وَاجْعَلِ الدَائِرَةَ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ مُنْزِلَ الكِتَابِ، مُجْرِيَ السَّحَابِ، هَازِمَ الأَحْزَابِ، اِهْزِمْ أَعْدَاءِ المُسْلِمِيْنَ، وَانْصُرْهُمْ عَلَيْهِمْ يَا رَبَّ العَالَمِيْنَ، يَا قَوِيُّ يَا مَتِيْنُ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">َللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكُرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5876,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5875"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5875"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5875\/revisions"}],"predecessor-version":[{"id":5877,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5875\/revisions\/5877"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5876"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}