{"id":5878,"date":"2021-08-02T22:45:34","date_gmt":"2021-08-02T15:45:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5878"},"modified":"2021-08-02T22:45:36","modified_gmt":"2021-08-02T15:45:36","slug":"kembali-kepada-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5878-kembali-kepada-allah.html","title":{"rendered":"Kembali Kepada Allah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.<\/p>\n\n\n\n<p class=\"arab\">{يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ . الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَّكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ}[البقرة: 21-22].<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang bertakwa saja yang akan sukses di dunia dan akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya kita diciptakan untuk beribadah kepada Allah Ta’ala. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ<\/p>\n\n\n\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56]<\/p>\n\n\n\n<p>Seorang yang beribadah kepada Allah dengan sebenar-benarnya harus menempuh dan menggabungkan dua hal:<\/p>\n\n\n\n<p>Pertama: Rasa takut kepada Allah.<\/p>\n\n\n\n<p>Kedua: Berharap ampunan dan pahala dari-Nya. Sebagaimana firman Allah Ta’ala menceritakan tentang para nabi,<\/p>\n\n\n\n<p class=\"arab\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَباً وَرَهَباً وَكَانُوا لَنَا خَاشِعِينَ<\/p>\n\n\n\n<p>“Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu&#8217; kepada Kami.” [Quran Al-Anbiya: 90]<\/p>\n\n\n\n<p>Ketika rasa takut itu menipis di hati kita, banyaknya maksiat yang kita lakukan dan perintah yang kita selisihi, ini akan menyebabkan datangnya musibah dunia dan musibah akhirat. Akan menjadi sebab lamanya pertolongan datang baik terhadap diri, masyarakat, dan bangsa. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ<\/p>\n\n\n\n<p>“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia.” [Quran Ar-Rum: 41]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ تَوَلَّوْا مِنْكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ إِنَّمَا اسْتَزَلَّهُمْ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang berpaling di antaramu pada hari bertemu dua pasukan itu, hanya saja mereka digelincirkan oleh syaitan, disebabkan sebagian kesalahan yang telah mereka perbuat…” [Quran Ali Imran: 155]<\/p>\n\n\n\n<p>Dan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ<\/p>\n\n\n\n<p>“Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan musibah kepada mereka disebabkan sebahagian dosa-dosa mereka.” [Quran Al-Maidah: 49].<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَاراً<\/p>\n\n\n\n<p>“Disebabkan kesalahan-kesalahan mereka, mereka ditenggelamkan lalu dimasukkan ke neraka…” [Quran Nuh: 25]<\/p>\n\n\n\n<p>Mereka tenggelam di dunia dan dimasukkan ke dalam neraka di akhirat kelak.<\/p>\n\n\n\n<p>Sesungguhnya kebaikan bangsa dan masyarakat itu bermula dari kebaikan individu. Apabila individu-individu masyarakat baik, baik pula masyarakat dan negara. Oleh karena itu, hendaknya kita mengoreksi dan memperbaiki diri kita masing-masing. Kita memperbaiki takwa kita kepada Allah. Dan kita mewaspadai bisikan diri yang senantiasa mengajak pada keburukan.<\/p>\n\n\n\n<p>Ada banyak jalan yang membantu kita untuk berjalan di atas kebenaran dan meninggalkan sebab-sebab kemurkaan Allah.<\/p>\n\n\n\n<p>Pertama:&nbsp;Mengingat Kematian.<\/p>\n\n\n\n<p>Kematian adalah akhir dari perjalanan duina bagi setiap orang. Kematian adalah pemutus kelezatan. Membuat seseorang berpisah dari keluarga dan kerabatnya. Sebagaimana kematian telah menjemput Sebagian dari kita, pasti dia juga akan mendatangi kita. Kita tidak tahu kapan pemutus kelezatan itu datang. Allah Azza wa Jallah berfirman,<\/p>\n\n\n\n<p class=\"arab\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنْ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n\n\n\n<p>“Tiap-tiap yang berjiwa akan merasakan mati. Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu. Barangsiapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung. Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan.” [Quran Ali Imran: 185]<\/p>\n\n\n\n<p>Renungkan juga firman Allah Ta’ala berikut ini:<\/p>\n\n\n\n<p class=\"arab\">وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُور<\/p>\n\n\n\n<p>“Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” [Quran Al-Hadid: 20]<\/p>\n\n\n\n<p>Ibnul Jauzi rahimahullah mengatakan, “Seorang yang mukmin dan kafir semua meyakini pastinya kematian. Namun orang kafir terpedaya dengan panjang angan-angan. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمْ الشَّيْطَانُ إِلاَّ غُرُوراً<\/p>\n\n\n\n<p>“Syaitan itu memberikan janji-janji kepada mereka dan membangkitkan angan-angan kosong pada mereka, padahal syaitan itu tidak menjanjikan kepada mereka selain dari tipuan belaka.” [Quran An-Nisa: 120]<\/p>\n\n\n\n<p>Dan betapa banyak kaum muslimin terpedaya juga dengan panjang angan-angan, menunda-nunda, seolah kematian itu ada waktu tentunya. Padahal betapa sering kita melihat si pemutus kelezatan ini menyambar orang selain kita tanpa ada waktu penentu. Bahkan tanpa pengantar sakit. Tanpa sebab. Tanpa bisa ditebak kapan. Bisa jadi di malam hari, siang, atau pagi. Bisa jadi di kendaraan atau di tempat tidur. Bisa tatkala bersama keluarga atau dalam keadaan sepi. Bisa dalam keadaan sedang takut kepada Allah. Bisa juga dalam kondisi lalai.<\/p>\n\n\n\n<p>Oleh karena itu, wajib bagi kita bertakwa kepada Allah. Dan mengambil pelajaran dari yang menimpa orang selain kita. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمْ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنْ الصَّالِحِينَ<\/p>\n\n\n\n<p>“Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?&#8221; [Quran Al-Munafikun: 10]<\/p>\n\n\n\n<p>Kedua: Mengingat Akhirat<\/p>\n\n\n\n<p>Demi Allah, sebagaimana kita sekarang sedang mengalami kehidupan dunia, esok hari juga kita akan mengalami kehidupan akhirat. Kita akan dibangkitkan pada hari kiamat dalam keadaan tanpa alas kaki, telanjang, dan belum dikhitan. Demi Allah, itu benar-benar akan terjadi. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ<\/p>\n\n\n\n<p>“Hai manusia, bertakwalah kepada Tuhanmu; sesungguhnya kegoncangan hari kiamat itu adalah suatu kejadian yang sangat besar (dahsyat). (Ingatlah) pada hari (ketika) kamu melihat kegoncangan itu, lalailah semua wanita yang menyusui anaknya dari anak yang disusuinya dan gugurlah kandungan segala wanita yang hamil, dan kamu lihat manusia dalam keadaan mabuk, padahal sebenarnya mereka tidak mabuk, akan tetapi azab Allah itu sangat kerasnya.” [Quran Al-Hajj: 1-2]<\/p>\n\n\n\n<p>Iya, kita akan dibangkitkan pada hari kiamat. Dan kita akan mengingat semua dosa dan kesalahan yang telah kita lakukan. mengingat semua ucapan haram, pandangan haram, perbuatan haram, memakan yang haram, dll dari hal-hal yang diharamkan. Di hari itu, kita akan benar-benar tahu tentang kondisi senyatanya. Apakah kita termasuk orang lalai dan menunda, hingga kita berjumpa dengan hari tersebut.<\/p>\n\n\n\n<p>Ketiga:&nbsp;Meninggal sebab yang bisa mengantarkan pada maksiat.<\/p>\n\n\n\n<p>Sesungguhnya kemaksiatan itu memiliki sebab. Dan setan akan membuat cara agar kita dekat dengan kemaksiatan. Dia menghiasinya dan menampakkannya indah. Dan jiwa yang menyeru kepada keburukan pun mendorongnya untuk melakukan dos aitu. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, janganlah kamu mengikuti langkah-langkah syaitan.” [Quran An-Nur: 21]<\/p>\n\n\n\n<p>Renungkanlah sesungguhnya setan adalah musuh kita yang nyata.<\/p>\n\n\n\n<p>Di antara Langkah-langkah setan adalah chanel televisi, majalah, atau jaringan internet. Ini semua bisa menjadi jalan-jalan setan untuk menjatuhkan manusia dalam kubangan dosa. Ia bisa mendekatkan yang jauh dan menjauhkan yang dekat. Terkadang internet dengan sosial medianya tidak terasa membuat orang berjalan begitu jauh. Tiba-tiba ia kaget sudah melangkah demikian jauh dan masuk begitu dalam.<\/p>\n\n\n\n<p>Demi Allah, kita harus berhati-hati dan bijak dalam menggunakan internet. Karena mewaspadai dan melakukan pencegahan, itu lebih mudah daripada melakukan pengobatan.&nbsp;<\/p>\n\n\n\n<p>Keempat:&nbsp;mengingat bahwasanya kita diawasi Allah dan mengingat nikmat-nikmat Allah.<\/p>\n\n\n\n<p>Di antara bentuknya, kita mengingat bahwa mata ini Allah lah yang membuantya mampu melihat. Dan ini adalah nikmat dari Allah. Tangan ini yang kita gerakkan. Kita gunakan untuk mengambil dan memberi, ini adalah nikmat dari Allah. Demikian juga dengan kaki yang kita gunakan untuk berjalan, ini juga pemberian Allah. Dengan demikian, sepantasnyalah kita bertakwa kepada Allah yang Maha Melihat kita, mengawasi kita, lalu kita bermaksiat dengan nikmatnya itu?<\/p>\n\n\n\n<p>Demi Allah, seandainya Allah mau, Dia mampu menghilangkannya dari kita. sehingga kita tidak mampu menggunakan fungsi dari indera dan organ tersebut. Kita juga ingat anggota badan kita yang lain juga merupakan nikmat Allah. hendaknya kita menggunakannya dalam rangka menaati Allah dan menjauhi hal-hal yang Dia larang. Dan salah satu bentuk makar kepada Allah adalah melanjutkan bermaksiat kepada Allah, lalu berharap kebaikan di akhirat. Ibnu Abi Hatim menukil ucapan salah seorang salaf, yakni Ismail bin Rafi’ rahimahullah:&nbsp;<\/p>\n\n\n\n<p class=\"arab\">من الأمن من مكر الله إقامة العبد على معصية الله وهو يرجو مغفرة الله<\/p>\n\n\n\n<p>“Termasuk bentuk aman dari makar allah adalah seseorang terus bermaksiat kepadanya sambil terus berharap ampunannya.”<\/p>\n\n\n\n<p>Kelima: Bersungguh-sungguh dalam ketaatan.<\/p>\n\n\n\n<p>Ketaatan akan mengundang ketaatan lainnya. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى<\/p>\n\n\n\n<p>“Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah.” [Quran Al-Lail: 5-7].<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْواهُمْ<\/p>\n\n\n\n<p>“Dan orang-orang yang mau menerima petunjuk, Allah menambah petunjuk kepada mereka dan memberikan balasan ketakwaannya.” [Quran Muhammad: 17]<\/p>\n\n\n\n<p>Ketaatan akan mengundang ketaatan lainnya. Kebaikan akan menyeru kebaikan lainnya. Demikian juga sebaliknya, dosa akan mengundang dosa lainnya.&nbsp;Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ<\/p>\n\n\n\n<p>“Maka tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka.” [Quran ash-Shaf: 5]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى<\/p>\n\n\n\n<p>“Dan adapun orang-orang yang bakhil dan merasa dirinya cukup, serta mendustakan pahala terbaik, maka kelak Kami akan menyiapkan baginya (jalan) yang sukar.” [Quran Al-Lail: 8-10]<\/p>\n\n\n\n<p>Keenam: Berteman dengan orang-orang shaleh.<\/p>\n\n\n\n<p>Berteman dengan orang-orang shaleh akan membantu kita dalam mengingat Allah dan menaati-Nya. Allah berfirman kepada Nabi Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ<\/p>\n\n\n\n<p>“Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Tuhannya di pagi dan senja hari dengan mengharap keridhaan-Nya.” [Quran Al-Kahfi: 28]<\/p>\n\n\n\n<p>Dan juga firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ<\/p>\n\n\n\n<p>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” [Quran Al-Maidah: 2]<\/p>\n\n\n\n<p>&nbsp;Dalam pertemanan dengan orang-orang shaleh terdapat kebaikan yang besar. Karena itu, kita berupaya semaksimal usaha kita untuk senantiasa berteman dengan orang-orang shaleh.&nbsp;Orang-orang shaleh itu berada dalam kebahagiaan. Karena menaati Allah itu akan memunculkan rasa bahagia. Dan kita berharap energi kebahagiaan inipun akan merambat kepada kita.<\/p>\n\n\n\n<p class=\"arab\">اللهم يا من لا إله إلا أنت، اللهم يا رحمن يا رحيم، اللهم يا من لم يهتد أحد إلا بفضلك، اللهم فاهدنا فيمن هديت، اللهم اهدنا فيمن هديت، اللهم اهدنا فيمن هديت، اللهم خذ بنواصينا للبر والتقوى، وأصلحنا وأقمنا على طاعتك، ونعوذ بك يا ربنا أن تكلنا إلى نفوسنا الأمارة بالسوء، ونسألك أن تُعيذنا من الشيطان الرجيم، أسأل الله أن يُعاملنا برحمته.<\/p>\n\n\n\n<p class=\"arab\">أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><strong>Khutbah Kedua: <\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله والصلاة والسلام على رسول الله، أما بعد:<\/p>\n\n\n\n<p>Ketujuh: Taubat kepada Allah.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَتُوبُوا إِلَى اللَّهِ جَمِيعاً أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n\n\n\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” [Quran An-Nur: 31]<\/p>\n\n\n\n<p>Dari Anas bin Malik, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إن الله يفرح بعبده إذا تاب<\/p>\n\n\n\n<p>“Sesungguhnya Allah bergembira dengan seorang hamba apabila ia bertaubat.” [HR. Muslim].<\/p>\n\n\n\n<p>Mari kita taubati semua dosa dan kesalahan kita. Dan jangan sampai kita berputus asa dari rahmat Allah gara-gara kita merasa dos akita begitu besar. Dan tidak mungkin mendapatkan ampunan. Allah sangat menyayangi hamba-hamba-Nya.<\/p>\n\n\n\n<p>Perhatikan hadits berikut, Dari Umar bin Al Khattab radhiallahu ‘anhu , beliau menuturkan:<\/p>\n\n\n\n<p class=\"arab\">ﻗﺪﻡ ﻋﻠﻰ ﺍﻟﻨﺒﻲ ﺻﻠﻰ ﺍﻟﻠﻪ ﻋﻠﻴﻪ ﻭﺳﻠﻢ ﺳﺒﻲ، ﻓﺈﺫﺍ ﺍﻣﺮﺃﺓ ﻣﻦ ﺍﻟﺴﺒﻲ ﻗﺪ ﺗﺤﻠﺐ ﺛﺪﻳﻬﺎ ﺗﺴﻘﻲ، ﺇﺫﺍ ﻭﺟﺪﺕ ﺻﺒﻴﺎً ﻓﻲ<\/p>\n\n\n\n<p class=\"arab\">ﺍﻟﺴﺒﻲ ﺃﺧﺬﺗﻪ، ﻓﺄﻟﺼﻘﺘﻪ ﺑﺒﻄﻨﻬﺎ ﻭﺃﺭﺿﻌﺘﻪ، ﻓﻘﺎﻝ ﻟﻨﺎ ﺍﻟﻨﺒﻲ ﺻﻠﻰ ﺍﻟﻠﻪ ﻋﻠﻴﻪ ﻭﺳﻠﻢ : (ﺃﺗﺮﻭﻥ ﻫﺬﻩ ﻃﺎﺭﺣﺔ ﻭﻟﺪﻫﺎ ﻓﻲ ﺍﻟﻨﺎﺭ ). ﻗﻠﻨﺎ: ﻻ، ﻭﻫﻲ ﺗﻘﺪﺭ ﻋﻠﻰ ﺃﻥ ﻻ ﺗﻄﺮﺣﻪ، ﻓﻘﺎﻝ: (ﻟﻠﻪ ﺃﺭﺣﻢ ﺑﻌﺒﺎﺩﻩ ﻣﻦ ﻫﺬﻩ ﺑﻮﻟﺪﻫﺎ<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wasallam kedatangan rombongan tawanan perang. Di tengah-tengah rombongan itu ada seorang ibu yang sedang mencari-cari bayinya.<\/p>\n\n\n\n<p>Tatkala dia berhasil menemukan bayinya di antara tawanan itu, maka dia pun memeluknya erat-erat ke tubuhnya dan menyusuinya.<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wasallam bertanya kepada kami,<\/p>\n\n\n\n<p>“Apakah menurut kalian ibu ini akan tega melemparkan anaknya ke dalam kobaran api?”<\/p>\n\n\n\n<p>Kami menjawab, “Tidak mungkin, demi Allah. Sementara dia sanggup untuk mencegah bayinya terlempar ke dalamnya.”<\/p>\n\n\n\n<p>Maka Rasulullah shallallahu ‘alaihi wasallam bersabda,<\/p>\n\n\n\n<p>“Sungguh Allah lebih sayang kepada hamba-hamba-Nya daripada ibu ini kepada anaknya.” (HR. Bukhari dan Muslim)<\/p>\n\n\n\n<p>Bersungguh-sungguhlah untuk bertaubat kepada Allah. sekarang juga. Jangan tunda! Karena menunda membuat kita akan jatuh dan kembali melakukan perbuatan dosa lagi.<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n\n\n\n<p class=\"arab\">وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n\n\n\n<p class=\"arab\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-. {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5878"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5878"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5878\/revisions"}],"predecessor-version":[{"id":5880,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5878\/revisions\/5880"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5879"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}