{"id":5881,"date":"2021-08-03T15:00:56","date_gmt":"2021-08-03T08:00:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5881"},"modified":"2021-08-03T15:00:58","modified_gmt":"2021-08-03T08:00:58","slug":"merenungi-besarnya-kasih-sayang-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5881-merenungi-besarnya-kasih-sayang-allah.html","title":{"rendered":"Merenungi Besarnya Kasih Sayang Allah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.<\/p>\n\n\n\n<p class=\"arab\">﴿يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَّكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ﴾ [البقرة: 21-22].<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya dengan bertakwalah kita akan sukses di dunia dan akhirat nanti. Dan takwa adalah wasiat orang-orang shaleh sebelum kita. Dan ini juga wasiat Allah kepada para nabi dan rasul.<\/p>\n\n\n\n<p class=\"arab\">وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ&nbsp;<\/p>\n\n\n\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketauhilah, tidak ada yang lebih dermawan dan lebih luas kasih sayangnya melebihi Allah Ta’ala. Dia sendiri yang menyatakan hal tersebut dalam kitab-Nya,<\/p>\n\n\n\n<p class=\"arab\">الرَّحْمَنِ الرَّحِيمِ<\/p>\n\n\n\n<p>“Segala puji bagi Allah, Tuhan semesta alam.” [Quran Al-Fatihah: 2]<\/p>\n\n\n\n<p>Bahkan surat-surat dalam Alquran dibuka dengan:<\/p>\n\n\n\n<p class=\"arab\">بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ<\/p>\n\n\n\n<p>“Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang.”<\/p>\n\n\n\n<p>Dan allah sendiri mewajibkan pada diri-Nya sifat rahmat dan kasih sayang. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ<\/p>\n\n\n\n<p>“Tuhanmu telah menetapkan atas diri-Nya kasih sayang.” [Quran Al-An’am: 54]<\/p>\n\n\n\n<p>Dan tidak ada yang lebih baik dan lebih kasih dari Allah Ta’ala.<\/p>\n\n\n\n<p>Diriwayatkan oleh Imam Muslim dari Salman al-Farisi radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ خَلَقَ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِائَةَ رَحْمَةٍ كُلُّ رَحْمَةٍ طِبَاقَ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ فَجَعَلَ مِنْهَا فِي الْأَرْضِ رَحْمَةً فَبِهَا تَعْطِفُ الْوَالِدَةُ عَلَى وَلَدِهَا وَالْوَحْشُ وَالطَّيْرُ بَعْضُهَا عَلَى بَعْضٍ فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ أَكْمَلَهَا بِهَذِهِ الرَّحْمَةِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah menciptakan seratus rahmat pada hari diciptakan langit dan bumi. Setiap rahmat mencakup di antara langit dan bumi. Lalu Allah berikan satu rahmat untuk bumi yang dengannya seorang ibu menyayangi anaknya. Demikian juga binatang buas, burung-burung satu sama lain saling menyayangi. Apabila datang hari kiamat, maka Allah menyempurnakan rahmat tersebut.” [HR. Muslim].<\/p>\n\n\n\n<p>Diriwayatkan oleh al-Bukhari dan Muslim, dari Umar bin al-Khattab radhiallahu ‘anhu, saat Nabi shallallahu ‘alaihi wa sallam dan para sahabat selesai dari satu peperangan.<\/p>\n\n\n\n<p class=\"arab\">عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَدِمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْيٌ فَإِذَا امْرَأَةٌ مِنْ السَّبْيِ قَدْ تَحْلُبُ ثَدْيَهَا تَسْقِي إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ فَقَالَ لَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ قُلْنَا لَا وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ فَقَالَ لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا<\/p>\n\n\n\n<p>&#8220;Rasulullah shallallahu &#8216;alaihi wasallam pernah memperoleh beberapa orang tawanan perang. Ternyata dari tawanan tersebut ada seorang perempuan yang biasa menyusui anak kecil, apabila dia mendapatkan anak kecil dalam tawanan tersebut, maka ia akan mengambilnya dan menyusuinya, lalu Nabi shallallahu &#8216;alaihi wasallam bersabda kepada kami: &#8216;Menurut kalian, apakah perempuan itu tega melemparkan bayinya ke dalam api? &#8216; Kami menjawab; &#8216;Sesungguhnya ia tidak akan tega melemparkan anaknya ke dalam api selama ia masih sanggup menghindarkannya dari api tersebut.&#8217; Lalu beliau bersabda: &#8216;Sungguh, kasih sayang Allah terhadap hamba-Nya melebihi kasih sayang perempuan itu terhadap anaknya.&#8217;<\/p>\n\n\n\n<p>Sesungguhnya rahmat Allah itu sangatlah besar. Di antara bentuk rahmat Allah adalah apabila seseorang melakukan amal kebaikan, maka Allah lipat-gandakan balasannya untuk si pelaku. Apabila dia berkeinginan melakukan kebaikan, lalu tidak terwujud, maka dicatatkan untuknya satu kebaikan. Apabila ia meninggalkan perbuatan dosa, ini pun dicatat satu pahala untuknya.&nbsp;Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلا يُجْزَى إِلاَّ مِثْلَهَا وَهُمْ لا يُظْلَمُون<\/p>\n\n\n\n<p>“Barangsiapa membawa amal yang baik, maka baginya (pahala) sepuluh kali lipat amalnya; dan barangsiapa yang membawa perbuatan jahat maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedang mereka sedikitpun tidak dianiaya (dirugikan).” [Quran Al-An’am: 160]<\/p>\n\n\n\n<p>Diriwayatkan juga oleh al-Bukhari dan Muslim dari Abdullah bin Abbas radhiallahu ‘anhuma, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ كتَبَ الْحسناتِ والسَّيِّئاتِ ثُمَّ بَيَّنَ ذلِكَ: فمَنْ همَّ بِحَسَنةٍ فَلمْ يعْمَلْهَا كتبَهَا اللَّهُ تَبَارَكَ وَتَعَالَى عِنْدَهُ حَسَنَةً كامِلةً وَإِنْ همَّ بهَا فَعَمِلَهَا كَتَبَهَا اللَّهُ عَشْر حَسَنَاتٍ إِلَى سَبْعِمَائِةِ ضِعْفٍ إِلَى أَضْعَافٍ كثيرةٍ، وَإِنْ هَمَّ بِسيِّئَةِ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كامِلَةً، وَإِنْ هَمَّ بِها فعَمِلهَا كَتَبَهَا اللَّهُ سَيِّئَةً وَاحِدَةً<\/p>\n\n\n\n<p>“Sesungguhnya Alloh kataba (mencatat; memerintahkan malaikatNya untuk mencatat) kebaikan dan keburukan.” Kemudian Alloh menjelaskan, “Barangsiapa yang bermaksud mengerjakan kenaikan, lalu dia tidak melakukannya, maka Alloh yang Mahasuci dan Mahatinggi, mencatatnya sebagai satu kebaikan penuh di sisi-Nya. Jika ia bermaksud untuk melakukan kebaikan lalu dilakukannya, Alloh mencatat baginya sepuluh kebaikan sampai tujuh ratus lipat, bahkan berlipat-lipat. Namun, jika ia bermaksud untuk melakukan suatu kejelekan, lalu tidak dikerjakannya, Alloh mencatatnya sebagai satu kebaikan penuh di sisi-Nya. Jika ia bermaksud melakukan suatu keburukan lalu dikerjakan, Alloh mencatatnya sebagai satu keburukan.” [Muttafaq ‘Alaih]<\/p>\n\n\n\n<p class=\"arab\">اللهم يا من لا إله إلا أنت إنا نسألك برحمتك التي وسعت كل شيء، وبرحمتك التي كتبتها على نفسك، أن ترحمنا يا أرحم أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ- اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Apabila kita merenungkan tentang betapa besarnya rahmat, karunia, dan kebaikan Allah, hal itu pasti akan berpengaruh di hati kita. Pasti akan melahirkan banyak hal. Seperti:<\/p>\n\n\n\n<p>Pertama: Bersangka baik kepada Allah.<\/p>\n\n\n\n<p>Wajib bagi kita untuk senantiasa bersangka baik kepada Rabnya. Allah mencela orang-orang musyrikin karena berburuk sangka kepada Allah.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">لظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ<\/p>\n\n\n\n<p>“Yang mereka itu berprasangka buruk terhadap Allah.” [Quran Al-Fath: 6]<\/p>\n\n\n\n<p>Kedua: ridha kepada Allah dan takdir yang Dia tetapkan.&nbsp;<\/p>\n\n\n\n<p>Apa yang Allah takdirkan untuk kita pasti baik. Ada orang yang mengetahui dan mendapatkan hikmah dan ganti di balik masalah yang menimpa mereka. Dan ada pula orang yang tidak mengetahui hikmahnya dan Dia simpan gantinya di akhirat kelak bagi mereka yang ridha.<\/p>\n\n\n\n<p class=\"arab\">وَعَسَىٰٓ أَن تَكْرَهُوا۟ شَيْـًٔا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَىٰٓ أَن تُحِبُّوا۟ شَيْـًٔا وَهُوَ شَرٌّ لَّكُمْ وَٱللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ<\/p>\n\n\n\n<p>“Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.” [Quran Al-Baqarah: 216]<\/p>\n\n\n\n<p>Sebagian orang kalau ditimpa musibah, ia akan mengeluh dan merengek. Bahkan sebagian dari mereka mengatakan, “Kenapa Tuhan berbuat seperti ini padaku”?<\/p>\n\n\n\n<p>Demi Allah, tidaklah setiap musibah yang kita rasakan, baik pada diri kita, anak kita, dan harta kita, melainkan datang dari Allah Yang Maha Pengasih lagi Maha Penyayang. Dan dalam musibah tersebut terdapat kebaikan yang besar, kalau kita menghadirkan dan mengingat rasa kasih sayang Allah dan ridha dengan takdir yang Dia tetapkan.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلاَّ فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ * لِكَيْلا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ<\/p>\n\n\n\n<p>“Tiada suatu bencanapun yang menimpa di bumi dan (tidak pula) pada dirimu sendiri melainkan telah tertulis dalam kitab (Lauhul Mahfuzh) sebelum Kami menciptakannya. Sesungguhnya yang demikian itu adalah mudah bagi Allah. (Kami jelaskan yang demikian itu) supaya kamu jangan berduka cita terhadap apa yang luput dari kamu, dan supaya kamu jangan terlalu gembira terhadap apa yang diberikan-Nya kepadamu. Dan Allah tidak menyukai setiap orang yang sombong lagi membanggakan diri.” [Quran Al-Hadid: 22-23]<\/p>\n\n\n\n<p>Abu Bakar ath-Thurthusi mengatakan, “Ada yang menyatakan bahwa ayat ini adalah ayat yang paling menghibur di dalam Alquran.”<\/p>\n\n\n\n<p>Ketiga: Berlomba-lomba dalam mengerjakan ketaatan. Karena Allah Ar-Rahman akan menerima dan melipat-gandakan pahalanya.<\/p>\n\n\n\n<p>Keempat: Bersegera bertaubat.<\/p>\n\n\n\n<p>Hendaknya seseorang yang berbuat dosa segera bertaubat dari dosanya. Mereka yang merasa dosanya banyak jangan berputus asa dari rahmat Allah. Sungguh Dia mengampuni semua dosa. Bahkan Dia sangat senang dengan hamba-Nya yang mau bertaubat kepada-Nya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">للهُ أَشَدُّ فَرَحًا بِتَوبَةِ عَبْدِهِ حِينَ يتوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتهِ بأرضٍ فَلاةٍ، فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابهُ فأَيِسَ مِنْهَا، فَأَتى شَجَرَةً فاضطَجَعَ في ظِلِّهَا وقد أيِسَ مِنْ رَاحلَتهِ، فَبَينَما هُوَ كَذَلِكَ إِذْ هُوَ بِها قائِمَةً عِندَهُ، فَأَخَذَ بِخِطامِهَا، ثُمَّ قَالَ مِنْ شِدَّةِ الفَرَحِ: اللَّهُمَّ أنْتَ عَبدِي وأنا رَبُّكَ! أَخْطَأَ مِنْ شِدَّةِ الفَرَحِ<\/p>\n\n\n\n<p>“Allah itu lebih gembira dengan taubat hambaNya ketika ia bertaubat kepadaNya daripada gembiranya seseorang dari engkau semua yang berada di atas kenderaannya &#8211; yang dimaksud ialah untanya &#8211; dan berada di suatu tanah yang luas, kemudian menyingkirkan kenderaannya itu dari dirinya, sedangkan di situ ada makanan dan minumannya. Orang tadi lalu berputus-asa.<\/p>\n\n\n\n<p>Kemudian ia mendatangi sebuah pohon terus tidur berbaring di bawah naungannya, sedang hatinya sudah berputus asa sama sekali dari kenderaannya tersebut. Tiba-tiba di kala ia berkeadaan sebagaimana di atas itu, kenderaannya itu nampak berdiri di sisinya, lalu ia mengambil ikatnya. Oleh sebab sangat gembiranya maka ia berkata: &#8220;Ya Allah, Engkau adalah hambaku dan aku adalah TuhanMu&#8221;. Ia menjadi salah ucapannya kerana amat gembiranya.&#8221;<\/p>\n\n\n\n<p>Ayyuhal mukminun,<\/p>\n\n\n\n<p>Waspadalah jangan sampai Anda terpedaya sehingga merasa aman dari hukuman Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ<\/p>\n\n\n\n<p>“Tiada yang merasa aman dan azab Allah kecuali orang-orang yang merugi.” [Quran Al-A’raf: 99]<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَأَعِنْهُ عَلَى طَاعَتِكَ وَرِضَاكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى، اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ. اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرْ الهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا لَكَ شَاكِرِيْنَ، لَكَ ذَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لَا إِلَهَ إِلَّا أَنْتَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا وَزِدْنَا وَلَا تَنْقُصْنَا وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-. ﴿يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5882,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5881"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5881"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5881\/revisions"}],"predecessor-version":[{"id":5883,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5881\/revisions\/5883"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5882"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5881"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}