{"id":5884,"date":"2021-08-04T10:58:24","date_gmt":"2021-08-04T03:58:24","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5884"},"modified":"2021-08-04T10:58:26","modified_gmt":"2021-08-04T03:58:26","slug":"dunia-antara-hakikat-dan-salah-sangka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5884-dunia-antara-hakikat-dan-salah-sangka.html","title":{"rendered":"Dunia Antara Hakikat dan Salah Sangka"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.<\/p>\n\n\n\n<p class=\"arab\">﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا ﴾<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">فإن خير الحديث كلام الله، وخير الهدي هدي محمدٍ –صلى الله عليه وسلم-، وشرّ الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang yang bertakwa yang akan sukses di dunia dan di akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya dunia ini akan cepat berlalu dan hilang. Setiap hari umur Anda pergi. Ia berkurang dan semakin mendekatkan dengan ajal. Dan hari-hari itu berinteraksi dengan kita sesuai takdir yang sudah ditetapkan. Karena itu, isilah hari-hari ini dengan ketaatan kepada Allah Sang Pencipta.<\/p>\n\n\n\n<p>Dan selama kita hidup, kita akan diuji. Kita akan menghadapi musibah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَهُوَ الْعَزِيزُ الْغَفُورُ<\/p>\n\n\n\n<p>“Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun.” [Quran Al-Mulk: 2]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">إِنَّا جَعَلْنَا مَا عَلَى الأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلاً<\/p>\n\n\n\n<p>“Sesungguhnya Kami telah menjadikan apa yang di bumi sebagai perhiasan baginya, agar Kami menguji mereka siapakah di antara mereka yang terbaik perbuatannya.” [Quran Al-Kahfi: 7].<\/p>\n\n\n\n<p>Dan sungguh dunia ini dihiasi sebagai ujian untuk kita. Agar terlihat siapa yang sukse dan siapa yang merugi. Siapa yang jaya dan siapa yang binasa. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنْ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنْ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ<\/p>\n\n\n\n<p>“Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak dan sawah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allah-lah tempat kembali yang baik (surga).” [Quran Ali Imran: 14]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنْ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n\n\n\n<p>“Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah-megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” [Quran Al-Hadid: 20]<\/p>\n\n\n\n<p>Dari Abu Said al-Khudri radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">قَالَ رَسُوْلُ اللهِ&nbsp;n:&nbsp;إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةُ وَإِنَّ اللهَ مُسْتَخْلِفُكُمْ فِيْهَا لِيَنْظُرَ كَيْفَ تَعْمَلُوْنَ، فَاتَّقُوْا الدُّنْيَا وَاتَّقُوْا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِيْ إِسْرَائِيْلَ كَانَتْ فِي النِّسَاءِ<\/p>\n\n\n\n<p>“Sungguh dunia itu manis lagi hijau, dan sungguh Allah menjadikan kalian sebagai khalifah di dalamnya. Dia akan melihat apa yang kalian amalkan. Berhati-hatilah kalian dari dunia dan berhati-hatilah dari wanita. Karena ujian pertama yang menimpa Bani Israil adalah pada kaum wanitanya.” [HR. Muslim].<\/p>\n\n\n\n<p>Namun nilai dunia akan berbeda di mata orang-orang yang berakal dan berpengetahuan agama yang baik. Mereka memandang dunia dengan berbagai macam kenikmatannya ini sebagai sesuatu yang tidak bernilai. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى أَفَلا تَعْقِلُونَ<\/p>\n\n\n\n<p>“Dan apa saja yang diberikan kepada kamu, maka itu adalah kenikmatan hidup duniawi dan perhiasannya; sedang apa yang di sisi Allah adalah lebih baik dan lebih kekal. Maka apakah kamu tidak memahaminya”? [Quran Al-Qashash: 60]<\/p>\n\n\n\n<p>Dalam hadits disebutkan:<\/p>\n\n\n\n<p class=\"arab\">أَنَّ رَسُوْلَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِالسُّوْقِ دَاخِلًا مِنْ بَعْضِ الْعَالِيَةِ وَالنَّاسُ كَنَفَتَهُ. فَمَرَّ بِجَدْيٍ أَسَكَّ مَيِّتٍ فَتَنَاوَلَهُ فَأَخَذَ بِأُذُنِهِ، ثُمَّ قَالَ: ))أَيُّكُمْ يُحِبُّ أَنَّ هَذَا لَهُ بِدِرْهَمٍ؟ (( فَقَالُوْا: مَا نُحِبُّ أَنَّهُ لَنَا بِشَيْءٍ وَمَا نَصْنَعُ بِهِ؟ قال:(( أَتُحِبُّوْنَ أَنَّهُ لَكُمْ؟ )) قَالُوْا: وَاللهِ لَوْ كَانَ حَيًّا كَانَ عَيْبًا فِيْهِ، لِأَنَّهُ أَسَكُّ. فَكَيْفَ وَهُوَ مَيِّتٌ؟ فَقَالَ: (( فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ هَذَا عَلَيْكُمْ&nbsp;)).<\/p>\n\n\n\n<p>Sesungguhnya Nabi&nbsp;ﷺ&nbsp;berjalan melewati pasar, sementara banyak orang berada di dekat beliau&nbsp;ﷺ. Beliau&nbsp;ﷺ&nbsp;berjalan melewati bangkai anak kambing jantan yang kedua telinganya kecil (cacat). Sambil memegang telinga bangkai tersebut, beliau&nbsp;ﷺ&nbsp;bersabda: “Siapa di antara kalian yang berkenan membeli ini seharga satu Dirham?” Orang-orang berkata: “Kami sama sekali tidak tertarik kepadanya. Apa yang bisa kami perbuat dengannya?” Beliau&nbsp;ﷺ&nbsp;bersabda: “Apakah kalian mau jika ini menjadi milik kalian?” Orang-orang berkata: “Demi Allah, kalau anak kambing jantan ini hidup, pasti ada cacat, karena kedua telinganya kecil. Apa lagi ia telah menjadi seonggok bangkai.” Beliau&nbsp;ﷺ&nbsp;bersabda:<\/p>\n\n\n\n<p class=\"arab\">فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ هَذَا عَلَيْكُمْ<\/p>\n\n\n\n<p>Demi Allah, sungguh dunia itu lebih rendah dan hina bagi Allah daripada hinanya bangkai anak kambing ini bagi kalian. [HR. Muslim].<\/p>\n\n\n\n<p>Namun, dimana orang yang berpandangan seperti ini? Betapa sedikit dan betapa langka. Kita memohon kepada Allah mudah-mudahan kita termasuk di antara mereka.&nbsp;<\/p>\n\n\n\n<p>Sering kita lihat, dunia yang rendah di sisi Allah ini menyebabkan terbunuhnya seseorang. Terputusnya silaturahim. Durhaka kepada kedua orang tua. Memakan harta yang haram. Demi Allah, mereka tertipu dengannya. Dengan warna-warninya. Sehingga kita berlomba-lomba untuk menjadi paling unggul di dalamnya, untuk mendapatkannya, untuk mengumpulkannya melebih orang-orang selain kita. bahkan sampai menghalalkan yang haram. Sehingga patokan kesuksesan itu adalah siapa yang paling banyak mengumpulkan dunia.<\/p>\n\n\n\n<p>Kita memohon kepada Allah agar memberikan kita kemampuan untuk mengambil pelajaran. Dan membimbing kita termasuk orang-orang yang menjadikan dunia ini sebagai wasilah untuk menaatinya. Dan menjauhkan hati kita dari cinta dunia. Melindungi kita dari fitnahnya. Sesungguhnya Allah Maha Mampu dan Maha kuasa atas segala sesuatu.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا،<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا النَّاسُ، اِتَّقُوْا اللهَ تَعَالَى،<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya kehidupan dunia ini dengan segala yang ada di dalamnya, harta, istana, emas, perak semuanya akan berakhir dengan kematian. Hal itu tidak bisa terelakkan.&nbsp;Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنْ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n\n\n\n<p>“Tiap-tiap yang berjiwa akan merasakan mati. Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu. Barangsiapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung. Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan.” [Quran Ali imran: 185]<\/p>\n\n\n\n<p>Juga firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمْ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنْ الصَّالِحِينَ (10) وَلَنْ يُؤَخِّرَ اللَّهُ نَفْساً إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ (11)<\/p>\n\n\n\n<p>“Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?&#8221; Dan Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila telah datang waktu kematiannya. Dan Allah Maha Mengenal apa yang kamu kerjakan.” [Quran Al-Munafikun: 10-11]<\/p>\n\n\n\n<p>Yang membuat kita terpedaya adalah panjangnya angan-angan, menunda, dan lalai. Karena kita tidak mengambil pelajaran dari orang yang meninggal sebelum kita. Allah Ta’ala mengisahkan tentang janji Iblis.<\/p>\n\n\n\n<p class=\"arab\">وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَءَامُرَنَّهُمْ فَلَيُبَتِّكُنَّ ءَاذَانَ ٱلْأَنْعَٰمِ وَلَءَامُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ ٱللَّهِ وَمَن يَتَّخِذِ ٱلشَّيْطَٰنَ وَلِيًّا مِّن دُونِ ٱللَّهِ فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا&nbsp;*&nbsp;يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمُ ٱلشَّيْطَٰنُ إِلَّا غُرُورًا&nbsp;*<\/p>\n\n\n\n<p>“dan aku benar-benar akan menyesatkan mereka, dan akan membangkitkan angan-angan kosong pada mereka dan menyuruh mereka (memotong telinga-telinga binatang ternak), lalu mereka benar-benar memotongnya, dan akan aku suruh mereka (mengubah ciptaan Allah), lalu benar-benar mereka meubahnya&#8221;. Barangsiapa yang menjadikan syaitan menjadi pelindung selain Allah, maka sesungguhnya ia menderita kerugian yang nyata. Syaitan itu memberikan janji-janji kepada mereka dan membangkitkan angan-angan kosong pada mereka, padahal syaitan itu tidak menjanjikan kepada mereka selain dari tipuan belaka.” [Quran An-Nisa: 119-120].<\/p>\n\n\n\n<p>Ambillah pelajaran wahai orang-orang yang mempunyai mata hati. Ambillah pelajaran wahai orang-orang yang senantiasa kembali kepada Allah.<\/p>\n\n\n\n<p>Ali bin Abu Thalib radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p class=\"arab\">ارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً ، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً ، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ ، وَلاَ تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا ، فَإِنَّ الْيَوْمَ عَمَلٌ وَلاَ حِسَابَ ، وَغَدًا حِسَابٌ وَلاَ عَمَلَ<\/p>\n\n\n\n<p>“Dunia itu akan pergi menjauh. Sedangkan akhirat akan mendekat. Dunia dan akhirat tesebut memiliki anak. Jadilah anak-anak akhirat dan janganlah kalian menjadi anak dunia. Hari ini (di dunia) adalah hari untuk beramal dan bukanlah hari perhitungan (hisab), sedangkan besok (di akhirat) adalah hari perhitungan (hisab) dan bukanlah hari untuk beramal.” [HR. Bukhari].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hisablah diri kita sebelum kita dihisab oleh Allah. Alah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ (18) وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُوْلَئِكَ هُمْ الْفَاسِقُونَ (19)<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan. Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada mereka sendiri. Mereka itulah orang-orang yang fasik.” [Quran Al-Hasyr: 18-19]<\/p>\n\n\n\n<p>Bertakwalah kepada Allah berkaitan dengan diri kalian, orang tua kalian terutama ibu. Sambunglah silaturahim. Bertakwalah kepada Allah berkaitan dengan urusan orang-orang yang berada dalam tanggungan kalian dan urusan kalian. Bertakwalah kepada Allah dalam masalah harta dan mata pencarian serta nafkah.<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dalam urusan anak kalian. Baik laki-laki maupun perempuan. Ingat-ingat lagi tanggung jawab dan amanah kalian terhadap mereka. Waspadalah! Jangan sampai meremehkan urusan anak perempuan. Jaga diri kalian dan keluarga dari campur baur yang haram. Jaga anak perempuan jangan sampai membuka aurat karena ikut-ikutan mode atau alasan lainnya.<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dalam ucapan. Jangan sampai kita meng-gibah, mengadu domba, dll. bertakwalah kepada Allah dalam pendengaran. Jangan sampai mendengar musik-musik yang haram dan lagu-lagu yang haram. Bertakwalah kepada Allah dalam penglihatan kalian. Jangan sampai memandang dan melihat yang diharamkan Allah. karena pandangan adalah jalan tercepat menuju hati. Ia adalah pintunya. Banyak sekali hati yang baik dan taat tiba-tiba begitu cepat berubah karena pandangan yang haram. Semoga Allah memberi kita semua hidayah.<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ اعْلَمُوْا عِبَادَ اللهِ، أَنَّ خَيْرَ الحَدِيْثِ كِتَابَ اللهِ، وَخَيْرَ الهَدْيِ هَدْيُّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.<\/p>\n\n\n\n<p class=\"arab\">وَعَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّ يَدَ اللهِ عَلَى الْجَمَاعَةِ وَمَنْ شَذَّ شَذَّ فِي النَّارِ(إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ اَلرَّاشِدِيْنَ، اَلْأَئِمَّةَ المَهْدِيِيْنَ، أَبِيْ بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَعَنَّا مَعَهُمْ بِمَنِّكَ وَفَضْلِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ انْصُرْ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنّاً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَلِيَّ عَلَيْنَا خِيَارَنَا، وَكْفِيْنَا شَرَّ شِرَارَنَا، وَلَا تُسَلِّطْ عَلَيْنَا بِذُنُوْبِنَا مَا لَا يَخَافُكَ وَلَا يَرْحَمُنَا. اَللَّهُمَّ اجْعَلْ وَلِيَتَنَا فِيْمَا خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ خَيْرَ صَلَاحِ الإِسْلَامَ وَالْمُسْلِمِيْنَ. اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا فِيْهِ صَلاَحِهِ وَصَلَاحِ الْإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ بِطَانَتَهُ وَجُلَسَائِهِ وَمُسْتَشَارِيْهِ وَأَبْعِدْ عَنْهُ بِطَانَةً السُّوْءِ وَالمُفْسِدِيْنَ يَا رَبَّ العَالَمِيْنَ، ( رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ).<\/p>\n\n\n\n<p class=\"arab\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)،(وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهديه الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله. ﴿ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5884"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5884"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5884\/revisions"}],"predecessor-version":[{"id":5886,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5884\/revisions\/5886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5885"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}