{"id":5887,"date":"2021-08-26T13:21:13","date_gmt":"2021-08-26T06:21:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5887"},"modified":"2021-08-26T13:21:14","modified_gmt":"2021-08-26T06:21:14","slug":"wasiat-allah-untuk-para-hamba-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5887-wasiat-allah-untuk-para-hamba-nya.html","title":{"rendered":"Wasiat Allah Untuk Para Hamba-Nya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الَّذِيْنَ قَادُوْا الأُمَّةَ لِلْسِيَادَةِ وَالرِيَادَةِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فأُوصِيكم ونفسي بتقوَى الله، قال اللهُ تعالى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ﴾ (آل عمران: 102).<\/p>\n\n\n\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena takwa kepada Allah adalah asas kebahagian di dunia dan akhirat. Ketika seseorang bertakwa kepada Alah, dalam arti, dia menaati apa yang Dia perintahkan dan menjauhi segala yang Dia larang, orang tersebut akan mendapatkan rasa Bahagia. Perasaan lapang pada pikiran dan dadanya. Walaupun dunia yang ia dapatkan tidak sebanyak yang orang miliki. Karena kebahagiaan itu hakikatnya di hati, bukan pada barang atau kedudukan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam sebuah hadits qudsi yang panjang:<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِى ذَرٍّ الغِفَارِي رَضِيَ اللهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَفِيْمَا يَرْوِيْهِ عَنْ رَبِّهِ عَزَّ وَجَلَّ أَنَّهُ قَالَ:<\/p>\n\n\n\n<p>Dari Abu Dzar Al-Ghifari radhiyallahu anhu, dari Nabi shallallahu ‘alaihi wa sallam, beliau meriwayatkan dari Allah ‘azza wa Jalla, sesungguhnya Allah telah berfirman:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَا عِبَادِى إِنِّى حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِى وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلاَ تَظَالَمُوا<\/p>\n\n\n\n<p>“Wahai hamba-Ku, sesungguhnya Aku mengharamkan kezaliman atas diri-Ku dan Aku menjadikan kezaliman itu haram di antara kalian, maka janganlah kalian saling menzalimi.”<\/p>\n\n\n\n<p>Dalam hadits ini, Allah memanggil kita dengan ucapan,&nbsp;يَا عِبَادِى&nbsp;“Wahai hamba-Ku”. Ucapan ini adalah ucapan kasih sayang. Sebagaimana kita kalau memanggil anak kita dengan “anakku” bukan dengan menyebut namanya. Itu mengekspresikan kasih sayang yang lebih. Dan ucapan “wahai hamba-Ku” ini akan diulangi di sepanjang hadits yang akan khotib bacakan.<\/p>\n\n\n\n<p>Allah melarang kita menzalimi Dia. Maksdunya adalah Allah telah menciptakan kita. memberi kita rezeki. Memberi kita tempat tinggal di bumi. Memberi kita oksigen yang bisa kita hisap kapanpun, dimanapun, dalam kondisi apapun. Dan anugerah-anugerah yang lain. Dia semua yang memberi. Jangan kalian menzalimi-Ku dengan menyembah selain Aku. Meminta kepada selain-Ku. Bertawakal pada selain-Ku. Takut pada selain-Ku. Dll. kalau kalian melakukan hal itu berarti kalian telah berbuat zalim kepada-Ku.&nbsp;<\/p>\n\n\n\n<p>Kemudian Allah juga melarang kita untuk berbuat zalim kepada sesama manusia. Jangan kita menyakiti orang lain dengan tanggan dan menodai kehormatan mereka dengan lisan. Karena semua kezaliman itu tidak gratis. Akan ada balasannya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ&nbsp;<\/p>\n\n\n\n<p>&#8220;Benar-benar akan dibalas semua hak dan dikembalikan pada ahlinya kelak pada hari kiamat.” [HR Muslim].<\/p>\n\n\n\n<p>Kemudian Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى كُلُّكُمْ ضَالٌّ إِلاَّ مَنْ هَدَيْتُهُ فَاسْتَهْدُونِى أَهْدِكُمْ<\/p>\n\n\n\n<p>“Wahai hamba-Ku, kalian semua sesat kecuali orang yang telah Kami beri petunjuk, maka hendaklah kalian minta petunjuk kepada-Ku, pasti Aku memberinya.”<\/p>\n\n\n\n<p>Tidak ada seorang pun yang mampu memberi hidayah kecuali Allah Ta’ala. Para nabi dan rasul, ustadz dan para juru dakwah. Mereka hanyalah pemberi informasi. Namun hidayah untuk menerima dan mengamalkannya ada di tangan Allah. Karena itu, mintalah hidayah kepada Allah Ta’ala.<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى كُلُّكُمْ جَائِعٌ إِلاَّ مَنْ أَطْعَمْتُهُ فَاسْتَطْعِمُونِى أُطْعِمْكُمْ<\/p>\n\n\n\n<p>“Wahai hamba-Ku, kalian semua adalah orang yang lapar, kecuali orang yang Aku beri makan, maka hendaklah kalian minta makan kepada-Ku, pasti Aku memberinya.”<\/p>\n\n\n\n<p>Mintalah kepada Allah. Anda tahu Ikan Paus Biru? Hewan terbesar yang ada di bumi. Ia makan sehari sebanyak 3 Ton. Dan jumlah hewan ini di bumi bukan satu! Allah semua yang tanggung rezeki mereka. Laba-laba yang mojok di bangunan, ia hanya membangun sarang. Siapakah yang mendatangkan mangsanya sebagai rezekinya menuju sarangnya kalau bukan Allah Ta’ala?<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى كُلُّكُمْ عَارٍ إِلاَّ مَنْ كَسَوْتُهُ فَاسْتَكْسُونِى أَكْسُكُمْ<\/p>\n\n\n\n<p>“Wahai hamba-Ku, kalian semua asalnya telanjang, kecuali yang telah Aku beri pakaian, maka hendaklah kalian minta pakaian kepada-Ku, pasti Aku memberinya.”<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى إِنَّكُمْ تُخْطِئُونَ بِاللَّيْلِ وَالنَّهَارِ وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا فَاسْتَغْفِرُونِى أَغْفِرْ لَكُمْ<\/p>\n\n\n\n<p>“Wahai hamba-Ku, sesungguhnya kalian berbuat dosa pada waktu malam dan siang, dan Aku mengampuni dosa-dosa itu semuanya, maka mintalah ampun kepada-Ku, pasti Aku mengampuni kalian.”<\/p>\n\n\n\n<p>Dosa kita kepada Allah Ta’ala amatlah banyak. Dosa mata, dosa telinga, dosa lisan, dan anggota badan lainnya. Namun kita memiliki Tuhan Yang Maha Pengampun dan Penyayang. Terkadang kita merasa dosa kita amat besar. Kita merasa tidak mungkin diampuni. Janganlah kita berputus asa, karena Allah mengampuni semua dosa. Terkadang kita melakukan dosa, kemudian bertaubat. Kemudian jatuh pada dosa yang sama. Lalu bertaubat lagi. Hal itu terjadi berulang kali. Sehingga kita merasa berputus asa. Jangan demikian. Kita tidak boleh berputus asa dari rahmat Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ يَٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُوا۟ عَلَىٰٓ أَنفُسِهِمْ لَا تَقْنَطُوا۟ مِن رَّحْمَةِ ٱللَّهِ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعًا إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ<\/p>\n\n\n\n<p>“Katakanlah: &#8220;Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.” [Quran Az-Zumar: 53]<\/p>\n\n\n\n<p>Kemudian Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّى فَتَضُرُّونِى وَلَنْ تَبْلُغُوا نَفْعِى فَتَنْفَعُونِى<\/p>\n\n\n\n<p>“Wahai hamba-Ku, sesungguhnya kalian tidak akan dapat membinasakan-Ku dan kalian tak akan dapat memberikan manfaat kepada-Ku.”<\/p>\n\n\n\n<p>Terkadang kita merasa berjasa terhadap Islam. kita merasa kita memberi manfaat kepada Allah. atau membuat Allah rugi ketika tidak menyembahnya, menghina Alquran, Nabi-Nya, dan syariat-Nya. Padahal itu tidak berdampak sama sekali kepada Allah.<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ مَا زَادَ ذَلِكَ فِى مُلْكِى شَيْئًا<\/p>\n\n\n\n<p>“Wahai hamba-Ku, kalau manusia pertama dan yang paling terakhir di antara kalian, demikian juga jin yang pertama sampai yang terakhir, mereka bertakwa seperti orang yang paling bertakwa di antara kalian, tidak akan menambah kekuasaan-Ku sedikit pun.”<\/p>\n\n\n\n<p>Seandainya semua manusia seperti Nabi Muhammad shallallahu ‘alaihi wa sallam. demikian juga dengan jin. Semuanya adalah yang terbaik. Hal itu tidak berdampak pada kekuasaan Allah.<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ مَا نَقَصَ ذَلِكَ مِنْ مُلْكِى شَيْئًا<\/p>\n\n\n\n<p>“Wahai hamba-Ku, kalau manusia pertama dan yang paling terakhir di antara kalian, demikian juga jin yang pertama sampai yang terakhir, mereka berhati jahat seperti orang yang paling jahat di antara kalian, tidak akan mengurangi kekuasaan-Ku sedikit pun.”<\/p>\n\n\n\n<p>Kalau seandainya semua manusia dan jin hatinya sperti Firaun. Hal itu sama sekali tidak berdampak pada kekuasaan Allah. Artinya, kita mau datang atau tidak Jumatan ini. Mau datang awal atau terakhir, Allah tidak butuh itu semua. Kitalah yang membutuhkan hal tersebut di akhirat kelak. Kita mau rajin shalat atau tidak. Mau rajin baca Alquran atau tidak. Mau rajin sedekah atau tidak. Mau rajin belajar agama atau tidak. Allah sama sekali tidak diuntungkan dan dirugikan dengan perbuatan kit aitu. Kitalah yang diuntungkan dan dirugikan dari apa yang kita perbuat.<\/p>\n\n\n\n<p>Kemudian Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِى صَعِيدٍ وَاحِدٍ فَسَأَلُونِى فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِى إِلاَّ كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ<\/p>\n\n\n\n<p>“Wahai hamba-Ku, jika orang yang pertama hingga yang terakhir di antara kalian, demikian juga jin yang pertama hingga yang terakhir berada pada satu tempat di bumi ini dan meminta kepada-Ku, lalu Aku memenuhi seluruh permintaan mereka, tidaklah hal itu mengurangi apa yang ada pada-Ku, kecuali sebagaimana sebatang jarum yang dimasukkan ke laut.”<\/p>\n\n\n\n<p>Allah itu Maha Kaya. Kalau semua manusia dari yang pertama sampai yang terakhir, jin pertama hingga yang terakhir, semua meminta kepada Allah dengan permintaan mereka masing-masing. Lalu setiap mereka Allah penuhi, Allah kabulkan keinginannya, hal itu sama sekali tidak mengurangi kekayaan Allah. Lihatlah hujan buatan. Ratusan juta anggaran dikeluarkan untuk membuat satu kali hujan buatan. Hasilnya, hujannya gerimis, sebentar, dan hanya lokal saja. tapi Allah kalau menurunkan hujan. Hujannya deras, merata, dan lama. Kalau dirupiahkan berapa nominalnya itu? itu baru hujan. Dan Allah Maha Kaya.<\/p>\n\n\n\n<p class=\"arab\">يَا عِبَادِى إِنَّمَا هِىَ أَعْمَالُكُمْ أُحْصِيهَا لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلاَ يَلُومَنَّ إِلاَّ نَفْسَهُ رَوَاهُ مُسْلِمٌ<\/p>\n\n\n\n<p>Wahai hamba-Ku, sesungguhnya inilah amal perbuatan kalian. Aku catat semuanya untuk kalian, kemudian Kami akan membalasnya. Barang siapa yang mendapatkan kebaikan, hendaklah bersyukur kepada Allah dan barang siapa mendapatkan selain dari itu, maka janganlah sekali-kali ia menyalahkan kecuali dirinya sendiri.” [HR. Muslim].&nbsp;<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Setelah khotib membacakan hadits di atas. Dan di antara amalan yang dapat memberatkan timbangan kebaikan kita. Yang bermanfaat untuk kita. Adalah memperbanyak shalawat kepada Nabi Muhammad shallallahu ‘alaihi wa sallam. beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمُ الجُمْعَةِ فَأَكْثِرُوْا عَلَيَّ مِنَ الصَّلَاةِ فِيْهِ فَإِنَّ صَلَاتَكُمْ مَعْرُوْضَةً عَلَيَّ<\/p>\n\n\n\n<p>“Sesungguhnya hari yang paling utama adalah hari Jumat, karena itu perbanyaklah membaca shalawat untukku. Sesuhngguhnya shalawat kalian ditampakkan kepadaku.”<\/p>\n\n\n\n<p>Sahabat bertanya,<\/p>\n\n\n\n<p class=\"arab\">يَا رَسُوْلَ اللهِ وَكَيْفَ تُعْرِضُ صَلَاتَنَا عَلَيْكَ وَقَدْ أَرَمْتَ<\/p>\n\n\n\n<p>Bagaimana shalawat kami bisa ditampakkan kepada Anda, sementara Anda sudah menjadi tanah (di kkubur)?<\/p>\n\n\n\n<p>Beliau menjawab,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ تَبَارَكَ وَتَعَالَى حَرَمَ عَلَى الأَرْضِ أَنْ تَأْكُلَ أَجْسَادَ الأَنْبِيَاءِ صَلَّى اللهُ عَلَيْهِمْ<\/p>\n\n\n\n<p>“Sesungguhnya Allah Ta’ala mengharamkan bumi untuk memakan jasad para nabi shallallahu ‘alaihim wa sallam.”(HR. Abu Daud, Nasa’i, Ibn Majah, dan dinyatakan shahih Syaikh Al-Albani).<\/p>\n\n\n\n<p>Beliau juga bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَن صلَّى عليَّ صلاةً واحدةً ، صَلى اللهُ عليه عَشْرَ صَلَوَاتٍ، وحُطَّتْ عنه عَشْرُ خَطياتٍ ، ورُفِعَتْ له عَشْرُ دَرَجَاتٍ<\/p>\n\n\n\n<p>“Barangsiapa yang mengucapkan shalawat kepadaku satu kali maka Allah akan bershalawat baginya sepuluh kali, dan digugurkan sepuluh kesalahan (dosa)nya, serta ditinggikan baginya sepuluh derajat\/tingkatan (di surga kelak).”<\/p>\n\n\n\n<p>Maksud dari shalawat Allah adalah pujian Allah terhadap hamba tersebut di hadapan para malaikat di langit. Untuk menjadi terkenal atau dikenal penduduk bumi, sulit. Butuh modal besar. Perlu pasang baliho dimana-mana. Itupun belum tentu diterima. Tapi untuk dikenal penduduk langit yang kita lakukan di antaranya adalah memperbanyak shalawat kepada Nabi. Mudah dan murah. Dari masjid sampai ke rumah kita bisa berapa kali shalawat.<\/p>\n\n\n\n<p class=\"arab\">أَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الْأَرْبَعَةِ الرَّاشِدِيْنَ: أَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، وَعَلِيٍّ، وَعَنِ الآلِ وَالصَّحْبِ الكِرَامِ، وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ عَصَمَ القُلُوْبَ مِنَ الضَّلَالِ وَمَسَارِبِ التَفَاهَةِ، أَحْمَدُهُ – سُبْحَانَهُ – وَأَشْكُرُهُ، عَلَى كُلِّ خَيْرٍ وَفَضْلٍ وَزِيَادَةٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، غَمَرَ النُفُوْسَ بِالإِيْمَانِ وَالسَعَادَةِ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ القُدْوَةُ المُثْلَى فِي الحُكْمِ وَالقِيَادَةِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5888,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5887"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5887"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5887\/revisions"}],"predecessor-version":[{"id":5889,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5887\/revisions\/5889"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5888"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}