{"id":5890,"date":"2021-08-27T23:55:19","date_gmt":"2021-08-27T16:55:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5890"},"modified":"2021-08-27T23:55:20","modified_gmt":"2021-08-27T16:55:20","slug":"takut-kepada-allah-adalah-kebutuhan-hidup-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5890-takut-kepada-allah-adalah-kebutuhan-hidup-manusia.html","title":{"rendered":"Takut Kepada Allah Adalah Kebutuhan Hidup Manusia"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله العزيزِ المجيد، ذي البطش الشديد، الفعالِ لما يريد، المنتقمِ ممن عصاه بالنار بعد الإِنذار بها والوعيد، المكرمِ لمن خافه واتقاه بدار لهم فيها من كل خير مزيد، فسبحان من قسّم خلقه قسمين وجعلهم فريقين {فَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ}، {مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ}.<\/p>\n\n\n\n<p class=\"arab\">وأشهد أن لا إله إلَاّ الله وحده لا شريك له، ولا كفو ولا عدل ولا ضد ولا نديد، وأشهد أنّ محمدًا عبده ورسوله الداعي إِلَى التوحيد، المحذر للعاصين من نار تلظى بدوام الوقيد، المبشر للمؤمنين بدار لا ينفذ نعيمها ولا يبيد.<\/p>\n\n\n\n<p class=\"arab\">صلّى الله عليه وعلى آله وصحبه وسلم تسليمًا، أما بعد:<\/p>\n\n\n\n<p>Di antara tujuan Allah menciptakan manusia adalah untuk mengenal-Nya, menyembah-Nya, dan takut kepada-Nya. Kemudian Allah menyampaikan argumentasi berupa dalil-dalil naqli yang menjelaskan tentang keagungan dan kebesaran-Nya. Agar hadir di hati manusia rasa kebesaran Allah, rasa takut kepada-Nya, dan pengagungan kepada-Nya. Kemudian Allah juga menjelaskan bahwa Dia memiliki hukuman yang keras di negeri akhirat bagi siapa yang bermaksiat kepada-Nya.&nbsp;<\/p>\n\n\n\n<p>Karena manusia itu terdiri dari berbagai tipe dan karakter. Ada yang takut dan mengagungkan Allah dengan pemberian. Ada yang tidak pandai mensyukuri pemberian, ia hanya takut dengan hukuman, maka Allah jelaskan Dia memiliki siksa yang keras. Ada yang dengan penjelasan sifat-sifat yang agung, mereka langsung takut dan mengagungkan Allah. Karena bermacam-macam karakter inilah Allah menempuh metode yang variative pula.<\/p>\n\n\n\n<p>Kemudian, Allah mewajibkan kepada manusia tanpa terkecuali untuk takut kepada Allah.<\/p>\n\n\n\n<p class=\"arab\">فَلَا تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ<\/p>\n\n\n\n<p>“Karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku, jika kamu benar-benar orang yang beriman.” [Quran Ali Imran: 175]<\/p>\n\n\n\n<p class=\"arab\">وَإِيَّٰىَ فَٱرْهَبُونِ<\/p>\n\n\n\n<p>“Dan hanya kepada-Ku-lah kamu harus takut (tunduk).” [Quran Al-Baqarah: 40]<\/p>\n\n\n\n<p class=\"arab\">فَلَا تَخْشَوُا۟ ٱلنَّاسَ وَٱخْشَوْنِ<\/p>\n\n\n\n<p>“Janganlah kamu takut kepada manusia, (tetapi) takutlah kepada-Ku.” [Quran Al-Maidah: 44]<\/p>\n\n\n\n<p>Kemudian Allah memuji orang-orang yang beriman dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلَّذِينَ هُم مِّنْ خَشْيَةِ رَبِّهِم مُّشْفِقُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang berhati-hati karena takut akan (azab) Tuhan mereka.” [Quran Al-Mukminun: 57]<\/p>\n\n\n\n<p>Sampai pada firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">أُو۟لَٰٓئِكَ يُسَٰرِعُونَ فِى ٱلْخَيْرَٰتِ وَهُمْ لَهَا سَٰبِقُونَ<\/p>\n\n\n\n<p>“mereka itu bersegera untuk mendapat kebaikan-kebaikan, dan merekalah orang-orang yang segera memperolehnya.” [Quran Al-Mukminun: 61]<\/p>\n\n\n\n<p>Dari Aisyah radhiallahu’anha berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قلت يا رسول الله، قول الله<\/p>\n\n\n\n<p>‘Aku bertanya Rasulullah sallallahu ‘alaihi wa sallam tentang ayat ini; “<\/p>\n\n\n\n<p class=\"arab\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ<\/p>\n\n\n\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut&#8230;” (QS. Al-Mukminun: 60)<\/p>\n\n\n\n<p class=\"arab\">أهُوَ الذي يزني، ويشرب الخمر، ويسرق؟ قال: لا يا ابنة الصديق، ولكنه الرجل يصوم ويصلي ويتصدق، ويخاف أن لا يقبل منه<\/p>\n\n\n\n<p>Apakah karena mereka itu minum khamr dan mencuri? Beliau menjawab: “Tidak wahai Binti As-Siddiq, mereka berpuasa, shalat dan bersedekah, akan tetapi mereka takut (amalannya) tidak diterima. Mereka adalah mendapatkan kebaikan-kebaikan.&#8221; [HR. at-Tirmizi].<\/p>\n\n\n\n<p>Al-Hasan rahimahullah mengatakan, “Demi Allah, mereka mengerjakan ketaatan. Bersungguh-sungguh dalam melakukannya. Namun mereka takut amalan itu ditolak. Sesungguhnya seorang mukmin itu menggabungkan perbuatan baik dengan rasa takut. Sedangkan orang munafik itu menggabungkan perbuatan buruk dan rasa aman (dari hukuman Allah).”<\/p>\n\n\n\n<p>Allah menjamin orang-orang beriman yang memiliki rasa takut kepada-Nya dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى ۝ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى<\/p>\n\n\n\n<p>“Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggal(nya).” [Quran An-Naziat: 40-41].<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَلِمَنْ خَافَ مَقَامَ رَبِّهِۦ جَنَّتَانِ<\/p>\n\n\n\n<p>“Dan bagi orang yang takut akan saat menghadap Tuhannya ada dua surga.” [Quran Ar-Rahman: 46]<\/p>\n\n\n\n<p>Allah menyebutkan bahwa orang-orang yang takut kepada-Nya, itulah hakikat orang yang berilmu. Karena hanyalah orang yang berilmu dan kenal dengan Allah lah yang memiliki rasa takut dan khasy-yah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا يَخْشَى ٱللَّهَ مِنْ عِبَادِهِ ٱلْعُلَمَٰٓؤُا۟&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” [Quran Fathir: 28]<\/p>\n\n\n\n<p>Dalam shahihain, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">فَوَاللهِ لَاَنَا اَعْلَمُهُمْ بِاللهِ وَاَشَدُّهُمْ لَهُ خَشْيَةً.<\/p>\n\n\n\n<p>“Demi Allah (kata Rasululah): Sesungguhnya aku adalah&nbsp;&nbsp;orang yang paling tahu di antara mereka tentang Allah dan orang yang paling takut di antara mereka kepada-Nya.”<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n\n\n\n<p class=\"arab\">عُرِضَتْ عَلَيَّ الْجَنَّةُ وَالنَّارُ فَلَمْ أَرَ كَالْيَوْمِ فِي الْخَيْرِ وَالشَّرِّ وَلَوْ تَعْلَمُوْنَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيْلاً وَلَبَكَيْتُمْ كَثِيرًا<\/p>\n\n\n\n<p>“Surga dan neraka ditampakkan kepadaku, maka aku tidak melihat tentang kebaikan dan keburukan seperti hari ini. Seandainya kamu mengetahui apa yang aku ketahui, kamu benar-benar akan sedikit tertawa dan banyak menangis.” [HR. Muslim]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di dunia ini, kalau manusia menyadari, sebenarnya mereka sangat butuh memiliki sifat takut kepada Allah Subhanahu wa Ta’ala. Terutama di zaman kita sekarang ini. Dimana kondisi sekarang begitu mudah kita mendapatkan sesuatu yang Allah haramkan. Perbuatan dosa itu bisa datang menyodorkan diri tanpa dicari. Ditambah lagi banyak hal-hal yang rancu. Banyak hal-hal yang dosa tapi dibungkus dengan kedok bijaksana. Rasa takut kepada Allah akan mengendalikan syahwat seseorang. Dan membantu seorang hamba untuk bersungguh-sungguh dalam beribadah kepada Allah.<\/p>\n\n\n\n<p>Abu Sulaiman ad-Darani mengatakan, “Pokok kebahagiaan di dunia dan akhirat adalah rasa takut pada Allah Azza wa Jalla. Setiap hati yang tidak memiliki rasa takut pada Allah adalah hati yang rusak.”<\/p>\n\n\n\n<p>Seorang salaf juga mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إذا سكن الخوف القلوب أحرق مواضع الشهوات منها، وطرد الدنيا عنها<\/p>\n\n\n\n<p>“Kalau rasa takut kepada Allah bersemayam di hati seseorang, maka ia akan membakar syahwatnya. Dan mengusir cinta dunia dari hatinya.”<\/p>\n\n\n\n<p class=\"arab\">بارك الله لي ولكم في القرآن والسنة، ونفعنا بما فيهما من الآيات والحكمة، أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الحمد لله رب العالمين، وصلى الله وسلم على نبيّنا محمد وعلى آله وصحبه أجمعين، أما بعد:<\/p>\n\n\n\n<p class=\"arab\">فاتقوا الله تعالى وأطيعوه، واقدروه حقّ قدره وعظّموه، (واعلموا أنّ الله يعلم ما في أنفسكم فاحذروه).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketauhilah bahwa rasa takut yang sejati kepada Allah akan menghalangi seseorang dari apa yang Allah Azza wa Jalla haramkan. Lebih dari itu, maka rasa takut itu tidak dibenarkan. Karena ia akan menjadi berputus asa dari rahmat Allah Ta’ala. Merasa dosanya sudah besar sehingga merasa tidak akan mendapatkan ampunan.&nbsp;<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah rahimahullah mengatakan, “Rasa takut yang terpuji adalah rasa takut yang menghalangimu dari apa yang Allah haramkan.”<\/p>\n\n\n\n<p>Namun sebenarnya rasa takut itu bukanlah tujuan akhir. Ia adalah sebagai wasilah untuk taat kepada Allah. karena di antara sifat penduduk surga adalah tidak ada rasa ketakutan dan mereka tidak bersedih.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam perjalanan kita menaati Allah, hendaknya kita meniru seekor burung yang terbang. Rasa cinta kepada Allah ibarat kepala burung. Sedangkan rasa takut dan harap kepada Allah ibarat dua sayap burung. Seorang mukmin yang sejati menggabungkan antara takut kepada hukuman Allah dengan yakin Allah itu Maha Adil. Menggabungkan rasa harap kepada Allah dan semangat meraih pahala dan karunia-Nya.&nbsp;<\/p>\n\n\n\n<p>Rasa takut ibarat baju besi yang menjadi penjaga dari kemaksiatan. Rasa harap memotivasi seseorang untuk taat. Dengan prinsip ini akan mudahlah perjalanan seseorang menuju Allah Ta’ala.<\/p>\n\n\n\n<p class=\"arab\">وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه، فقال سبحانه: (إنّ الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليمًا).<\/p>\n\n\n\n<p class=\"arab\">اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين.<\/p>\n\n\n\n<p class=\"arab\">اللهم احفظ ولاة أمرنا، ووفقهم بتوفيقك وأيدهم بتأييدك واجعل عملهم صالحًا في رضاك، اللهم هيء لهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين. اللهم انصر جنودنا المرابطين على الحدود والثغور وفي الداخل يا قوي يا عزيز.<\/p>\n\n\n\n<p class=\"arab\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنةً وقنا عذاب النار، ربنا تقبل منا إنك أنت السميع العليم، وتب علينا؛ إنك أنت التواب الرحيم، والحمد لله رب العالمين.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله العزيزِ المجيد، ذي البطش الشديد، الفعالِ لما يريد، المنتقمِ ممن عصاه بالنار بعد الإِنذار بها والوعيد، المكرمِ لمن خافه واتقاه بدار لهم فيها من كل خير مزيد، فسبحان من قسّم خلقه قسمين وجعلهم فريقين {فَمِنْهُمْ شَقِيٌّ وَسَعِيدٌ}، {مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ}. وأشهد أن لا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5890"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5890"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5890\/revisions"}],"predecessor-version":[{"id":5892,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5890\/revisions\/5892"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5891"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}