{"id":5893,"date":"2021-09-02T12:10:12","date_gmt":"2021-09-02T05:10:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5893"},"modified":"2021-09-02T12:10:14","modified_gmt":"2021-09-02T05:10:14","slug":"bentuk-syirik-era-modern","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5893-bentuk-syirik-era-modern.html","title":{"rendered":"Bentuk Syirik Era Modern"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله المنفرد بكمال الجمال، المتفرِّد بتصريف الأحوال، المتعالي عن الأشباه والأمثال، الموصوف بصفات العظمة والجلال، الأحد الصمد الكبير المتعال، له الأسماء الحسنى، والصفات العلا، والمجد والكمال.<\/p>\n\n\n\n<p class=\"arab\">والصلاة والسلام على عبده ورسوله، وصفوته من خلقه، وأمينه على وحيه، وأنصحهم لأمّته، بعثهُ الله ومن دونه من الأنبياء والمرسلين بقولهم: ﴿يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ﴾، فصدع بأمره، وتحمَّل في مرضاته ما لم يتحمله بشرٌ سواه، اللهم صلِّ وسلم وبارك عليه وعلى آله وأتباعه.<\/p>\n\n\n\n<p class=\"arab\">﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Kaum muslimin rahimakumullah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang yang bertakwalah yang akan beruntung di dunia dan akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya allah menciptakan kita untuk tujuan yang sangat agung dan hikmah yang dalam. Yaitu mengesakan-Nya saja dalam beribadah kepada-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ<\/p>\n\n\n\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56]<\/p>\n\n\n\n<p>Maksudnya adalah menauhidkannya. Tauhid adalah ibadah yang paling dicintai Allah. tidak ada ibadah yang lebih agung melebihi tauhid. Oleh karena itu, kalimat perintah yang ada di dalam Alquran adalah tentang tauhid. Yaitu firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلنَّاسُ ٱعْبُدُوا۟ رَبَّكُمُ<\/p>\n\n\n\n<p>“Hai manusia, sembahlah Tuhanmu…” [Quran Al-Baqarah: 21]<\/p>\n\n\n\n<p>Sebelumnya tidak ada kalimat dalam bentuk perintah. Inilah kalimat perintah pertama yang ada di dalam Alquran. Kemudian ada juga kalimat larangan pertama dalam Alquran. Yaitu ayat setelahnya.<\/p>\n\n\n\n<p class=\"arab\">فَلا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنْتُمْ تَعْلَمُونَ<\/p>\n\n\n\n<p>“Karena itu janganlah kamu mengadakan sekutu-sekutu bagi Allah, padahal kamu mengetahui.” [Quran Al-Baqarah: 22]<\/p>\n\n\n\n<p>Ada dua surat dalam Alquran yang sering digabungkan pembacaannya. Keduanya surat yang berisi tentang tauhid. Tauhid dalam bentuk amalan. Dan tauhid dalam bentuk keyakinan. Yaitu surat Al-Kafirun dan surat Al-Ikhlas. Kedua surat ini sering digabungkan pembacaannya. Seperti saat shalat qabliyah subuh dan ba’diyah maghrib. Bahkan Nabi kita Muhammad shallallahu ‘alaihi wa sallam berdakwah di Mekah 13 tahun, tidak ada syariat selain dari tauhid. Kemudian baru syariat-syariat yang lain seiring dengan dakwah tauhid.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Seorang hamba yang meninggalkan perintah seperti kewajiban berpuasa dan zakat. Atau melakukan yang diharamkan seperti riba dan zina, mereka berada dalam bahaya besar. Namun dosa-dosa ini ada peluang diampuni Allah seandainya pelakunya wafat belum sempat bertaubat. Namun saat seseorang tidak bertauhid dan jatuh pada kesyirikan, mereka wafat belum sempat bertaubat, tidak akan Allah ampuni. Seperti seseorang menyembelih untuk selain Allah, dll. allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ<\/p>\n\n\n\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya.” [Quran An-Nisa: 48]<\/p>\n\n\n\n<p>Dan juga firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ<\/p>\n\n\n\n<p>“Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun.” [Quran Al-Maidah: 72].<\/p>\n\n\n\n<p>Ini menunjukkan betapa pentingnya tauhid dan bahayanya syirik besar maupun kecil. Oleh karena itu, pantas sekali kita bersungguh-sungguh dalam mempelajari tauhid dan mewaspadai syirik. Waspadailah tipu daya setan. Dia membuat kita merasa santai dan aman dari syirik. Dia bisikkan kalau kit aini sudah bertauhid dan anak keturunan umat Islam yang sudah bertauhid. Padahal Kekasih Allah, Nabi Ibrahim ‘alaihissalam, saja tidak merasa aman dari syirik. Allah Ta’ala berfirman menceritakan doa Nabi Ibraihm ‘alaihissalam,<\/p>\n\n\n\n<p class=\"arab\">وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الأَصْنَامَ<\/p>\n\n\n\n<p>“Dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.” [Quran Ibrahim: 35]<\/p>\n\n\n\n<p>Diriwayatkan oleh Ibnu Jari dari Ibraihm at-Taimi, ia mengatakan, “Kalau Nabi Ibrahim saja tidak merasa aman, siapa kiranya orang yang di bawah beliau kedudukannya tapi merasa aman”?<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman tentang Nabi kita Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ<\/p>\n\n\n\n<p>“Maka ketahuilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu&#8230;” [Quran Muhammad: 19]<\/p>\n\n\n\n<p>Siapa kita ini dibanding dua kekasih Allah, Nabi Ibrahim dan Nabi Muhammad? Oleh karena itu, kita wajib bertawak dan terus mendidik diri kita, anak-anak kita, istri kita, dan orang-orang yang kita cintai, agar berhati-hati dari kesyirikan. Memotivasi mereka untuk senantiasa mempelajarinya. Menyebarkan pemahaman tentang tauhid yang benar.<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Tersebar di tengah masyarakat kita perkara-perkara yang bertentangan dengan tauhid. Hal itu bisa dalam bentuk syirik besar atau syirik kecil. Di antara bentuk kesyirikan tersebut adalah:<\/p>\n\n\n\n<p>Pertama: Menyembelih untuk selain Allah, berdoa dan meminta pertolongan kepada selain-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَاي وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ<\/p>\n\n\n\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An’am: 162-163]<\/p>\n\n\n\n<p>Kedua: Sihir dan jampi-jampi.<\/p>\n\n\n\n<p>Di antara bentuk sihir di sini adalah pelet. Membuat orang lain jatuh cinta pada orang yang tidak disenangi. Atau membuat orang benci pada yang dia cintai sehingga terjadi perceraian. Ini adalah kekufuran. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ<\/p>\n\n\n\n<p>“…padahal Sulaiman tidak kafir (tidak mengerjakan sihir), hanya syaitan-syaitan lah yang kafir (mengerjakan sihir). Mereka mengajarkan sihir kepada manusia…” [Quran Al-Baqarah: 102].<\/p>\n\n\n\n<p>Ketiga: Menggantung jimat, penglaris, pelindung, dll.<\/p>\n\n\n\n<p>Terkadang digantung di pintu rumah atau toko sesuatu yang berisi rajah-rajah. Atau dipajang patung singa atau kucing dengan keyakinan hal itu dapat memanggil pelanggan. Padahal ini semua tidak bermanfaat sama sekali. tentang rezeki, semua di tangan Allah Ta’ala. Itu adalah perkara gaib yang tidak diketauhi kecuali oleh Allah.<\/p>\n\n\n\n<p class=\"arab\">قُلْ لا يَعْلَمُ مَنْ فِي السَّمَوَاتِ وَالأَرْضِ الْغَيْبَ إِلاَّ اللَّه<\/p>\n\n\n\n<p>“Katakanlah: &#8220;Tidak ada seorangpun di langit dan di bumi yang mengetahui perkara yang ghaib, kecuali Allah&#8221;. [Quran An-Naml: 65]<\/p>\n\n\n\n<p>Bahkan karena takut rezeki sempit atau tertimpa musibah, saat mencari jodoh seseorang mencocokkan dengan zodiak, tanggal lahir, dll. Saat pernikahan ada keyakinan hari baik dan hari sial, dll. ini semua adalah bentuk kesyirikan.&nbsp;<\/p>\n\n\n\n<p>Keempat: mengalungkan jimat. Biasanya jimat dikalungkan pada wanita hamil atau bayi dengan tujuan supaya terhindar dari iri dan dengki atau musibah lainnya. Ini juga merupakan kesyirikan. Diriwayatkan oleh Imam Ahmad dari Uqbah bin Amir radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ تَعَلَّقَ تَمِيْمَةً فَقَدْ أَشْرَكَ<\/p>\n\n\n\n<p>“Barangsiapa yang menggantungkan tamimah maka ia telah melakukan kesyirikan”.<\/p>\n\n\n\n<p>Menggantung jimat ini banyak sekali dilakukan masyarakat. Seperti menggantungnya di mobil, di rumah, atau dipakai sebagai gelang. Dengan keyakinan semua itu akan mendatangkan kebaikan dan menolak bahaya. Ini semua adalah bentuk kesyirikan. Bertakwalah kepada Allah Ta’ala dan jauhilah perbuatan syirik. Sembahlah Allah saja dan jangan sekutukan dia dengan sesuatu apapun.<\/p>\n\n\n\n<p class=\"arab\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n\n\n\n<p>“Dan jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang menghilangkannya melainkan Dia sendiri. Dan jika Dia mendatangkan kebaikan kepadamu, maka Dia Maha Kuasa atas tiap-tiap sesuatu.” [Quran Al-An’am: 17]<\/p>\n\n\n\n<p>Kelima: Bersumpah atas nama selain Allah. Seperti bersumpah demi ayah ibuku, demi Rasulullah, dll. Ini adalah bentuk sumpah yang terlarang. Diriwayatkan oleh Imam al-Bukhari dan Muslim, dari Ibnu Umar radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam mendengar seseorang yang bersumpah dengan demi ayahku. Lalu beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">فَمَنْ كَانَ حَالِفاً فَلْيَحْلِفْ بِاَللَّهِ, أَوْ لِيَصْمُتْ<\/p>\n\n\n\n<p>“Barangsiapa bersumpah, hendaknya bersumpah dengan nama Allah atau diam.”<\/p>\n\n\n\n<p>Diriwayatkan juga oleh at-Tirmidzi dari Umar bin al-Khattab radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ حَلَفَ بِغَيْرِ اللَّهِ فَقَدْ كَفَرَ أَوْ أَشْرَكَ<\/p>\n\n\n\n<p>“Siapa yang bersumpah dengan nama selain Allah, ia telah melakukan kekufuran atau kesyirikan.”<\/p>\n\n\n\n<p>Keenam: Berobat dengan menggunakakan batu-batu tertentu atau tenaga dalam. Ini juga merupakan bentuk kesyrikan.<\/p>\n\n\n\n<p class=\"arab\">أَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ فَوَاتِحَ الخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، وَظَاهِرَهُ وَبَاطِنَهُ، وَنَسْأَلُكَ الدَرَجَاتِ العُلَى مِنَ الجَنَّةِ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، لَكَ مُخْبِتِيْنَ، لَكَ أَوَّاهِيْنَ مُنِيْبِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقمَتِكَ، وَجَمِيْعِ سَخَطِكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ الخِتَامِ، وَالعَفْوَ عَمَّا سَلَفَ وَكَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ، بِأَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الغَيْثَ وَلَا تَجْعَلْنَا مِنَ القَانِطِيْنَ، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ أَغِثْنَا، اَللَّهُمَّ سُقْيَا رَحْمَةٍ لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدَمٍ وَلَا غَرَقٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله المنفرد بكمال الجمال، المتفرِّد بتصريف الأحوال، المتعالي عن الأشباه والأمثال، الموصوف بصفات العظمة والجلال، الأحد الصمد الكبير المتعال، له الأسماء الحسنى، والصفات العلا، والمجد والكمال. والصلاة والسلام على عبده ورسوله، وصفوته من خلقه، وأمينه على وحيه، وأنصحهم لأمّته، بعثهُ الله ومن دونه من الأنبياء والمرسلين بقولهم: ﴿يَا قَوْمِ اعْبُدُوا اللَّهَ مَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5894,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5893"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5893"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5893\/revisions"}],"predecessor-version":[{"id":5895,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5893\/revisions\/5895"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5894"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5893"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}