{"id":5896,"date":"2021-09-05T23:22:55","date_gmt":"2021-09-05T16:22:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5896"},"modified":"2021-09-05T23:22:57","modified_gmt":"2021-09-05T16:22:57","slug":"hak-hak-tetangga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5896-hak-hak-tetangga.html","title":{"rendered":"Hak-Hak Tetangga"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.<\/p>\n\n\n\n<p class=\"arab\">{يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ . الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَّكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَندَادًا وَأَنتُمْ تَعْلَمُونَ}[البقرة: 21-22].<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة.<\/p>\n\n\n\n<p>Ada sebuah ayat di dalam Alquran yang disebut oleh para ulama sebagai ayat huququl ‘asyrah (ayat 10 hak). Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱعْبُدُوا۟ ٱللَّهَ وَلَا تُشْرِكُوا۟ بِهِۦ شَيْـًٔا وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا وَبِذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱلْجَارِ ذِى ٱلْقُرْبَىٰ وَٱلْجَارِ ٱلْجُنُبِ وَٱلصَّاحِبِ بِٱلْجَنۢبِ وَٱبْنِ ٱلسَّبِيلِ وَمَا مَلَكَتْ أَيْمَٰنُكُمْ إِنَّ ٱللَّهَ لَا يُحِبُّ مَن كَانَ مُخْتَالًا فَخُورًا<\/p>\n\n\n\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapak, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, ibnu sabil dan hamba sahayamu. Sesungguhnya Allah tidak menyukai orang-orang yang sombong dan membangga-banggakan diri.” [Quran An-Nisa: 36]<\/p>\n\n\n\n<p>Dalam ayat ini, Allah Ta’ala membuka ayat ini dengan kewajiban terbesar seorang hamba terhadap Rabbnya. Yaitu mentauhidkan-Nya. Mentauhidkan Allah ini bentuknya berupa tidak menyembelih untuk selain Allah. Tidak berdoa dan meminta tolong kecuali hanya kepada Allah. Tidak meminta pertolongan dan hidayah kecuali hanya kepada Allah. Termasuk tidak ditujukan kepada satu pun malaikat maupun nabi. Termasuk kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Kemudian setelah itu Allah berfirman,<\/p>\n\n\n\n<p>وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا<\/p>\n\n\n\n<p>“Dan berbuat baiklah kepada dua orang ibu-bapak.”<\/p>\n\n\n\n<p>Kemudian Allah menjelaskan tentang hak makhluk. Hak makhluk yang paling terdepan untuk kita tunaikan adalah hak kedua orang tua. Setelah itu baru Allah sebutkan hak-hak yang lainnya. Dan Allah juga menyebutkan tentang hak tetangga.<\/p>\n\n\n\n<p class=\"arab\">وَٱلْجَارِ ذِى ٱلْقُرْبَىٰ وَٱلْجَارِ ٱلْجُنُبِ<\/p>\n\n\n\n<p>“tetangga yang dekat dan tetangga yang jauh.”<\/p>\n\n\n\n<p>Ayat ini menjelaskan kepada kita bahwa tentangga memiliki kedudukan yang besar dalam Islam. Karena realitanya sebagian besar kaum muslimin tinggal dan memiliki tetangga, sebab itulah perlu dibuat aturan agar ada hal yang bisa disepakati bersama. Sehingga hak dan kewajiban tidak dilanggar.<\/p>\n\n\n\n<p>Dalam Islam, tetangga memiliki hak yang besar. Seseorang dilarang keras menyakiti dan mengganggu tetangganya. Dulu, masyarakat jahiliyah pun sadar bahwa tetangga memiliki kedudukan yang besar. Lalu Islam datang memotivasi manusia untuk lebih menyempurnakannya lagi. Di antara bimbingan syariat Islam tentang tetangga adalah:<\/p>\n\n\n\n<p>Pertama: Berbuat baik kepada tetangga.<\/p>\n\n\n\n<p>Tentang hal ini, telah dijelaskan dalam firman Allah yang sebelumnya khotib sebutkan,<\/p>\n\n\n\n<p class=\"arab\">وَٱعْبُدُوا۟ ٱللَّهَ وَلَا تُشْرِكُوا۟ بِهِۦ شَيْـًٔا وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا وَبِذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱلْجَارِ ذِى ٱلْقُرْبَىٰ وَٱلْجَارِ ٱلْجُنُ<\/p>\n\n\n\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapak, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh,…” [Quran An-Nisa: 36]<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ<\/p>\n\n\n\n<p>“Barangsiapa beriman kepada Allah dan hari akhir hendaknya berbuat baik terhadap tetangganya.” [HR. Ahmad].&nbsp;<\/p>\n\n\n\n<p>Dalam hadits yang lain, Nabi shallallahu ‘alaihi wa sallam menjelaskan tentang betapa agungnya kedudukan tetangga. Beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَا زَالَ جِبْرِيلُ يُوصِينِى بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ يُوَرِّثُهُ<\/p>\n\n\n\n<p>“Jibril senantiasa berpesan kepadaku (untuk berbuat baik) dengan tetangga. Sampai aku mengira bahwasanya dia akan memberikan hak waris kepada tetangga.” [HR. al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Subhanallah… Malaikat yang paling agung mengulang-ulang wasiatnya kepada Rasul yang paling mulia tentang permasalahan tetangga. Sampai-sampai Nabi menyangka tentangga memiliki bagian dari hak anak, yaitu warisan.<\/p>\n\n\n\n<p>Di antara praktik berbuat kebaikan kepada tetangga adalah memberi mereka masakan yang kita masak. Hal itu diajarkan Rasulullah kepada sahabatnya, Abu Dzar al-Ghifari radhiallahu ‘anhu. Beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">يَا أَبَا ذَرٍّ إِذَا طَبَخْتَ مَرَقَةً فَأَكْثِرْ مَاءَهَا وَتَعَاهَدْ جِيرَانَكَ<\/p>\n\n\n\n<p>“Wahai Abu Dzar, apabila kamu memasak sayur (daging kuah) maka perbanyaklah airnya (kuah) dan berilah tetanggamu.” [HR. Muslim].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam juga berwasiat kepada para wanita Muslimah untuk berbuat baik kepada tetangga. Beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">يَا نِسَاءَ&nbsp;&nbsp;الْمُسْلِمَاتِ لاَ تَحْقِرَنَّ جَارَةٌ لِجَارَتِهَا وَلَوْ فِرْسِنَ&nbsp;&nbsp;شَاةٍ<\/p>\n\n\n\n<p>“Hai&nbsp;&nbsp;kaum muslimat, janganlah seseorang tetangga itu&nbsp;&nbsp;meremehkan pemberian untuk tetangganya, sekalipun yang diberikan hanya&nbsp;&nbsp;berupa kikil kambing.” [HR. Muslim].<\/p>\n\n\n\n<p>Perbuatan ihsan yang lebih mendalam lagi adalah sabar dari gangguan tetangga. Karena kita hidup berdampingan, terkadang muncul hal-hal yang tidak kita suka dari tetangga. Baik dari kepala rumah tangga atau anak tetangga tersebut. Menghadapi situasi seperti ini kita harus bersabar.<\/p>\n\n\n\n<p>Kedua: Tidak mengganggu dan menyakiti tetangga.<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَاللَّهِ لَا يُؤْمِنُ وَاللَّهِ لَا يُؤْمِنُ وَاللَّهِ لَا يُؤْمِنُ قِيلَ وَمَنْ يَا رَسُولَ اللَّهِ قَالَ الَّذِي لَا يَأْمَنُ جَارُهُ بَوَايِقَهُ<\/p>\n\n\n\n<p>“Demi Allah, tidak beriman, demi Allah tidak beriman, demi Allah tidak beriman.&#8221; Ditanyakan kepada beliau; &#8220;Siapa yang tidak beriman wahai Rasulullah?&#8221; beliau bersabda: &#8220;Yaitu orang yang tetangganya tidak merasa aman dengan gangguannya.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Dalam riwayat lain disebutkan,<\/p>\n\n\n\n<p class=\"arab\">لَا يَدْخُلُ الْجَنَّةَ مَنْ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ<\/p>\n\n\n\n<p>“Tidak masuk surga seseorang yang tetangganya tidak merasa aman dari kejahatannya.” [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Demikian juga dengan sabda beliau shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلاَ يُؤْذِ جَارَهُ<\/p>\n\n\n\n<p>“Barangsiapa yang beriman kepada Allah dan hari akhir maka janganlah menyakiti tetangganya…” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Dan masih banyak lagi hadits-hadits yang menjelaskan tentang hak tetangga. Saat kita merasa lemah dan tidak bersemangat menunaikan hak tetangga kita, ingatlah pesan Jibril kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Saking seringnya Jibril membahas hal ini, sampai-sampai Nabi mengira Jibril akan mengatakan tetangga mendapat warisan.<\/p>\n\n\n\n<p class=\"arab\">اللهم يا من لا إله إلا أنت، يا رب العالمين، يا رحمن يا رحيم، اللهم منَّ علينا بالقيام بحقك، ثم بحقوق عبادك، وحق الجيران وغيرهم يا رب العالمين.<\/p>\n\n\n\n<p class=\"arab\">أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam lingkungan kita, tetangga itu tidak hanya satu. Lalu siapa di antara mereka yang haknya paling perlu kita perhatikan? Prinsipnya adalah tetangga terdekat memiliki hak yang lebih besar dari tetangga setelahnya. Terdapat hadits Riwayat Imam al-Bukhari dari Aisyah radhiallahu ‘anha.<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَائِشَةَ ، أَنَّهَا قَالَتْ: يَا رَسُولَ اللَّهِ ، إِنَّ لِي جَارَيْنِ فَإِلَى أَيِّهِمَا أُهْدِي ؟ قَالَ: إِلَى أَقْرَبِهِمَا مِنْكَ بَابًا<\/p>\n\n\n\n<p>Aisyah radhiallahu ‘anha berkata, “Aku bertanya kepada Rasulullah, sesungguhnya aku memiliki dua tetangga, maka terhadap yang manakah aku memberikan hadiah?” Beliau bersabda, “Kepada yang paling dekat dengan pintu rumahmu.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Para ulama berbeda pendapat mendefinisikan tetangga. Di antaranya tabi’in, az-Zuhri dan al-Auza’i berpendapat bahwa tentangga adalah 40 rumah di setiap sisi rumah. Namun ulama yang lain mendefinisikan tetangga dengan kebiasan masyarakat setempat. Batasan mana yang disepakati masayarakat sebagai tetangga, itulah tetangga.<\/p>\n\n\n\n<p>Para tentangga ini memiliki hak-hak agama. Seperti dinasihati, tolong-menolong dalam kebenaran dan ketakwaan, mendakwahi mereka, dll.<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-. {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5898,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5896"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5896"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5896\/revisions"}],"predecessor-version":[{"id":5899,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5896\/revisions\/5899"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5898"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5896"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}