{"id":5911,"date":"2021-10-18T15:11:33","date_gmt":"2021-10-18T08:11:33","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5911"},"modified":"2021-10-18T15:11:34","modified_gmt":"2021-10-18T08:11:34","slug":"istighfar-amalan-pembuka-rezeki","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5911-istighfar-amalan-pembuka-rezeki.html","title":{"rendered":"Istighfar Amalan Pembuka Rezeki"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n\n\n\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ&nbsp;…<\/p>\n\n\n\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Karena hanya orang yang bertakwa saja yang akan sukses di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Permasalahan rezeki adalah permasalahan yang senantiasa menjadi pemikiran seseorang. Manusia senantiasa berpikir bagaimana agar mendapatkan harta untuk mencukupi kebutuhan mereka. Setelah cukup mereka berpikir bagaimana agar harta mereka bertambah. Bagaimana agar mereka mendapatkan yang lebih dari sebelumnya.<\/p>\n\n\n\n<p>Sebagian mereka menambah jam kerja. Sebagian lainnya membuka cabang usaha berikutnya. Mereka tetap berusaha, walaupun kepastian bertambah hasilnya belum tentu didapat. Malah bisa jadi rugi. Tapi, ini sama sekali tidak salah. Bisa jadi terpuji kalau niatnya baik.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam permasalahan rezeki, sebagian orang menyangka kalau kita berpegang dengan syariat Islam, maka rezeki tidak akan bertambah. Bahkan bisa jadi malah semakin sempit. Seolah-olah ketika Allah menciptakan manusia dan memilihkan untuk mereka agama ini, Allah tidak menyiapkan bimbingan bagaimana agar rezeki bertambah. Padahal tidak mungkin Allah membiarkan kita dalam kegelapan. Sehingga malah percaya hal-hal klenik dan supranatural.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Dalam mencari rezeki semua umat bahkan yang tidak beragama sekalipun sadar ada factor eksternal selain usaha fisik, selain bekerja. Oleh karena itu, kita lihat Sebagian kelompok memiliki keyakinan tertentu pada hewan, pada peliharaan, pada bentuk rumah, yang diyakini dapat mendatangkan hoki atau rezeki. Mereka betul-betul meyakini hal ini. Buktinya mereka praktikkan hal-hal yang “katanya” dapat mendatangkan hoki tersebut.<\/p>\n\n\n\n<p>Nah, dalam agama kita ada juga tuntunan demikian. Diperintahkan untuk bekerja, jelas. Itu ada dalilnya dan secara logika memang demikian. Tapi, kita kadang melupakan faktor selain usaha fisik ini. Di antara usaha non fisik yang dituntunkan agama kita untuk mendatangkan, menambah, dan membuat rezeki berkah adalah istighfar dan bertaubat kepada Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sebelum menjelaskan dalil bahwa istighfar dan taubat itu dapat mendatangkan rezeki, khotib ingin menjelaskan terlebih dahulu apa yang dimaksud dengan istighfar. Istighfar di sini bukan sekadar ucapan lisan. Tapi istighfar yang diiringi dengan perenungan dan bukti dengan amalan anggota badan. Kalau cuma di lisan itu adalah taubatnya para pembohong.<\/p>\n\n\n\n<p>Raghib as-Sirjani rahimahullah mendefinisikan taubat itu dengan meninggalkan perbuatan dosa karena keburukannya. Menyesali dosa yang dia lakukan. Dan berusa sekuat tenaga untuk tidak mengulanginya lagi. Inilah yang dimaksud dengan taubat.&nbsp;<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (10) يُرْسِلِ السَّمَاءَ عَلَيْكُم مِّدْرَارًا (11) وَيُمْدِدْكُم بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا (12)<\/p>\n\n\n\n<p>“Maka aku katakan kepada mereka: &#8216;Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” [Quran Nuh: 10-12].<\/p>\n\n\n\n<p>Dalam ayat ini, Allah mengabarkan bahwa istighfar itu dapat mewujudkan hal-hal berikut ini:<\/p>\n\n\n\n<p>Pertama: Ampunan Allah Ta’ala. Karena Allah Ta’ala berfirman, “Sesungguhnya Dia adalah Maha Pengampun.”<\/p>\n\n\n\n<p>Kedua: Allah akan menurunkan hujan yang datang berangsur-angsur. Bukan hujan yang lebat yang membuat banjir. Tidak pula kemarau panjang.&nbsp;<\/p>\n\n\n\n<p>Ketiga: Allah akan menganugerahkan rezeki berupa anak-anak dan harta yang banyak. Sebagaiman dalam firman-Nya<\/p>\n\n\n\n<p class=\"arab\">وَيُمْدِدْكُم بِأَمْوَالٍ وَبَنِينَ<\/p>\n\n\n\n<p>“Dan membanyakkan harta dan anak-anakmu.”<\/p>\n\n\n\n<p>Keempat: Allah akan memberikan kebun-kebun yang subur.<\/p>\n\n\n\n<p>Kelima: Allah akan mengalirkan sungai-sungai.<\/p>\n\n\n\n<p>Imam al-Qurthubi rahimahullah mengatakan, “Ayat ini menjadi dalil bahwa istighfar akan mendatangkan rezeki dan menurunkan hujan.”<\/p>\n\n\n\n<p>Imam Ibnu Katsir rahimahullah memberi tafsiran tentang ayat ini, “Kalau kalian bertaubat dan beristighfar kepada Allah kemudian menaati-Nya, niscaya rezeki kalian akan menjadi banyak. Dia akan menurunkan untuk kalian keberkahan dari langit. Dan menumbuhkan keberkahan dari bumi. Menumbuhkan tanaman dan meratakan hujan. Dia akan menganugerahkan kepada kalian harta dan anak keturunan. Memberikan kebun-kebun dengan berbagai macam buahnya. Dan mengalirinya dengan air.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Terkait ayat ini ada sebuah kisah dari Imam al-Hasan al-Bashri rahimahullah. Beliau pernah didatangi oleh seseorang yang mengadu tentang kekeringan. Beliau jawab dengan, “Beristighfarlah kepada Allah.” Lalu ada lagi yang datang mengadukan kemiskinan. Beliau jawab, “Beristighfarlah kepada Allah.” Ada lagi yang meminta agar didoakan punya anak. Beliau katakana, “Beristighfarlah kepada Allah.”<\/p>\n\n\n\n<p>Kemudian murid-muridnya bertanya, “Beberapa orang datang kepadamu dengan membawa masalah yang berbeda-beda. Tapi semuanya kau sarankan untuk beristighfar.” Al-Hasan menjawab, “Apa yang kuucapkan sama sekali bukan dari pemikiranku. Tapi Allah Subhanahu wa Ta’ala yang berfirman di Surat Nuh:<\/p>\n\n\n\n<p class=\"arab\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (10) يُرْسِلِ السَّمَاءَ عَلَيْكُم مِّدْرَارًا (11) وَيُمْدِدْكُم بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَارًا (12)<\/p>\n\n\n\n<p>“Maka aku katakan kepada mereka: &#8216;Mohonlah ampun kepada Tuhanmu, -sesungguhnya Dia adalah Maha Pengampun-, niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, dan membanyakkan harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.” [Quran Nuh: 10-12].<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَى اللهَ جَلَّ وَعَلَا هِيَ خَيْرُ زَادِ يُبَلِّغُ إِلَى رِضْوَانِ اللهِ ، وَتَقْوَى اللهَ جَلَّ وَعَلَا : أَنْ تَعْمَلَ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَرْجُوْ ثَوَابَ اللهِ ، وَأَنْ تَتْرَكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ تَخَافُ عِقَابَ اللهِ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Lebih jauh lagi memahami makna istighfar, istighfar artinya adalah thalabul maghfirah. Dan maghfirah sendiri terambil dari kata mighfar yang artinya helm besi yang biasa digunakan untuk berperang. Lalu apa hubungannya istighfar atau meminta maghfirah dengan helm besi iini?<\/p>\n\n\n\n<p>Di dalam peperangan, helm besi memiliki dua fungsi. Untuk menutupi kepala dan untuk melindungi kepala. Berbeda dengan penutup kepala yang lain, yang sebagiannya hanya berfungsi untuk menutupi saja tidak melindungi. Seperti peci. Fungsinya hanya untuk menutupi kepala tidak melindungi kepala dari benda-benda keras yang bisa menciderai kepala. Tapi helm besi, ia menutupi kepala sekaligus menjaganya dari bahaya yang mengancamnya.<\/p>\n\n\n\n<p>Sama seperti istighfar. Ketika kita beristighfar kepada Allah, ada dua hal yang kita pinta kepada Allah. Pertama kita meminta ditutupi segala kesalahan dan aib-aib yang kita lakukan. Kita tidak ingin hal tersebut diketahui oleh orang lain. Dan kita juga meminta kepada Allah agar melindungi kita dari dampak dosa. Yaitu musibah. Allah Ta’ala berfirman menjelaskan dampak perbuatan dosa,<\/p>\n\n\n\n<p class=\"arab\">وَمَآ أَصَٰبَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا۟ عَن كَثِيرٍ<\/p>\n\n\n\n<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” [Quran Asy-Syura: 30]<\/p>\n\n\n\n<p>Artinya, musibah yang menimpa kita itu karena dampak dosa yang kita perbuat. Dan musibah itu macam-macam. Bisa berpua bencana. Bisa berbentuk menderita sakit. Bisa dalam wujud sempitnya rezeki, tidak memiliki anak, sulit jodoh, dll. Nah istighfar yang kita ucapkan kepada Allah adalah permintaan agar kita dilindungi dari dampak-dampak seperti ini.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dengan demikian, istighfar itu memiliki dampak dunia dan akhirat. Di dunia ia dapat menjadi kunci pembuka rezeki dan dilindungi dari bahaya. Di akhirat, ia akan membuat orang yang mengamalkannya beruntung. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">طُوْبَى ِلمَنْ وَجَدَ فِي صَحِيْفَتِهِ اسْتِغْفَارًا كَثِيْرًا.<\/p>\n\n\n\n<p>“Sungguh beruntung seseorang yang mendapati pada catatan amalnya istighfar yang banyak.” [HR. Ibnu Maajah].<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5912,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5911"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5911"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5911\/revisions"}],"predecessor-version":[{"id":5913,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5911\/revisions\/5913"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5912"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}