{"id":5915,"date":"2021-10-20T16:40:04","date_gmt":"2021-10-20T09:40:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5915"},"modified":"2021-10-20T16:40:06","modified_gmt":"2021-10-20T09:40:06","slug":"ingat-allah-saat-lapang-allah-akan-mengingatmu-saat-kau-sempit","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5915-ingat-allah-saat-lapang-allah-akan-mengingatmu-saat-kau-sempit.html","title":{"rendered":"Ingat Allah Saat Lapang, Allah Akan Mengingatmu Saat Kau Sempit"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Alah. Karena dengan ketakwaanlah seseorang akan meraih kebahagiaan di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam sebuah hadits yang panjang, Rasulullah shallallahu ‘alaihi wa sallam mengajari sepupunya yang masih kecil, Abdullah bin Abbas radhiallahu ‘anhuma, yang saat itu mungkin baru berusia 10 tahun. Beliau mengajarkan kepadanya beberapa kalimat yang dipegangi untuk menjadi prinsip dalam menjalani kehidupan.<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِي العَبَّاسِ عَبْدِ اللهِ بْنِ عَبَّاسٍ رَضِيَ اللهُ تَعَالَى عَنْهُمَا قَالَ كُنْتُ: خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْماً<\/p>\n\n\n\n<p>Dari Abul Abbas Abdullah bin Abbas radhiyallahu ‘anhuma, ia berkata, “Pada suatu hari aku pernah dibonceng Nabi shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p class=\"arab\">فَقَالَ لِي: (( يَا غُلاَمُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، اِحْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ،<\/p>\n\n\n\n<p>Beliau bersabda, ‘Wahai anak kecil! Sesungguhnya aku akan mengajarkan beberapa kalimat kepadamu. Jagalah Allah, niscaya Allah akan menjagamu. Jagalah Allah, niscaya engkau akan mendapati-Nya di hadapanmu.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Pesan pertama yang disampaikan oleh Rasulullah shallallahu ‘alaihi wa sallam kepada sepupunya dan juga kepada kita adalah agar kita menjaga batas-batas Allah. Menjaga perintah-Nya dan menjaga diri dari langan-Nya. Ketika kita melakukan hal tersebut, maka kita akan mendapatkan penjagaan dari Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Banyak orang mencari-cari sesuatu untuk menjaga dirinya. Bahkan ada yang membuat pagar gaib agar ia dan keluarganya mendapatkan keamanan. Padahal penjagaan yang paling aman adalah penjagaan Allah. karena Dia Tuhan semesta alam. Maha berkuasa. Tidak ada satu pun kejadian di alam semesta ini kecuali terjadi dengan izin-Nya.&nbsp;<\/p>\n\n\n\n<p>Sebagian orang melakukan ritual-ritual tertentu. Ada yang memakai jimat-jimat. Dan lain-lain. Semuanya bertujuan untuk melindungi diri dari bahaya. Atau sesuatu yang tidak disukai. Padahal ada ritual yang lebih ampuh, yaitu menjaga batas-batas Allah. Kemudian Rasulullah melanjutkan pesannya,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ باِللهِ،<\/p>\n\n\n\n<p>“Jika engkau mau meminta, mintalah kepada Allah. Jika engkau mau meminta pertolongan, mintalah kepada Allah.”<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam mengajarkan prinsip penting ini kepada sepupunya. Prinsip yang membuat seseorang menjadi mulia. Yaitu hanya meminta sesuatu dan meminta tolong kepada Allah Ta’ala. Nabi mengajarkan sepupunya agar hatinya tidak terikat dengan orang lain. Terkadang, ketika seseorang menghadapi masalah, yang pertama kali ia pikirkan adalah ‘Siapa ya yang bisa dimintai bantuan’. Ia ingat-ingat nama saudara, kolega, dll. yang memiliki pengaruh. Lalu dihubungi dan diminta tolong. Lebih parah lagi ada orang-orang yang meminta bantuan dukun, jin, dan jimat-jimat, wa ‘iyadzubillah.<\/p>\n\n\n\n<p>Kemudian beliau melanjutkan wasiatnya,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوْكَ بِشَيْءٍ لَمْ يَنْفَعُوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ،<\/p>\n\n\n\n<p>“Ketahuilah apabila semua umat berkumpul untuk mendatangkan manfaat kepadamu dengan sesuatu, maka mereka tidak bisa memberikan manfaat kepadamu kecuali dengan sesuatu yang telah Allah tetapkan untukmu.”<\/p>\n\n\n\n<p>Seandainya semua manusia dan semua jin bersekutu untuk memberikan kebaikan kepada kita, mereka tidak akan mampu melakukannya kecuali memang hal itu telah dituliskan Allah untuk kita. Jika demikian, kita tidak perlu sampai melanggar larangan Allah, menempuh cara yang haram, untuk mendapatkan sesuatu. Karena sesuatu yang bukan menjadi hak kita, tidak akan kita dapatkan.<\/p>\n\n\n\n<p>Kemudian,<\/p>\n\n\n\n<p class=\"arab\">وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوْكَ بِشَيْءٍ لَمْ يَضُرُّوْكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ،<\/p>\n\n\n\n<p>“Dan seandainya mereka pun berkumpul untuk menimpakan bahaya kepadamu dengan sesuatu, maka mereka tidak dapat membahayakanmu kecuali dengan sesuatu yang telah Allah tetapkan bagimu.”<\/p>\n\n\n\n<p>Demikian pula kalau sesuatu itu ditakdirkan tidak menjadi bagian kita. Yakinlah, hal itu tidak akan kita dapatkan. Sehebat apapun usaha kita. Sampai-sampai kalau semua manusia dan semua jin saling bahu-membahu untuk menolong kita. Mereka tidak akan mampu mewujudkannya. Seandainya semua manusia dan semua jin bersekutu untuk membahayakan kita, untuk merugikan kita, untuk menggagagalkan kita, kalau Allah menetapkan hal itu untuk kita, hal itu pasti terjadi. Kalau manusia berhasil menggagalkan usaha kita, artinya Allah yang mencatatkan hal itu gagal melalui perantara orang tersebut.<\/p>\n\n\n\n<p>Rasulullah mengabarkan kunci dari nasihat-nasihat ini adalah:<\/p>\n\n\n\n<p class=\"arab\">رُفِعَتِ الأَقْلاَمُ وَجَفَّتِ الصُّحُفُ<\/p>\n\n\n\n<p>Pena-pena (pencatat takdir) telah diangkat dan lembaran-lembaran (catatan takdir) telah kering.”<\/p>\n\n\n\n<p>Artinya, semua yang tercatat di Lauhul Mahfuzh tidak akan berubah lagi.<\/p>\n\n\n\n<p>Dalam riwayat selain riwayat Tirmidzi, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اِحْفَظِ اللهَ تَجِدْهُ أَمَامَكَ،<\/p>\n\n\n\n<p>“Jagalah Allah, niscaya engkau akan mendapati-Nya di hadapanmu.&nbsp;<\/p>\n\n\n\n<p>Kalau engkau menjaga batas-batas Allah, niscaya Allah senantiasa akan senantiasa hadir di bersamamu. Apapun kondisi dan kebutuhanmu. Artinya, tunaikanlah perintah-Nya dan jauhi larangan-Nya. Kalimat berikutnya sangat penting sekali untuk diperhatikan. Nabi melanjutkan:<\/p>\n\n\n\n<p class=\"arab\">تَعَرَّفْ إِلَى اللهِ فِي الرَّخَاءِ يَعْرِفْكَ فِي الشِّدَّةِ،<\/p>\n\n\n\n<p>Kenalilah Allah di saat senang, niscaya Allah mengenalmu di saat susah.<\/p>\n\n\n\n<p>Ingatlah Allah saat kita dalam kondisi lapang, dalam kondisi badan sehat, dalam kondisi Bahagia. Niscaya Allah ingat kita saat kita dalam kondisi sempit, dalam kondisi sakit, dan dalam kondisi sedih. Sebagaimana kisah Nabi Yunus. Allah berfirman tentangnya,<\/p>\n\n\n\n<p class=\"arab\">وَذَا النُّونِ إِذ ذَّهَبَ مُغَاضِبًا فَظَنَّ أَن لَّن نَّقْدِرَ عَلَيْهِ فَنَادَىٰ فِي الظُّلُمَاتِ أَن لَّا إِلَٰهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ<\/p>\n\n\n\n<p>“Dan (ingatlah kisah) Dzun Nun (Yunus), ketika ia pergi dalam keadaan marah, lalu ia menyangka bahwa Kami tidak akan mempersempitnya (menyulitkannya), maka ia menyeru dalam keadaan yang sangat gelap: &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim&#8221;.” [Quran Al-Anbiya: 87]<\/p>\n\n\n\n<p>Dalam ayat ini, Nabi Yunus berada dalam kegelapan yang berlapis-lapis. Kegelapan malam. Kegelapan kedalaman samudera. Dan kegelapan dalam perut ikan. Namun, dalam kondisi demikian Allah tetap mendengar doanya. Di antara rahasianya adalah beliau termasuk orang yang senantiasa berdzikir mengingat Allah dalam segala kondisi hingga suaranya dikenal para malaikat dan begitu cepat naik ke langit. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ (143) لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ (144)<\/p>\n\n\n\n<p>“Maka kalau sekiranya dia tidak termasuk orang-orang yang banyak mengingat Allah, niscaya ia akan tetap tinggal di perut ikan itu sampai hari berbangkit.” [Quran Ash-Shaffat: 143-144]<\/p>\n\n\n\n<p>Oleh karena itu, jaga dzikir kita di saat-saat lapang. Jaga bacaan Alquran kita. Jaga shalat malam dan shalat duha di saat-saat kita Bahagia dan sehat. Mudah-mudahan dengan lantaran itu Allah akan mengingat kita saat kita dalam kesusahan.<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمْ أَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيْبَكَ، وَمَا أَصَابَكَ لَم يَكُنْ لِيُخْطِئَكَ،<\/p>\n\n\n\n<p>Ketahuilah, bahwa apa saja yang luput darimu, maka tidak akan pernah menimpamu. Dan apa yang menimpamu, maka tidak akan pernah luput darimu.<\/p>\n\n\n\n<p>Dan di akhir hadits, Nabi tutup dengan sabdanya,<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الفَرَجَ مَعَ الكَرْبِ، وَأَنَّ مَعَ العُسْرِ يُسْراً<\/p>\n\n\n\n<p>Ketahuilah bahwa kemenangan bersama kesabaran, kelapangan itu bersama kesulitan, dan bersama kesulitan itu ada kemudahan.”<\/p>\n\n\n\n<p>بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيآتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ ذَنْبٍ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيْمًا مَزِيْدًا.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara dzikir yang terpenting di hari Jumat ini yang hendaknya diperbanyak oleh kaum muslimin adalah membaca shalawat kepada Nabi shallallahu ‘alaihi wa sallam. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَلَّى عَلَيَّ أَوْ سَأَلَ لِي الوَسِيْلَةَ حَقَّتْ عَلَيْهِ شَفَاعَتِي يَوْمَ القِيَامَةِ<\/p>\n\n\n\n<p>“Barangsiapa bershalawat kepadaku atau meminta agar aku mendapatkan wasilah, maka dia berhak mendapatkan syafa’atku pada hari kiamat nanti.” (Hadits ini terdapat dalam Fadhlu Ash Sholah ‘alan Nabiy no. 50, Isma’il bin Ishaq Al Jahdiy. Dikatakan shohih oleh Syaikh Al Albani).<\/p>\n\n\n\n<p>Dari Abu Hurairah, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَلَّى عَلَىَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا<\/p>\n\n\n\n<p>“Barangsiapa yang bershalawat kepadaku sekali, maka Allah akan bershalawat kepadanya sepuluh kali.” (HR. Muslim no. 408)<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَكْثِرُوا عَلَىَّ مِنَ الصَّلاَةِ فِى كُلِّ يَوْمِ جُمُعَةٍ فَإِنَّ صَلاَةَ أُمَّتِى تُعْرَضُ عَلَىَّ فِى كُلِّ يَوْمِ جُمُعَةٍ ، فَمَنْ كَانَ أَكْثَرَهُمْ عَلَىَّ صَلاَةً كَانَ أَقْرَبَهُمْ مِنِّى مَنْزِلَةً<\/p>\n\n\n\n<p>“Perbanyaklah shalawat kepadaku pada setiap Jum’at. Karena shalawat umatku akan diperlihatkan padaku pada setiap Jum’at. Barangsiapa yang banyak bershalawat kepadaku, dialah yang paling dekat denganku pada hari kiamat nanti.” (HR. Baihaqi dalam Sunan Al Kubro. Hadits ini hasan ligoirihi –yaitu hasan dilihat dari jalur lainnya-).<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: &nbsp;إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56]<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا رَخَاءً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ:<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ.<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوْا اللهَ العَظِيْمَ الجَلِيْلَ يَذْكُرْكُمْ، وَاشْكُرُوْاهُ عَلَى آلَائِهِ وَنِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرَ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ أَمَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5916,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5915"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5915"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5915\/revisions"}],"predecessor-version":[{"id":5917,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5915\/revisions\/5917"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5916"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}