{"id":5919,"date":"2021-10-21T11:47:41","date_gmt":"2021-10-21T04:47:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5919"},"modified":"2021-10-21T11:47:43","modified_gmt":"2021-10-21T04:47:43","slug":"mau-lancar-rezeki-dan-selamat-di-akhirat-takwa-kuncinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5919-mau-lancar-rezeki-dan-selamat-di-akhirat-takwa-kuncinya.html","title":{"rendered":"Mau Lancar Rezeki dan Selamat di Akhirat, Takwa Kuncinya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ اِتَّقُوْا اللهَ تَعَالَى وَاعْلَمُوْا أَنَّ تَقْوَاهُ عَزَّ وَجَلَّ أَسَاسُ الْفَلَاحِ وَالسَّعَادَةِ وَالْفَوْزُ فِي الدُّنْيَا وَالْآخِرَةِ . عِبَادَ اللهِ : وَتَقْوَى اللهَ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ ، وَتَرْكُ مَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kohtib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya dengan takwalah seseorang akan sukses dalam menjalani kehidupan dunia dan akhiratnya.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Takwa adalah menaati perintah Allah semaksimal kemampuan kita. Dan menjauhi semua yang Dia larang. Dari pengertian takwa ini, kita bisa mengetahui bahwa agama Islam itu adalah agama yang mudah. Tatkala berkaitan dengan perintah Allah, kita diminta untuk melakukannya sesuai kemampuan kita. Karena perintah artinya meminta seseorang melakukan aktivitas atau kegiatan atau perbuatan tertentu. Untuk melakukan sesuatu, kemampuan orang berbeda-beda. Karena itu, diminta sesuai dengan kemampuan.<\/p>\n\n\n\n<p>Berbeda tatkala berbicara tentang larangan. Kita diminta untuk meninggalkan semua larangan. Meninggalkan larangan artinya seseorang diminta untuk tidak melakukan apapun. Untuk tidak melakukan sesuatu, semua orang mampu. Semua orang bisa. Yang membuatnya sulit adalah perang melawan hawa nafsu.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, aneh sekali seseorang yang menyatakan, “Susah kalau apa-apa ga boleh.” Kalimat ini salah dari beberapa sisi. Pertama: untuk tidak melakukan apa-apa itu mudah. Tinggal berdiam diri saja. Tidak perlu bergerak. Tidak perlu keluar engeri atau materi. Kedua: larangan dalam Islam itu sedikit dibandingkan dengan yang dibolehkan. Artinya, ketika tidak melakukan sesuatu, ada alternatif lain yang bisa dilakukan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Selain takwa itu mudah. Takwa itu juga berfaidah dalam kehidupan dunia kita. terlebih akhirat. Dalam kehidupan dunia, takwa adalah sebab terbesar untuk lapangnya rezeki. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ<\/p>\n\n\n\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran Ath-Thalaq: 2-3].<\/p>\n\n\n\n<p>Dalam ayat ini, Allah memberi syarat, apabila seseorang bertakwa ada dua hal yang akan terwujud. Pertama: Dia akan mengadakan baginya jalan keluar. Ibnu Abbas mengatakan, “Maksudnya jalan keluar dari segala musibah di dunia dan akhirat.” Kedua: memberinya rezeki dari arah yang tiada disangka-sangkanya. Yaitu dari jalan yang tak pernah ia bayangkan dan harapkan.<\/p>\n\n\n\n<p>Abdullah bin Mas’ud radhiallahu ‘anhu mengatakan, “Sesungguhnya ayat di dalam Alquran yang paling besar memberikan jalan keluar adalah ayat:<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا<\/p>\n\n\n\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar.”<\/p>\n\n\n\n<p>Dalam ayat yang lain, Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ ٱلْقُرَىٰٓ ءَامَنُوا۟ وَٱتَّقَوْا۟ لَفَتَحْنَا عَلَيْهِم بَرَكَٰتٍ مِّنَ ٱلسَّمَآءِ وَٱلْأَرْضِ وَلَٰكِن كَذَّبُوا۟ فَأَخَذْنَٰهُم بِمَا كَانُوا۟ يَكْسِبُونَ<\/p>\n\n\n\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” [Quran Al-A’raf: 96]<\/p>\n\n\n\n<p>Abdullah bin Abbas radhiallahu ‘anhuma mengatakan, “Firman Allah, ‘pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi’, maksudnya adalah akan Kami luaskan untuk mereka kebaikan. Dan Kami datangkan dari segala arah.”<\/p>\n\n\n\n<p>Dalam ayat ini ada beberapa hal yang Allah janjikan untuk orang-orang yang beriman dan bertakwa.&nbsp;<\/p>\n\n\n\n<p>Pertama: Allah bukakan untuk orang-orang yang beriman dan bertakwa keberkahan yang banyak.<\/p>\n\n\n\n<p>Kedua: keberkahan atau kebaikannya itu bervariasi dan banyak.<\/p>\n\n\n\n<p>Ketiga: keberkahan tidak hanya dari satu arah. Tapi dari arah atas. Yaitu langit. Dan juga dari arah bawah. Yaitu bumi. Semuanya memberikan kebaikan yang mereka miliki.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ayat lainnya yang menjelaskan bahwa takwa itu memberikan kelapangan rezeki di dunia dan kebahagiaan di akhirat adalah firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَلَوْ أَنَّهُمْ أَقَامُوا۟ ٱلتَّوْرَىٰةَ وَٱلْإِنجِيلَ وَمَآ أُنزِلَ إِلَيْهِم مِّن رَّبِّهِمْ لَأَكَلُوا۟ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِم مِّنْهُمْ أُمَّةٌ مُّقْتَصِدَةٌ وَكَثِيرٌ مِّنْهُمْ سَآءَ مَا يَعْمَلُونَ<\/p>\n\n\n\n<p>“Dan sekiranya mereka sungguh-sungguh menjalankan (hukum) Taurat dan Injil dan (Al Quran) yang diturunkan kepada mereka dari Tuhannya, niscaya mereka akan mendapat makanan dari atas dan dari bawah kaki mereka. Diantara mereka ada golongan yang pertengahan. Dan alangkah buruknya apa yang dikerjakan oleh kebanyakan mereka.” [Quran Al-Maidah: 66]<\/p>\n\n\n\n<p>Abdullah bin Abbas radhiallahu ‘anhuma menjelaskan bahwa seandainya ahli kitab di masa mereka mengamalkan Taurat, Injil, dan sekarang Alquran, pasti Allah akan membanyakkan rezeki yang turun kepada mereka dari langit dan menumbuhkan yang dari bumi.<\/p>\n\n\n\n<p>Imam al-Qurthubi dalam tafsirnya menjelaskan ketiga ayat yang kita bahas dalam khotbah ini, beliau mengatakan, “Allah menjadikan takwa sebagai sebab rezeki. Dan Dia menjanjikan tambahan bagi mereka yang bersyukur. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌ<\/p>\n\n\n\n<p>Dan (ingatlah juga), tatkala Tuhanmu memaklumkan; &#8220;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. [Quran Ibrahim: 7].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Oleh karena itu, bagi siapa saja yang ingin mendapatkan keluasan rezeki dan kelapangan hidup, maka jagalah dirinya dari perbuatan dosa. Laksanakan perintah Allah dan jauhi apa yang Dia larang. Jagalah diri dari hal-hal yang dapat mendatangkan adzab. Baik gara-gara meninggalkan perintah atau gara-gara melakukan larangan.<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n\n\n\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n\n\n\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ وَمُبَلِّغُ النَّاسِ شَرْعَهُ فَصَلَوَاتُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5919"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5919"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5919\/revisions"}],"predecessor-version":[{"id":5921,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5919\/revisions\/5921"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5920"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}