{"id":5922,"date":"2021-11-03T16:50:16","date_gmt":"2021-11-03T09:50:16","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5922"},"modified":"2021-11-03T16:50:18","modified_gmt":"2021-11-03T09:50:18","slug":"semangat-mencari-rezeki-yang-halal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5922-semangat-mencari-rezeki-yang-halal.html","title":{"rendered":"Semangat Mencari Rezeki Yang Halal"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنّ الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلّم تسليمًا كثيرًا، أما بعد:<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya agama kita yang lurus ini memotivasi kita untuk berusaha menjemput rezeki dengan cara yang halal. Islam ini bukanlah agama yang menuntunkan nganggur-nganggur dan berdiam diri berhadap rezeki datang. Bukan juga mengajarkan meminta-minta, malas-malasan, menunggu sesuatu datang. Agama kita mengajarkan agar pemeluknya bekerja dan tidak bersandar pada orang lain.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ<\/p>\n\n\n\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” [Quran Al-Mulk: 15]<\/p>\n\n\n\n<p>Semua yang baik dan halal, pada asalnya Allah ciptakan untuk orang-orang yang beriman. Dan pada hari kiamat nanti hal itu murni hanya menjadi hak mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ<\/p>\n\n\n\n<p>“Katakanlah: &#8220;Siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan (siapa pulakah yang mengharamkan) rezeki yang baik?&#8221; Katakanlah: &#8220;Semuanya itu (disediakan) bagi orang-orang yang beriman dalam kehidupan dunia, khusus (untuk mereka saja) di hari kiamat&#8221;. [Quran Al-A’raf: 32]<\/p>\n\n\n\n<p>Ibnu Katsir rahimahullah mengatakan, “Maksudnya adalah hal itu diciptakan untuk hamba-hamba Allah yang beriman dalam kehidupan dunia. Walaupun orang-orang kafir juga merasakannya di dunia. Dan hal ini menjadi hak khusus orang-orang beriman saja pada hari kiamat. tidak ada seorang pun orang kafir yang turut serta menikmatinya. Karena surga diharamkan untuk orang-orang kafir.”<\/p>\n\n\n\n<p>Dalam Shahih al-Bukhari dan Muslim, dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لأَنْ يَحْتَطِبَ أحَدُكُمْ حُزْمَةً عَلَى ظَهْرِهِ خَيْرٌ لَهُ مِنْ أنْ يَسْألَ أحداً فَيُعْطِيَهُ أَوْ يَمْنَعَهُ<\/p>\n\n\n\n<p>“Sungguh, seorang yang bekerja memikul seikat kayu bakar di punggungnya, itu lebih baik daripada ia meminta-minta kepada orang lain. Bisa jadi orang itu memberinya atau tidak memberinya.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>DariRifa’ah bin Rafi’,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">&nbsp;عَنْ رِفَاعَةَ بْنِ رَافِعٍ&nbsp;:&nbsp;أَنَّ النَّبِيَّ ﷺ سُئِلَ: أَيُّ الْكَسْبِ أَطْيَبُ؟ قَالَ: عَمَلُ الرَّجُلِ بِيَدِهِ، وكُلُّ بَيْعٍ مَبْرُورٍ.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam ditanya, “Pekerjaan apa yang terbaik”? Beliau menjawab, “Hasil usaha seseorang dengan tangannya sendiri. Dan setiap perdagangan yang baik.”<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Islam memerintahkan agar seseorang berusaha menjemput rezeki dengan cara yang halal. Islam juga memberi motivasi dan mencitai hal tersebut. Sebaliknya, Islam menyatakan keharaman pekerjaan dan hasil usaha yang haram. Islam juga telah menjelaskan konsekuensi dari hasil usaha yang haram dan hukuman bagi orang-orang yang melakukannya. Hukuman di dunia dan akhirat. Berikut juga konsekuensi atau dampak yang ia terima untuk istri dan anak-anaknya.&nbsp;<\/p>\n\n\n\n<p>Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تأكلوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama-suka di antara kamu.” [Quran An-Nisa: 29]<\/p>\n\n\n\n<p>Diriwayatkan oleh al-Bukhari dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">يَأْتِي عَلَى النَّاسِ زَمَانٌ لاَ يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ أَمِنَ الْحَلاَلِ أَمْ مِنْ الْحَرَامِ<\/p>\n\n\n\n<p>“Akan datang kepada manusia suatu zaman (ketika) seseorang tidak lagi memperdulikan dari mana ia mengambil hartanya; apakah dari jalan yang halal ataukah dari jalan yang haram.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Hadits ini menjelaskan tentang konsekuensi dari seseorang yang menempuh jalan haram saat menjemput rezeki. Dan Nabi menjelaskan tentang kondisi orang-orang akhir zaman. Mereka tak lagi peduli mendapatkan harta dari jalan halal atau haram. Yang penting harta didapatkan.<\/p>\n\n\n\n<p>Diriwayatkan oleh al-Bukhari dari Khoulah al-Anshariyah radhiallahu ‘anhuma, ia berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عَنْ خَوْلَةَ الأَنْصَارِيَّةِ رضي الله عنها قَالَتْ: قَالَ رَسُوْلُ اللَّهِ صلى الله عليه و سلم : “إِنَّ رِجَالاً يَتَخَوَّضُوْنَ فِيْ مَالِ اللَّهِ بِغَيْرِ حَقٍّ فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ.” أَخْرَجَهُ الْبُخَارِيُّ.<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang menggunakan harta Allah dengan cara tidak benar, bagi mereka adalah neraka pada hari kiamat.” [HR. al Bukhari].<\/p>\n\n\n\n<p>Di hari kiamat nanti seseorang akan ditanya tentang harta mereka. Dari mana mereka dapat dan kemana dikeluarkan. Bahkan hal itu akan ditanyakan sebelum kaki seseorang bergeser.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاه<\/p>\n\n\n\n<p>“Kaki seorang hamba tidak akan bergeser pada Hari Kiamat sampai dia ditanyai: tentang umurnya, dalam hal apa dia habiskan; tentang ilmunya, dalam hal apa dia amalkan; tentang hartanya, dari mana dia peroleh dan untuk apa dia belanjakan; dan tentang tubuhnya, dalam hal apa dia manfaatkan.” [HR. at-Tirmidzi, ad-Darimi, dan al-Baihaqi. Teks ini adalah redaksi at-Tirmidzi].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ بَصِرْنَا بِدِيْنِكَ ، وَوَفِقْنَا لِاتِّبَاعِ سُنَّةِ نَبِيِّكَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ ، وَأَعِذْنَا مِنَ الْفِتَنِ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ إِنَّكَ سَمِيْعُ الدُّعَاءِ وَأَنْتَ أَهْلُ الرَّجَاءِ وَأَنْتَ حَسْبُنَا وَنِعْمَ الوَكِيْلِ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ:<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Di antara contoh muamalah yang diharamkan adalah menerima uang suap. Uang suap, kalau nyata-nyata uang suap, mungkin orang-orang yang kenal agama akan menolaknya. Akan tetapi, suap itu tidak sesederhana itu. Ada yang namanya hadiah tapi hakikatnya suap.&nbsp;<\/p>\n\n\n\n<p>Pernah Nabi shallallahu ‘alaihi wa sallam mempekerjakan seseorang dari bani Asad yang namanya Ibnul Lutbiyyah untuk mengurus zakat. Orang itu datang sambil mengatakan, “Ini bagimu, dan ini hadiah bagiku.” Secara spontan Nabi shallallahu ‘alaihi wa sallam berdiri di atas mimbar -sedang Sufyan mengatakan dengan redaksi ‘naik minbar’-, beliau memuja dan memuji Allah kemudian bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَا بَالُ الْعَامِلِ نَبْعَثُهُ ، فَيَأْتِى يَقُولُ هَذَا لَكَ وَهَذَا لِى . فَهَلاَّ جَلَسَ فِى بَيْتِ أَبِيهِ وَأُمِّهِ فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لاَ ، وَالَّذِى نَفْسِى بِيَدِهِ لاَ يَأْتِى بِشَىْءٍ إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ ، أَوْ بَقَرَةً لَهَا خُوَارٌ ، أَوْ شَاةً تَيْعَرُ<\/p>\n\n\n\n<p>“Ada apa dengan seorang pengurus zakat yang kami utus, lalu ia datang dengan mengatakan, “Ini untukmu dan ini hadiah untukku!” Cobalah ia duduk saja di rumah ayahnya atau rumah ibunya, dan cermatilah, apakah ia menerima hadiah ataukah tidak? Demi Dzat yang jiwaku berada di tangan-Nya, tidaklah seseorang datang dengan mengambil hadiah seperti pekerja tadi melainkan ia akan datang dengannya pada hari kiamat, lalu dia akan memikul hadiah tadi di lehernya. Jika hadiah yang ia ambil adalah unta, maka akan keluar suara unta. Jika hadiah yang ia ambil adalah sapi betina, maka akan keluar suara sapi. Jika yang dipikulnya adalah kambing, maka akan keluar suara kambing.”<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَىْ إِبْطَيْهِ « أَلاَ هَلْ بَلَّغْتُ » ثَلاَثًا<\/p>\n\n\n\n<p>Kemudian beliau mengangkat kedua tangannya sehingga kami melihat putih kedua ketiaknya seraya mengatakan, ” Ketahuilah, bukankah telah kusampaikan?” (beliau mengulang-ulanginya tiga kali). [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Hadiah ini di masyarakat kita kadang disebut dengan uang tips. Atau di kalangan pegawai dan pejabat, juga sering terjadi yang seperti ini. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">هَدَايَا الْعُمَّالِ غُلُولٌ<\/p>\n\n\n\n<p>“Hadiah bagi pejabat (pekerja) adalah ghulul (khianat).” [HR. Ahmad].<\/p>\n\n\n\n<p>Syaikh Muhammad bin Sholeh Al Utsaimin rahimahullah juga menjelaskan hal ini dalam fatwanya. Beliau mengatakan, “Hadiah bagi pekerja termasuk ghulul (pengkhianatan) yaitu jika seseorang sebagai pegawai pemerintahan, dia diberi hadiah oleh seseorang yang berkaitan dengan pekerjaannya (padahal sudah digaji). Hadiah semacam ini termasuk pengkhianatan (ghulul). Hadiah seperti ini tidak boleh diambil sedikit pun oleh pekerja tadi walaupun dia menganggapnya baik.”<\/p>\n\n\n\n<p>Kalau ia melakukan di luar tugasnya, kemudian mendapat uang tambahan, itu tidak termasuk suap.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hendaknya kita berhati-hati dalam pekerjaan kita. Waspadalah, jangan sampai kita membawa pulang ke rumah uang yang haram. Mudah-mudahaan khotbah ini bisa menjadi nasihat untuk kita bersama.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ ابْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: &nbsp;إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ .وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ وَارْزُقْهُ البِطَانَةً الصَالِحَةً النَاصِحَةً يَا ذَا الجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَناَ تَقْوَاهَا ، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالغِنَى ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ ، اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَأَزْوَاجِنَا وَذُرِّيَّاتِنَا وَأَمْوَالِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا . اَللَّهُمَّ إِنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ العُلَى أَنْ تَجْعَلْ قُوَّتَنَا حَلَالًا وَأَنْ تَجَنِّبْنَا الحَرَامَ يَا ذَا الْجَلَالِ وَالإِكْرَامِ . اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَالمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ ، اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ دِقَّهُ وَجِلَّهُ أَوَّلَهُ وَآخِرَهُ سِرَّهُ وَعَلَّنَهُ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبَّ العَالَمِيْنَ وَصَلَّى اللهُ وَسَلَّمَ وَباَرَكَ وَأَنْعَمَ عَلَى عَبْدِ اللهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنّ الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلّم تسليمًا كثيرًا، أما بعد: Ma’asyiral muslimin, [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5922"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5922"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5922\/revisions"}],"predecessor-version":[{"id":5924,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5922\/revisions\/5924"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5923"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}