{"id":5928,"date":"2021-11-11T14:48:10","date_gmt":"2021-11-11T07:48:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5928"},"modified":"2021-11-11T14:48:11","modified_gmt":"2021-11-11T07:48:11","slug":"bertakwa-di-usia-muda","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5928-bertakwa-di-usia-muda.html","title":{"rendered":"Bertakwa di Usia Muda"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">&gt;اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ&nbsp;:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang-orang yang bertakwalah yang akan beruntung di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya syariat Islam memerhatikan fase-fase kehidupan manusia. Di antara fase yang mendapat perhatian khusus adalah fase muda. Sampai-sampai Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ<\/p>\n\n\n\n<p>“Tujuh golongan yang dinaungi Allah dalam naungan-Nya pada hari dimana tidak ada naungan kecuali naungan-Nya:<\/p>\n\n\n\n<p>Yaitu tatkala di padang mahsyar. Saat matahari didekatkan hingga satu mil jaraknya. Ada tujuh golongan yang istimewa, yang bahagia. Yang Allah naungi sementara manusia lainnya berada dalam kondisi kewalahan. Berdesak-desakan. Sampai sebagian ulama mengatakan, mereka tidak memiliki tempat untuk berdiri kecuali tempat berpijak mereka saja. Mereka berdempet-dempet dengan yang lain. Keringat bercucuran. Panas. Namun ada tujuh golongan yang dinaungi oleh Allah Subhanahu wa Ta’ala hingga mereka merasa teduh di hari yang sangat panas tersebut.<\/p>\n\n\n\n<p>Di antara golongan tersebut, kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ<\/p>\n\n\n\n<p>“Seorang pemuda yang tumbuh dewasa dalam beribadah kepada Allah.” [HR. al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Inilah anak muda yang spesial. Karena kebanyakan anak muda menghabiskan waktu mereka untuk bersenang-senang. Untuk melakukan apa saja yang mereka inginkan. Melampiaskan syahwat mereka. Tetapi, anak muda ini menghabiskan masa mudanya untuk bertakwa kepada Allah Subhanahu wa Ta’ala. Dalam suatu hadits, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ اللهَ لَيَعجَبُ مِنَ الشابِّ ليست له صَبْوةٌ.<\/p>\n\n\n\n<p>“Sungguh Allah kagum kepada seorang anak muda yang tidak memiliki kenakalan\/penyimpangan.” [HR. Ahmad].<\/p>\n\n\n\n<p>Mengapa sampai Allah kagum? Karena pemuda ini berbeda dengan pemuda pada umumnya. Pemuda ini tidak memiliki kenakalan dan penyimpangan.&nbsp;<\/p>\n\n\n\n<p>Jamaah Jumat rahimakumullah,<\/p>\n\n\n\n<p>Masa muda adalah masa yang sangat istimewa. Hingga tentang masa muda akan ditanya oleh Allah secara khusus pada hari kiamat nanti. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعِ خِصَالٍ : عَنْ عُمُرُهِ فِيمَا أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ، وَعَنْ عَلِمهِ مَاذَا عَمِلَ فِيهِ<\/p>\n\n\n\n<p>“Kaki seorang hamba tidak akan bergeser pada Hari Kiamat sampai dia ditanyai tentang empat perkara: tentang umurnya, dalam hal apa dia habiskan; masa mudanya,&nbsp;&nbsp;untuk apa dia gunakan; tentang hartanya, dari mana dia peroleh dan untuk apa dia belanjakan; dan tentang ilmunya, untuk apa dia amalkan.” [HR. ath-Thabarani, Tamam bin Muhammad, Abu Bakar ad-Daynuri].<\/p>\n\n\n\n<p>Perhatikan! Nabi menyebutkan ada pertanyaan tentang masa usia untuk apa ia habiskan. Kemudian ditanya secara khusus tentang masa mudanya untuk apa ia pergunakan. Padahal kita tahu bahwa masa muda adalah bagian dari umur. Tapi masa tersebut akan ditanya khusus oleh Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Mengapa demikian? Karena masa muda adalah masa dimana seseorang memiliki kekuatan yang terbaik. Ia sedang berada di puncak enerjik dan masa produktif. Allah Subhanahu wa Ta’ala berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ٱللَّهُ ٱلَّذِى خَلَقَكُم مِّن ضَعْفٍ ثُمَّ جَعَلَ مِنۢ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنۢ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً ُ<\/p>\n\n\n\n<p>“Allah, Dialah yang menciptakan kamu dari keadaan lemah, kemudian Dia menjadikan (kamu) sesudah keadaan lemah itu menjadi kuat, kemudian Dia menjadikan (kamu) sesudah kuat itu lemah (kembali) dan beruban.” [Quran Ar-Rum: 54]<\/p>\n\n\n\n<p>Oleh karena itu, masa muda adalah suatu fase dimana seseorang berada dalam kondisi paling produktif. Dan masa muda ini adalah masa yang paling panjang dibanding masa anak-anak dan masa tua. Sebagian ulama menyebutkan bahwa masa mud aitu dimulai dari usia empat belas atau lima belas tahun sampai empat puluh tahun. Ini pendapat pertama. Artinya, sekitar dua puluh lima tahun. Ada pula yang berpendapat masa muda dimulai dari baligh. Sekitar lima belas tahun. Sampai lima puluh tahun. Dan pucak masa mudanya adalah di usia 40 tahun. Tatkala 50 tahun baru masuk ke fase masa tua.&nbsp;<\/p>\n\n\n\n<p>Artinya masa muda adalah masa yang paling panjang. Seseorang bisa berbuat banyak di masa ini. Jika dia mengisinya dengan bertakwa kepada Allah, dia akan mendapatkan ganjaran yang luar biasa di akhirat kelak.&nbsp;<\/p>\n\n\n\n<p>Ma’syiral muslimin,<\/p>\n\n\n\n<p>Sungguh menyedihkan tatkal akita lihat di zaman sekarang. Anak-anak muda terombang-ambing dalam kemaksiatan dan gaya hidup hura-hura. Mereka tenggelam dalam kegelapan dan jauh dari cahaya bimbingan Islam. Setan menjadikan anak-anak muda sebagai target utama. Karena sebagaimana kita ketahui, apabila anak-anak muda dalam kondisi shaleh, maka di masa tua besar harapan dia akan berjalan sebagaimana di masa mudanya. Ketika di masa muda ia terjatuh dalam kubangan dosa. Terombang-ambing dalam gaya hidup hura-hura, tentu dikhawatirkan dia akan melanjutkan masa mudanya. Seorang penyair mengatakan,<\/p>\n\n\n\n<p class=\"arab\">وَيَنشَأُ ناشِئُ الفِتيانِ مِنّا<\/p>\n\n\n\n<p class=\"arab\">عَلى ما كانَ عَوَّدَهُ أَبوهُ<\/p>\n\n\n\n<p class=\"arab\">وَما دانَ الفَتى بِحِجىً وَلَكِن<\/p>\n\n\n\n<p class=\"arab\">يُعَلِّمُهُ التَدَيُّنَ أَقرَبوهُ<\/p>\n\n\n\n<p>Anak muda yang sedang bertumbuh di tengah kita.<\/p>\n\n\n\n<p>Ia akan meniti kebiasaan ayahnya.<\/p>\n\n\n\n<p>Anak belia tidak (memperoleh) ilmu agama (dengan cara) mendebat.<\/p>\n\n\n\n<p>Tapi (kualitas) agamanya adalah hasil didikan kerabat.<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala dalam Alquran, menyebutkan tentang anak-anak muda yang luar biasa. Allah mengisahkan tentang anak-anak muda yang tegar menghadapi rintangan dan cobaan.&nbsp;<\/p>\n\n\n\n<p>Di antaranya, Allah Ta’ala bercerita tentang pemuda yang hebat yaitu Nabi Ibrahim ‘alaihissalam. Tatkala di usia muda, Nabi Ibrahim sendirian beriman di negerinya Babilonia. Ia menyerukan tauhid, sementara semua penduduk negerinya adalah orang-orang kafir musyrikin. Bahkan ayahnya yang sangat ia cintai adalah tokoh kemusyrikan. Namun beliau tetap tegar walaupun sendirian. Sampai-sampai Allah menyebutkan tentang beliau,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً<\/p>\n\n\n\n<p>“Sesungguhnya Ibrahim adalah seorang imam.” [Quran An-Nahl: 120]<\/p>\n\n\n\n<p>Dalam ayat ini, Allah Ta’ala menyebut beliau adalah umat. Walaupun ia hanya seorang diri. Disebut umat oleh Allah Subhanahu wa Ta’ala karena dia memiliki sifat-sifat yang hebat. Ia tegar meskipun sendirian. Ia adalah Ibrahim ‘alaihissalam. Ia menghancurkan patung-patung dan berhala-berhala yang disembah oleh penduduk di negerinya. Ketika kaumnya sedang mengadakan perayaan di luar daerah, Nabi Ibrahim tidak ikut serta bersama mereka. Dan beliau hancurkan patung-patung tersebut. Ketika pulang melihat Tuhan-Tuhan mereka hancur luluh lantak, mereka berkata,<\/p>\n\n\n\n<p class=\"arab\">قَالُوا۟ مَن فَعَلَ هَٰذَا بِـَٔالِهَتِنَآ إِنَّهُۥ لَمِنَ ٱلظَّٰلِمِينَ<\/p>\n\n\n\n<p>Mereka berkata: &#8220;Siapakah yang melakukan perbuatan ini terhadap tuhan-tuhan kami, sesungguhnya dia termasuk orang-orang yang zalim&#8221;. [Quran Al-Anbiya: 59]<\/p>\n\n\n\n<p class=\"arab\">قَالُوا۟ سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُۥٓ إِبْرَٰهِيمُ<\/p>\n\n\n\n<p>Mereka berkata: &#8220;Kami dengar ada seorang pemuda yang mencela berhala-berhala ini yang bernama Ibrahim&#8221;. [Quran Al-Anbiya’: 60]<\/p>\n\n\n\n<p>Entah berapa persisnya usia Nabi Ibrahim tatkala itu. yang jelas saat itu beliau disebutkan sebagai pemuda. Dalam usia yang dikategorikan sebagai anak muda. Di usia belia itu, beliau berkata dan berbuat sesuai dengan kebenaran yang Allah ajarkan. Hingga Allah jadikan beliau contoh untuk kita semua. Bahkan Allah perintahkan agar Nabi kita Muhammad shallallahu ‘alaihi wa sallam untuk meneladani Nabi Ibrahim ‘alaihissalam.<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ أَوْحَيْنَآ إِلَيْكَ أَنِ ٱتَّبِعْ مِلَّةَ إِبْرَٰهِيمَ حَنِيفًا وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ<\/p>\n\n\n\n<p>“Kemudian Kami wahyukan kepadamu (Muhammad): &#8220;Ikutilah agama Ibrahim seorang yang hanif&#8221; dan bukanlah dia termasuk orang-orang yang mempersekutukan Tuhan.” [Quran An-Nahl: 123].<\/p>\n\n\n\n<p>Di antara anak muda lainnya yang kisahnya Allah sebutkan dalam Alquran adalah kisah Nabi Yusuf ‘alaihissalam. Allah abadikan seorang pemuda yang tegar tatkala digoda dengan godaan yang luar biasa. Yang tidak seorang pun dari kita mampu menghadapi godaan tersebut.&nbsp;<\/p>\n\n\n\n<p>Digoda oleh seorang wanita yang sangat cantik yang bernama Zulaikha. Seorang wanita yang merupakan lambang kecantikan di zamannya. Wanita berkuasa yang berduaan dengan Yusuf di tempat tertutup. Tidak ada yang melihat. Pintu terkunci. Zulaikha pun telah mendadani dirinya. Kencantikan ditambah kecantikan. Dan dia pula yang merayu Yusuf bahkan memaksanya. Wanita itu sudah tergerak syahwatnya. Kemudian Allah mengisahkan.<\/p>\n\n\n\n<p class=\"arab\">وَلَقَدْ هَمَّتْ بِهِۦ وَهَمَّ بِهَا لَوْلَآ أَن رَّءَا بُرْهَٰنَ رَبِّهِۦ كَذَٰلِكَ لِنَصْرِفَ عَنْهُ ٱلسُّوٓءَ وَٱلْفَحْشَآءَ إِنَّهُۥ مِنْ عِبَادِنَا ٱلْمُخْلَصِينَ<\/p>\n\n\n\n<p>“Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusufpun bermaksud (melakukan pula) dengan wanita itu andaikata dia tidak melihat tanda (dari) Tuhannya. Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih.” [Quran Yusuf: 24]<\/p>\n\n\n\n<p>Dalam kondisi berat itu, Nabi Yusuf berlari menyelamatkan diri. Hingga akhirnya hal ini menjadi pembicaraan di kalangan wanita di Mesir. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَقَالَ نِسْوَةٌ فِي الْمَدِينَةِ امْرَأَتُ الْعَزِيزِ تُرَاوِدُ فَتَاهَا عَن نَّفْسِهِ ۖ قَدْ شَغَفَهَا حُبًّا ۖ إِنَّا لَنَرَاهَا فِي ضَلَالٍ مُّبِينٍ<\/p>\n\n\n\n<p>Dan wanita-wanita di kota berkata: &#8220;Isteri Al Aziz menggoda pemudanya untuk menundukkan dirinya (kepadanya), sesungguhnya cintanya kepada bujangnya itu adalah sangat mendalam. Sesungguhnya kami memandangnya dalam kesesatan yang nyata&#8221;. [Quran Yusuf: 30]<\/p>\n\n\n\n<p>Di ayat ini Allah menyebutkan Nabi Yusuf dengan pemuda.<\/p>\n\n\n\n<p>Contoh lainnya adalah pemuda ash-habul kahfi. Tujuh orang pemuda yang beriman kepada Allah Subhanahu wa Ta’ala. Sementara penduduk negeri lainnya musyrik kepada Allah Ta’ala. Kemudian mereka ditangkap dan berbicara di hadapan raja.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَرَبَطْنَا عَلَىٰ قُلُوبِهِمْ إِذْ قَامُوا۟ فَقَالُوا۟ رَبُّنَا رَبُّ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ لَن نَّدْعُوَا۟ مِن دُونِهِۦٓ إِلَٰهًا لَّقَدْ قُلْنَآ إِذًا شَطَطًا<\/p>\n\n\n\n<p>Dan Kami meneguhkan hati mereka diwaktu mereka berdiri, lalu mereka pun berkata, &#8220;Tuhan kami adalah Tuhan seluruh langit dan bumi; kami sekali-kali tidak menyeru Tuhan selain Dia, sesungguhnya kami kalau demikian telah mengucapkan perkataan yang amat jauh dari kebenaran&#8221;. [Quran Al-Kahfi: 14]<\/p>\n\n\n\n<p>Kemudian mereka lari bersumbunyi di goa. Mereka mendapat karomah tidur selama 309 tahun tapi tidak hancur jasad mereka. Allah puji mereka dengan menyebutkan mereka adalah orang-orang yang beriman.<\/p>\n\n\n\n<p class=\"arab\">إِنَّهُمْ فِتْيَةٌ ءَامَنُوا۟ بِرَبِّهِمْ وَزِدْنَٰهُمْ هُدًى<\/p>\n\n\n\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk.” [Quran Al-Kahfi: 13]<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ&nbsp;.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n\n\n\n<p class=\"arab\">أُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ، فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ، وَتَقْوَى اللهِ – عَبِادَ اللهِ – أَنْ يَعْمَلَ العَبْدُ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَرْجُوْ ثَوَابَ اللهِ، وَأَنْ يَتْرُكَ مَعْصِيَةَ اللهِ عَلَى نُوْرٍ مِنَ اللهِ يَخَافُ عِقَابَ اللهِ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sekali lagi khotib ingin menyampaikan bahwasanya masa muda adalah masa yang istimewa. Yang syariat memberikan perhatian khusus. Dan menariknya, Allah Subhanahu wa Ta’ala menakdirkan pengikut nabi di awal-awal dakwah beliau rata-rata adalah anak muda. Kemudian anak-anak muda ini membuat gebrakan hingga Islam tersebar di seantero jazirah Arab dan dunia.&nbsp;<\/p>\n\n\n\n<p>Imam Ibnu Katsir tatkala menafsirkan firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">إِنَّهُمْ فِتْيَةٌ ءَامَنُوا۟ بِرَبِّهِمْ وَزِدْنَٰهُمْ هُدًى<\/p>\n\n\n\n<p>“Sesungguhnya mereka adalah pemuda-pemuda yang beriman kepada Tuhan mereka, dan Kami tambah pula untuk mereka petunjuk.” [Quran Al-Kahfi: 13]<\/p>\n\n\n\n<p>Beliau menyebutkan, “Demikian juga kebanyakan orang yang menerima seruan Allah dan Rasul-Nya shallallahu ‘alaihi wa sallam adalah para pemuda.”<\/p>\n\n\n\n<p>Abu Bakar usianya di bawah Nabi. Demikian juga dengan Umar dan Utsman. Apalagi ali bin Abi Thalib yang kurang lebih berusia 10 tahun, dll. Kebanyakan generasi tua Quraisy sama pemahamannya dengan Abu Jahal. Atau mereka di akhir usia Nabi baru menerima dakwahnya.<\/p>\n\n\n\n<p>Demikian juga saat beliau berdakwah ke Kota Madinah. Kebanyakan yang menerima dakwah Nabi shallallahu ‘alaihi wa sallam adalah anak-anak muda. Saad bin Muadz wafat di usia 36 tahun. Demikian tokoh anshar lainnya semisal Saad bin Ubadah. Dari anak-anak muda inilah mereka menggebrak dunia. Menyebarkan cahaya Islam ke seluruh penjurunya.<\/p>\n\n\n\n<p>Ma’syiral muslimin,<\/p>\n\n\n\n<p>Bapak-bapak sekalian memiliki generasi muda di bawahnya. Memiliki anak-anak yang menjadi tanggung jawab. Tanggung jawab yang Allah akan tanya pada hari kiamat kelak. Wajib bagi kita memperhatikan mereka dan mengajak mereka para pemuda kepada kebaikan. Mereka adalah amanah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ قُوٓا۟ أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا&nbsp;<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka.” [Quran At-Tahrim: 6]<\/p>\n\n\n\n<p>Allah mengatakan jagalah diri kalian dan keluarga kalian. Allah tidak cukupkan dengan jagalah diri kalian saja. Tidak. Ada kelanjutannya. Jangan egois. Dalam ayat yang lain, Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَأْمُرْ أَهْلَكَ بِٱلصَّلَوٰةِ وَٱصْطَبِرْ عَلَيْهَا لَا نَسْـَٔلُكَ رِزْقًا نَّحْنُ نَرْزُقُكَ وَٱلْعَٰقِبَةُ لِلتَّقْوَىٰ<\/p>\n\n\n\n<p>“Dan perintahkanlah kepada keluargamu mendirikan shalat dan bersabarlah kamu dalam mengerjakannya. Kami tidak meminta rezeki kepadamu, Kamilah yang memberi rezeki kepadamu. Dan akibat (yang baik) itu adalah bagi orang yang bertakwa.” [Quran Thaha: 132]<\/p>\n\n\n\n<p>Perintahkan keluarga; anak dan istri untuk shalat. Jangan abai terhadap mereka. Jangan kau ikuti semua keinginan mereka. Anak-anak jangan dilepas begitu saja. jangan kita katakana dia sudah besar, sudah bisa ngurus diri sendiri, dll. Zaman sekarang tidak seperti zaman kita dahulu. Sesuatu yang dapat merusak begitu mudah diraih. Begitu mudah diakses. Jangan sampai kita menyesal. Jangan sampai anak-anak kita direbut dan dirampas oleh iblis. Sehingga kita menyesal di kemudian hari.&nbsp;<\/p>\n\n\n\n<p>Oleh karenanya, anak-anak kita adalah amanah. Kita berusaha dan serahkan hasilnya kepada Allah. karena kita semua akan dimintai pertanggung-jawaban terhadap orang-orang yang di bawah kekuasaan kita.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى النَّبِيِّ المُصْطَفَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)). اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعُهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ, اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا فِي كُلِّ مَكَانٍ اَللَّهُمَّ انْصُرْهُمْ فِي فِلَسْطِيْنَ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ أَيِّدْهُمْ بِتَأْيِيْدِكَ وَاحْفَظْهُمْ بِحِفْظِكَ يَا ذَا الجَلَالِ وَالإِكْرَامِ، اَللَّهُمَّ وَعَلْيَكَ بِاليَهُوْدِ المُعْتَدِيْنَ الغَاصِبِيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَّقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَأَلْبِسْهُ ثَوْبَ الصِحَّةَ العَافِيَةَ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادَكَ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَ آتِ نُفُوْسَنَا تَقْوَاهَا زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الهُدَى وَالسَّدَادَ، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ. وَآخِرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n\n\n\n<p>Ditranskrip dari khotbah Jumat Ustadz Dr. Firanda Andirja hafizhahullah yang berjudul Bertakwa di Usia Muda.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: &gt;اَلْحَمْدُ لِلَّهِ الكَرِيْمِ المَنَّانِ؛ أَحْمَدُهُ تَبَارَكَ وَتَعَالَى عَلَى نِعَمِهِ العَظِيْمَةِ وَعَطَايَاهُ الجَسَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المُلْكُ العَلَامُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ أَفْضَلُ مَنْ صَلَّى وَصَامَ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الكِرَامِ. أَمَّا بَعْدُ&nbsp;: أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ شَأْنُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5929,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5928"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5928"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5928\/revisions"}],"predecessor-version":[{"id":5930,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5928\/revisions\/5930"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5929"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5928"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5928"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}