{"id":5931,"date":"2021-11-12T10:28:41","date_gmt":"2021-11-12T03:28:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5931"},"modified":"2021-11-12T10:28:43","modified_gmt":"2021-11-12T03:28:43","slug":"manusia-terbaik-dan-terburuk","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5931-manusia-terbaik-dan-terburuk.html","title":{"rendered":"Manusia Terbaik dan Terburuk"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ اليَقِيْنُ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n\n\n\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنُهُ وَدُنْيَاهُ.<\/p>\n\n\n\n<p>Ma’syiral muslimin,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena hanya orang-orang yang bertakwalah yang akan beruntung di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Al-Imam at-Tirmidzi meriwayatkan, dari Abdullah bin Bus ria berkata,<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ رضي الله عنه أَنَّ أَعْرَابِيًّا قَالَ يَا رَسُولَ اللَّهِ مَنْ خَيْرُ النَّاسِ قَالَ «مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ» رواه الترمذى<\/p>\n\n\n\n<p>“Ada seorang Arab Badui berkata kepada Rasulullah shallallahu &#8216;alaihi wa sallam, ‘Wahai Rasulullah, siapakah sebaik-baik manusia’? Beliau menjawab, ‘Siapa yang paling panjang umurnya dan baik amalannya’.&#8221; [Hadits riwayat Tirmidzi].<\/p>\n\n\n\n<p>Dalam riwayat lain, dari Abu Bakrah radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِى بَكْرَةَ عَنْ أَبِيهِ أَنَّ رَجُلاً قَالَ يَا رَسُولَ اللَّهِ أَىُّ النَّاسِ خَيْرٌ قَالَ « مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ ». قَالَ فَأَىُّ النَّاسِ شَرٌّ قَالَ « مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ&nbsp;».<\/p>\n\n\n\n<p>Ada seorang yang bertanya, ‘Wahai Rasulullah, manusia manakah yang paling baik’? Beliau menjawab, ‘Siapa yang panjang umurnya dan baik perbuatannya’. Orang itu bertanya lagi, ‘Lalu manusia manakah yang paling buruk’? Beliau menjawab, ‘Siapa yang panjang umurnya dan buruk perbuatannya’. [HR. Tirmidzi].<\/p>\n\n\n\n<p>Dalam riwayat lain,<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِى هُرَيْرَةَ قَالَ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- « أَلاَ أُنَبِّئُكُمْ بِخَيْرِكُمْ ». قَالُوا نَعَمْ يَا رَسُولَ اللَّهِ. قَالَ « خِيَارُكُمْ أَطْوَلُكُمْ أَعْمَاراً وَأَحْسَنُكُمْ أَعْمَالاً&nbsp;».<\/p>\n\n\n\n<p>Abu Hurairah radhiyallahu ‘anhu berkata, “Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Maukah kalian aku beritahukan yang paling baik dari kalian’? Para sahabat menajwab, ‘Tentu, wahai Rasulullah’. Beliau bersabda, ‘Sebaik-baik kalian adalah yang paling panjang umurnya dan palaing baik amal perbuatannya’.” [HR. Ahmad].<\/p>\n\n\n\n<p>Di antara sahabat yang meriwayatkan hadits ini tadi adalah Abdullah bin Busr. Ia termasuk sahabat junior. Maksudnya, mendapati kehidupan Nabi hanya sebentar. Dan tatkala Rasulullah wafat ia masih berusia belia. Rasulullah pernah mengusap kepalanya, lalu bersabda,<\/p>\n\n\n\n<p class=\"arab\">يعيش هذا الغلامُ قرْنًا<\/p>\n\n\n\n<p>“Anak ini akan hidup selama satu abad.” [HR. al-Hakim dan al-Baihaqi].<\/p>\n\n\n\n<p>Dan benar, beliau hidup kurang lebih selama 100 tahun. Ia adalah sahabat terakhir yang meninggal di Syam. Subhanallah.. ia berusia panjang. dan ia pula yang meriwayatkan hadits:<\/p>\n\n\n\n<p class=\"arab\">مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ<\/p>\n\n\n\n<p>“Orang terbaik adalah yang paling panjang umurnya dan baik amalannya.”<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Hadits ini menjelaskan kepada kita bahwa umur adalah nikmat yang besar dari Allah Subhanahu wa Ta’ala. Karena dengan umur Allah memberikan kita kesempatan untuk bisa beramal shaleh. Seseorang yang semakin panjang umurnya dan diisi dengan amal shaleh berarti perbekalannya semakin banyak untuk bertemu dengan Allah Subhanahu wa Ta’ala. Dan tolok ukur yang menentukan seseorang mengisi bagian mana dari derajat-derajat di surga adalah amalannya. Sebagaimana firman Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَلِكُلٍّ دَرَجَٰتٌ مِّمَّا عَمِلُوا۟ وَمَا رَبُّكَ بِغَٰفِلٍ عَمَّا يَعْمَلُونَ<\/p>\n\n\n\n<p>“Dan masing-masing orang memperoleh derajat-derajat (seimbang) dengan apa yang dikerjakannya. Dan Tuhanmu tidak lengah dari apa yang mereka kerjakan.” [Quran Al-An’am: 132]<\/p>\n\n\n\n<p>Allah tidak menyamakan kedudukan seseorang di surga dalam satu kondisi. Tapi Allah beda-bedakan. Nah yang membedakan itu parameternya adalah amal shalehnya. Perhatikan hadits berikut ini. Sebuah hadits yang diriwayatkan oleh Imam Ahamd dan Ibnu Majah dari Thalhah bin Ubaidillah dengan sanad yang shahih. Kata Thalhah bin Ubaidillah,<\/p>\n\n\n\n<p class=\"arab\">عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، أَنَّ رَجُلَيْنِ مِنْ بَلِيٍّ قَدِمَا عَلَى رَسُولِ اللَّهِ صلى الله عليه وسلم وَكَانَ إِسْلَامُهُمَا جَمِيعًا، فَكَانَ أَحَدُهُمَا أَشَدَّ اجْتِهَادًا مِنَ الْآخَرِ، فَغَزَا الْمُجْتَهِدُ مِنْهُمَا فَاسْتُشْهِدَ، ثُمَّ مَكَثَ الْآخَرُ بَعْدَهُ سَنَةً ثُمَّ تُوُفِّيَ، قَالَ طَلْحَةُ: فَرَأَيْتُ فِي الْمَنَامِ بَيْنَا أَنَا عِنْدَ بَابِ الْجَنَّةِ، إِذَا أَنَا بِهِمَا فَخَرَجَ خَارِجٌ مِنَ الْجَنَّةِ، فَأَذِنَ لِلَّذِي تُوُفِّيَ الْآخِرَ مِنْهُمَا، ثُمَّ خَرَجَ فَأَذِنَ لِلَّذِي اسْتُشْهِدَ، ثُمَّ رَجَعَ إِلَيَّ، فَقَالَ: ارْجِعْ فَإِنَّكَ لَمْ يَأْنِ لَكَ بَعْدُ، فَأَصْبَحَ طَلْحَةُ يُحَدِّثُ بِهِ النَّاسَ فَعَجِبُوا لِذَلِكَ، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صلى الله عليه وسلم وَحَدَّثُوهُ الْحَدِيثَ، فَقَالَ: &#8221; مِنْ أَيِّ ذَلِكَ تَعْجَبُونَ &#8220;، فَقَالُوا: يَا رَسُولَ اللَّهِ، هَذَا كَانَ أَشَدَّ الرَّجُلَيْنِ اجْتِهَادًا ثُمَّ اسْتُشْهِدَ، وَدَخَلَ هَذَا الْآخِرُ الْجَنَّةَ قَبْلَهُ، فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: &#8221; أَلَيْسَ قَدْ مَكَثَ هَذَا بَعْدَهُ سَنَةً &#8220;، قَالُوا: بَلَى، قَالَ: &#8221; وَأَدْرَكَ رَمَضَانَ، فَصَامَ وَصَلَّى كَذَا وَكَذَا مِنْ سَجْدَةٍ فِي السَّنَةِ &#8220;، قَالُوا: بَلَى، قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: &#8221; فَمَا بَيْنَهُمَا أَبْعَدُ مِمَّا بَيْنَ السَّمَاءِ وَالْأَرْضِ&nbsp;&#8220;<\/p>\n\n\n\n<p>“Ada dua orang laki-laki dari kabilah Bali datang menemui Rasulullah shallallahu ‘alaihi wa sallam. keduanya memeluk Islam secara bersamaan. Salah satu dari mereka lebih semangat beribadah dibanding yang satunya. Yang rajin ini kemudian berangkat berjihad dan mati syahid. Kemudian yang satu lagi berusia lebih panjang satu tahun. Kemudian wafat.”<\/p>\n\n\n\n<p>Thalhah berkata, “Aku bermimpi sedang berada di depan pintu surga. Ternyata aku sedang bersama keduanya. Lalu ada seseorang membuka pintu dari dalam surga. Ternyata yang wafat terakhir ini diizinkan terlebih darulu masuk ke surga. Kemudian ia membuka pintu lagi dan diizinkanlah orang yang syahid itu masuk. Kemudian ia menemuiku dan berkata, ‘Kembalilah, waktumu belum tiba’.”<\/p>\n\n\n\n<p>Pagi harinya, Thalhah menceritakan ini kepada orang-orang. Mereka pun heran. Berita itupun sampai kepada Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Lalu Nabi mengomentari, “Mengapa kalian bisa terheran-heran”? Para sahabat menjawab, “Wahai Rasulullah, yang terakhir masuk itu adalah seorang yang sangat giat ibadah dibanding temannya. Ditambah lagi ia mati syahid. Tapi mengapa yang terakhir wafat itu bisa masuk ke surga lebih dulu.”<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Bukankah dia hidup setahun lebih lama”? Para sahabat menjawab, “Iya.” Rasulullah melanjutkan, “Iya berjumpa dengan Ramadhan. Berpuasa, shalat, melakukan ibadah ini dan itu termasuk sujud satu tahun lebih banyak.” Para sahabat menjawab lagi, “Iya.” Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Hal itulah yang membuat derajat mereka berbeda lebih jauh dari jarak antara langit dan bumi.”<\/p>\n\n\n\n<p>Ma’syiral muslimin,<\/p>\n\n\n\n<p>Hadits inilah yang membuat kita bersemangat untuk beribadah. Mengumpulkan bekal untuk berjumpa dengan Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Apa yang khotib sampaikan pada khotbah pertama menunjukkan tentang pentingnya waktu dan usia. Tidak layak kita sia-siakan lewat begitu saja. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ ، الصِّحَّةُ وَالْفَرَاغُ<\/p>\n\n\n\n<p>“Ada dua kenikmatan yang banyak manusia tertipu, yaitu nikmat sehat dan waktu senggang.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n\n\n\n<p class=\"arab\">اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ : شَبَابَكَ قَبْلَ هَرَمِكَ وَ صِحَّتَكَ قَبْلَ سَقَمِكَ وَ غِنَاكَ قَبْلَ فَقْرِكَ وَ فَرَاغَكَ قَبْلَ شَغْلِكَ وَ حَيَاتَكَ قَبْلَ مَوْتِكَ<\/p>\n\n\n\n<p>“Manfaatkanlah lima perkara sebelum lima perkara: (1) Waktu mudamu sebelum datang waktu tuamu, (2) Waktu sehatmu sebelum datang waktu sakitmu, (3) Masa kayamu sebelum datang masa kefakiranmu, (4) Masa luangmu sebelum datang masa sibukmu, dan (5) Hidupmu sebelum datang matimu.” [HR. Al-Hakim].<\/p>\n\n\n\n<p>Seorang tabi’in yang mulia, Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">أدركت أقواماً كانوا على أوقاتهم أشد منكم حرصاً على دراهمكم ودنانيركم<\/p>\n\n\n\n<p>“Aku menjumpai suatu kaum (para sahabat). Yang mereka lebih sangat perhitungan terhadap waktu dibanding perhitungan kalian dalam masalah uang Dinar dan Dirham.” (Syarhus Sunnah, 14\/255).<\/p>\n\n\n\n<p>Kalau kita mendapati waktu satu tahun. Lalu kita isi bulan Ramadhannya. Kita isi satu tahun itu dengan puasa sunat, sedekah, membaca Alquran, sujud dengan sejumlah sujud, zakat rutin, berbakti kepada kedua orang tua, bersilaturahmi, maka berapa tinggi derajat yang akan ia peroleh di akhirat kelak.&nbsp;<\/p>\n\n\n\n<p>Berbeda dengan seseorang yang dalam satu tahun ia cicil dengan menonton film berapa jam sehari. Berapa jam ia habiskan untuk nonton acara ghibah, adu domba, pertengkaran, can caci maki. Kemudian menghabiskan waktu di media sosial. Ngobrol menghabiskan waktu. Alquran tidak dibuka. Betapa banyak waktu yang terbuang.<\/p>\n\n\n\n<p>Belum lagi kalau ia melakukan perbuatan maksiat. Ia bermaksiat selam satu hingga dua jam atau lebih. Kalau diakumulasi satu tahun, berapa jam maksiat yang telah ia lakukan. Oleh karena itu, hendaknya setiap orang yang diberi umur oleh Allah untuk memanfaatkannya dengan sebaik-baiknya.<\/p>\n\n\n\n<p>Kalau seseorang baru saja mengenal hidayah di masa tua, maka tidak ada waktu terlambat. Kalau ia memanfaatkan sisa umur yang ia miliki, bisa saja hal itu mendatangkan kebaikan yang banyak untuknya. Lihatlah sahabat Nabi, Saad bin Muadz. Ia memluk Islam kurang lebih selama tujuh tahun. Tapi ketika dia meninggal, Nabi bersabda,<\/p>\n\n\n\n<p class=\"arab\">اهتز عرش الرحمن لموت سعد بن معاذ<\/p>\n\n\n\n<p>“Arsy Allah Ar-Rahman bergetar karena wafatnya Saad bin Muadz.” [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Mengapa bisa demikian? Karena selama tujuh tahun tersebut ia maksimalkan untuk beribadah kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Karena itu, hendaknya seseorang yang masih diberi umur oleh Allah bersemangat mengerjakan ketaatan. Dan kalau ia melakukan kesalahan jangan ragu untuk memohon ampunan kepada Allah Ta’ala. Bertaubat dan kembali kepada-Nya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمُوْا – رَحِمَكُمُ اللهُ – أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا – رَحِمَكُمُ اللهُ – عَلَى إِمَامِ الهُدَاةِ وَسَيِّدِ الأَوَّلِيْنَ الآخِرِيْنَ مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابِكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ وَانْصُرْ عِبَادَكَ المُؤْمِنِيْنَ يَا ذَا الجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنَ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا وَاجْعَلْهُمْ هُدَاةً مُهْتَدِيْنَ، اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَالِحَةَ النَاصِحَةَ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. اَللَّهُمَّ أّصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ، وَباَرِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَاجْعَلْنَا مُبَارَكِيْنَ أَيْنَمَا كُنَّا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنَ الغَلَا وَمِنَ البَلاَ وَمِنَ الفِتَنِ وَمِنَ المِحَنِ كُلَّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ عَنْ بَلَدِناَ هَذَا خَاصَّةً وَسَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا ذَا الْجَلَالِ وَالإِكْرَامِ. اَللَّهُمَّ إِنَّا نَعُوْذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلَاقِ وَالأَهْوَاءِ وَالأَدْوَاءِ، اَللَّهُمَّ اهْدِنَا لِأَحْسَنِ الأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ عَنَّا سَيِّئَهَا إِلَّا أَنْتَ. اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا، اَللَّهُمَّ إِنَّا نَسْأَلُكُ الهُدَى وَالتُّقَى وَالعِفَّةَ وَالغِنَى&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ لَنَا مَا قَدَّمْنَا وَمَا أَخّرْنَا وَمَا أَسْرَرْنَا وَمَا أَعْلَنَّا وَمَا أَنْتَ أَعْلَمُ بِهِ مِنَّا أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شَيٍءٍ قَدِيْرٍ.<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Dr. Firanda Andirja hafizhahullah dengan judul Manusia Terbaik dan Terburuk<\/strong><\/p>\n<p><strong>Oleh Tim khotbahjuma.com<\/strong><br \/><strong>Artikel www.Khotbahjumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إَنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ إِلَهُ الأَوَّلِيْنَ وَالآخِرِيْنَ وَقُيُوْمُ السَّمَاوَاتِ وَالْأَرْضِيْنَ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ؛ بَلَّغَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5932,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5931"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5931"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5931\/revisions"}],"predecessor-version":[{"id":5933,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5931\/revisions\/5933"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5932"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5931"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5931"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5931"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}