{"id":5934,"date":"2021-11-25T06:24:09","date_gmt":"2021-11-24T23:24:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5934"},"modified":"2021-11-25T06:24:10","modified_gmt":"2021-11-24T23:24:10","slug":"jangan-tertipu-dengan-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5934-jangan-tertipu-dengan-dunia.html","title":{"rendered":"Jangan Tertipu Dengan Dunia"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحَمْدُ للهِ الّذِي جَعَلَ هَذِهِ الحَياةَ دَارَ تَكْليفٍ وَفَناءٍ، والآخِرَةَ دَارَ جَزَاءٍ وَبَقَاءٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَعَدَ عِبادَهُ المُتَّقِينَ بِالجَزَاءِ الأَوْفَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ العَبْدُ المُصْطَفَى، اللَّهُمَّ صَلِّ وَسَلِّمَ وَبارِكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحابِهِ أَهْلِ البِرِّ وَالتَّقْوَى.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدَ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian untuk bertakwa kepada Allah Jalla wa ‘Ala. Karena takwa adalah jalan kebahagiaan. Jalan keberhasilan dan kesuksesan dalam mengarungi kehidupan dunia dan bekal akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Saat ini kita berada di zaman yang sangat maju. Seiring dengan itu, kita juga dihadapkan pada tantangan baru. Banyak sekali kemaslahatan materi yang bisa kita gunakan untuk menegakkan agama kita. Di sisi lain, materi-materi tersebut berpotensi besar mengalahkan peran agama di hati kebanyakan manusia. Kepentingan pribadi dan egoisme akan menjadi standar akhlak baru di tengah masyarakat yang demikian.<\/p>\n\n\n\n<p>Di antara tantangan zaman modern adalah manusia sangat cinta dengan dunia. Mereka tenggelam dalam kenikmatan dan glamornya. Karena faktor dunia, seseorang memberikan loyalitas atau ketidak-loyalan. Karena sudut pandang dunia pula seseorang menilai sesuatu itu modern atau kuno. Layak didahulukan atau diakhirkan.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Yang kita khawatirkan pada diri seorang muslim adalah, kecintaan mereka terhadap dunia membuat mereka menjalani kehidupan tanpa aturan dan ketentuan syariat. Mereka tidak lagi merasa terikat dengan aturan syariat. Seperti kecintaan pada materi. Lalu menjadikannya tujuan tanpa mempertimbangkan sudut pandang keimanan. Tidak lagi memperhatikan hukum-hukum Islam.<\/p>\n\n\n\n<p>Ya, kita khawatirkan pada diri seorang muslim adalah menjadikan dunia sebagai obsesi terbesar mereka. Puncak ilmu mereka. Akhir dari usaha mereka. Bahkan mereka merasa bahwa tujuan hidup dan ada di dunia ini adalah untuk dunia itu sendiri. Allah Ta’ala berfirman mengingatkan orang-orang yang memiliki pemikiran seperti ini:<\/p>\n\n\n\n<p class=\"arab\">وَوَيلٌ لِلكَافِرِينَ مِنْ عَذَابٍ شَدِيدٍ ۝ الَّذِينَ يَسْتَحِبّونَ الحَيَاةَ الدُّنْيَا عَلَى الآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبغُونَهَا عِوَجًا أُولَئِكَ في ضَلَالٍ بَعيدٍ<\/p>\n\n\n\n<p>“Dan kecelakaanlah bagi orang-orang kafir karena siksaan yang sangat pedih, (yaitu) orang-orang yang lebih menyukai kehidupan dunia dari pada kehidupan akhirat, dan menghalang-halangi (manusia) dari jalan Allah dan menginginkan agar jalan Allah itu bengkok. Mereka itu berada dalam kesesatan yang jauh.” [Quran Ibrahim: 2-3].<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَاللَّهُ عِندَهُ أَجْرٌ عَظِيمٌ<\/p>\n\n\n\n<p>“Sesungguhnya hartamu dan anak-anakmu hanyalah cobaan (bagimu), dan di sisi Allah-lah pahala yang besar.” [Quran At-Taghabun: 15].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam juga berlindung dari kondisi demikian. Beliau shallallahu ‘alaihi wa sallam berdoa,<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ لَا تَجْعَلْ مَصِيبَتَنَا فِي دِينِنَا، وَلَا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا<\/p>\n\n\n\n<p>“Ya Allah, jangan Kau jadikan musibah justru pada agama kami. Jangan pula kau jadikan dunia adalah obsesi terbesar kami. Dan puncak pengetahuan kami.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Siapa yang cintanya pada dunia mengalahkan kecintaannya pada agamanya, lebih mengedepankan syahwatnya dibanding ketaatan, maka orang-orang seperti ini telah masuk perangkap setan. Allah Ta’ala berfirman mengingatkan kita agar tidak menempuh jalan hidup yang demikian,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الحَياةُ الدُّنيَا وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرُورُ<\/p>\n\n\n\n<p>“Hai manusia, sesungguhnya janji Allah adalah benar, maka sekali-kali janganlah kehidupan dunia memperdayakan kamu dan sekali-kali janganlah syaitan yang pandai menipu, memperdayakan kamu tentang Allah.” [Quran Fatir: 5]<\/p>\n\n\n\n<p>Diriwayatkan oleh Imam al-Bukhari, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">تَعِسَ عَبْدُ الدِّينَارِ، تَعِسَ عَبْدُ الدِّرْهَمِ، تَعِسَ عَبْدُ الخَمِيصَةِ، تَعِسَ عَبْدُ الخَمِيلَةِ، إِنْ أُعْطِيَ مِنْهَا رَضِيَ، وَإِنْ لَمْ يُعْطَ لَمْ يَرْضَ<\/p>\n\n\n\n<p>“Celakalah hamba dinar, celakalah hamba dirham, celakalah hamba khamisah dan khamilah (sejenis pakaian yang terbuat dari wool\/sutera). Jjika diberi ia senang, tetapi jika tidak diberi ia marah.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Alangkah butuhnya kita akan peringatan dan nasihat dari Allah dan Rasul-Nya ini. Nasihat dimana kita saksikan uang dan materi itu dipuja-puja bahkan disembah. Kehidupan matrealistis sudah begitu berlebihan. Sungguh jiwa-jiwa kita butuh introspeksi. Butuh kita obati sakitnya. Dengan cara apa? Dengan cara menyebut dan mengingat dua nasihat dari dua sumber wahyu ini. Kemudian mengamalkannya. Kembali meniti jalan Allah dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Coba dengarkan firman Allah Subhanahu wa Ta’ala berikut ini:<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ ۝ أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang tidak mengharapkan (tidak percaya akan) pertemuan dengan Kami, dan merasa puas dengan kehidupan dunia serta merasa tenteram dengan kehidupan itu dan orang-orang yang melalaikan ayat-ayat Kami, mereka itu tempatnya ialah neraka, disebabkan apa yang selalu mereka kerjakan.” [Quran Yunus: 7-8].<\/p>\n\n\n\n<p>Coba renungkan juga sabda Nabi kita, Muhammad shallallahu ‘alaihi wa sallam berikut ini:<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِي الدَّرْدَاءِ -رَضِيَّ اللَّهُ عَنْهُ- قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ نَتَذَكَّرُ الدُّنْيَا، نَتَذَكَّرُ الفَقْرَ وَنَتَخَوَّفَهُ، فَقَالَ: «آلْفَقَرَ تَخَافُونَ؟! وَالَّذِي نَفْسِي بِيَدِهِ؛ لتُصَبَّنَ عَلَيْكُمْ الدُّنْيَا صَبًّا، حَتَّى لَا يُزِيغَ قَلْبَ أَحَدِكُمْ إِزاغَةً إِلَّا هِيَه (أَيْ: إِلَّا هَذِهِ الحَياةُ)، وايْمُ اللَّهُ، لَقَدْ تَرَكْتُكُمْ عَلَى مِثْلِ البَيْضاءِ، لَيْلُها وَنَهارُهَا سَوًاءٌ<\/p>\n\n\n\n<p>Abu Darda’ radhiallahu ‘anhu berkata, “Rasulullah shallallahu ‘alaihi wa sallam keluar menemui kami. Saat itu kami sedang menyebut-nyebut dunia. Kami bercerita tentang kemiskinan dan mengkhawatirkannya.” Beliau bersabda, ‘Apakah kemiskinan yang kalian takutkan’? Demi Allah yang jiwaku berada di tangan-Nya. Sungguh nanti dunia ini akan benar-benar dilimpahkan untuk kalian. Sehingga tidak ada yang membuat hati setiap orang dari kalian menyimpang kecuali hal tersebut (maksudnya kehidupan seperti ini). Demi Allah, sungguh telah kutinggalkan kalian dalam kondisi yang putih. (saking jelasnya petunjuk itu) malamnya seperti siangnya.”<\/p>\n\n\n\n<p>Coba renungkan hadits yang agung ini. Hadits yang merupakan tanda-tanda kenabian. Hadits ini akan mengobati penyakit kita di zaman ini. Karena hadits ini menjelaskan tentang sebab tergelincirnya seseorang dari jalan kebenaran. Dan sebab terbesar seseorang menyimpang dari jalan yang lurus ini adalah dunia berkuasa di hati seseorang. Seseorang tenggelam dalam syahwat dunia yang fana dan kelezatan yang sementara.<\/p>\n\n\n\n<p>Kecintaan seseorang terhadap dunia dan perasaan butuh terhadapnya, kalau tidak ditimbang dengan syariat dan akhlak Islam, maka hal itu akan menggiring seseorang pada sifat-sifat yang tercela dan perbuatan-perbuatan yang buruk. Contoh: mengapa orang bisa pelit dan tidak menunaikan zakat yang wajib? Karena mereka cinta dengan uang dan harta. Kecintaan itu tidak diikuti dengan bimbingan wahyu syariat. Contoh lainnya, kezaliman yang dilakukan seseorang karena kecenderungan besar mereka terhadap dunia. Demikian juga dengan perbuatan criminal, dusta, penipuan, kecurangan, hasad, semua itu karena seseorang dikuasai dengan nafsu dunia.<\/p>\n\n\n\n<p>Cinta harta dan uang dan menjadikannya segala-galanya adalah pokok kerusakan. Mencintai kenikmatan dunia boleh, tapi ketika cinta itu tidak diikat dengan hukum-hukum syariat, maka ia menjadi inti kerusakan. Diriwayatkan oleh al-Bukhari dari Abu Said al-Khudri radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ أَكْثَرَ مَا أَخَافُ عَلَيْكُمْ، مَا يُخْرِجُ اللَّهُ لَكُمْ مِنْ بَرَكَاتِ الأَرْضِ»، قِيلَ: وَمَا بَرَكاتُ الأَرْضِ؟! قَالَ: «زَهْرَةُ الدُّنْيَا<\/p>\n\n\n\n<p>“Sesungguhnya yang paling akhu khawatirkan pada kalian adalah justru kerberkahan yang Allah berikan dari bumi ini.” Ada yang bertanya, “Ap aitu keberkahan bumi”? Nabi menjawab, “Keindahan dunia.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Coba pikirkan dan renungkanlah hakikat dunia ini. Ini adalah tempat ujian. Kalau kita sadar ini tempat ujian, lalu apakah kita akan membiarkan diri kita terpedaya dengan tipu dayanya berupa keindahannya? Dunia ini ibarat bayangan saja. Ia menaungi sebentar, kemudian berlalu begitu cepat.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ<\/p>\n\n\n\n<p>“Dan kehidupan dunia ini tidak lain hanyalah kesenangan yang menipu.” [Quran Al-Hadid: 20]<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Jangan tukar agama Anda dengan secuil dunia yang sedikit ini. Ya, dunia itu sebanyak apapun dia, dibanding akhirat ia adalah sedikit. Justru dengan inilah Anda akan merasa Bahagia, mulia, tenang, dan nyaman.<\/p>\n\n\n\n<p>Kita saksikan banyak orang yang dibuat buta oleh dunia. Hingga mereka menumpahkan darah yang dijaga oleh syariat. Menodai kehormatan orang lain. Merampas hak dan harta orang lain. Semua itu mereka lakukan demi dunia yang hakikatnya merupakan remah-remahan saja. orang yang berbuat demikian hakikatnya telah melakukan kejahatan besar. Dia telah bermaksiat kepada Allah Yang Maha Kuasa lagi Maha Besar. Karena itu, merasalah senantiasa diawasi oleh Allah. kembalilah kepada petunjuk-Nya. Dan ingatlah bahwa kita semua manusia ada tempat kembalinya.<\/p>\n\n\n\n<p>Wahai orang-orang yang terpedaya dengan dunia. Yang berusaha mengumpulkannya tanpa peduli halal atau haram. Bertakwalah kepada Allah sebulum semuanya berakhir. Sebelum berpisah dengan harta, keluarga, dan dunia tempat tinggalnya sekarang.<\/p>\n\n\n\n<p>Wahai orang-orang yang melakukan riba bahkan mempromosikannya di tengah kaum muslimin. Takutlah kepada Allah Jalla wa ‘Ala. Waspadailah murka-Nya. Karena adzabnya amat pedih dan keras.<\/p>\n\n\n\n<p>Wahai orang-orang yang menyebarkan aib orang lain dan memviralkannya di sosial media. Bertaubatlah kepada Allah. ingatlah firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang ingin agar (berita) perbuatan yang amat keji itu tersiar di kalangan orang-orang yang beriman, bagi mereka azab yang pedih di dunia dan di akhirat.” [Quran An-Nur: 19]<\/p>\n\n\n\n<p>Wahai orang-orang yang menggemari website-website yang berisi maksiat kepada Allah, belumkah datang waktunya unutk kembali kepada Allah? Tidakkah Anda takut terhadap hukuman dari Allah yang bisa saja datang segera kepada Anda? Atau Allah tunda nanti di akhirat jika Anda tidak bertaubat.<\/p>\n\n\n\n<p>Allah Jalla wa ‘Ala berfirman tentang keadaan orang-orang yang berbuat melampaui batas di bumi dan melakukan banyak kerusakan.<\/p>\n\n\n\n<p class=\"arab\">فَصَبَّ عَلَيْهِمْ رَبُّكَ سَوْطَ عَذَابٍ ۝ إِنَّ رَبَّكَ لَبِالْمِرْصَادِ<\/p>\n\n\n\n<p>“karena itu Tuhanmu menimpakan kepada mereka cemeti azab, sesungguhnya Tuhanmu benar-benar mengawasi.” [Quran Al-Fajr: 13-14].<\/p>\n\n\n\n<p>Ingatlah akhirat. Sadarilah bahwasanya Anda akan berpisah dengan dunia yang fana ini. Anda akan menuju negeri yang abadi. Ingatlah saat itu Anda akan berdiri di hadapan Allah Maha Raja dan Maha Kuasa. Ingat juga bahwasanya Anda akan ditanya saat berada di kuburan. Bukankah Nabi shallallahu ‘alaihi wa sallam mengingatkan kita,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;كُلُّ لَحْمٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ، إِنَّ أَقْوَامًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، فَلَهُمْ النَّارُ يَوْمَ القِيَامَةِ<\/p>\n\n\n\n<p>“Setiap daging yang tmbuh dari yang haram, neraka lebih layak untuknya. Sesungguhnya orang-orang yang menghambur-hamburkan harta dari Allah dengan cara yang tidak dibenarkan, bagi mereka neraka  pada hari kiamat.”<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الْجَلِيلَ فَاسْتَغفِرُوه إنَّه هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفيقِهِ وَامْتِنانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسولَهُ، الدّاعِي إِلَى رِضْوَانِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدَ:<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ -جَلَّ وَعَلا؛ فَهِيَ وَصِيَّةُ اللَّهِ لِلْأَوَّلِينَ والْآخَرينَ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Betapa banyak orang yang dicintai namun telah berpisah. Betapa banyak kerabat yang telah dikuburkan. Betapa banyak kita telah menyakisakan orang-orang yang mengalami sakaratul maut. Mereka memandangi istri, anak-anak, dan orang-orang yang mereka cintai. Mereka pun memandanginya, dia mendengar mereka berbicara, sementara ia tak sanggup lagi melontarkan kata-kata. Ia melihat kepada mereka, tapi ia tak mampu melakukan apa-apa. Mereka memandanginya yang tengah dalam kondisi lemah.<\/p>\n\n\n\n<p class=\"arab\">فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ۝ وَأَنْتُمْ حِينَئِذٍ تَنْظُرُونَ ۝ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَلَكِنْ لَا تُبْصِرُونَ<\/p>\n\n\n\n<p>“Maka mengapa ketika nyawa sampai di kerongkongan, padahal kamu ketika itu melihat, dan Kami lebih dekat kepadanya dari pada kamu. Tetapi kamu tidak melihat.” [Quran Al-Hadid: 83-85]<\/p>\n\n\n\n<p class=\"arab\">﴿وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ ۝ وَنُفِخَ فِي الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ ۝ وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ ۝ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ﴾.<\/p>\n\n\n\n<p>“Dan datanglah sakaratul maut dengan sebenar-benarnya. Itulah yang kamu selalu lari daripadanya. Dan ditiuplah sangkakala. Itulah hari terlaksananya ancaman. Dan datanglah tiap-tiap diri, bersama dengan dia seorang malaikat penggiring dan seorang malaikat penyaksi. Sesungguhnya kamu berada dalam keadaan lalai dari (hal) ini, maka Kami singkapkan daripadamu tutup (yang menutupi) matamu, maka penglihatanmu pada hari itu amat tajam.” [Quran Qaf: 19-22].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">كُلُّ النّاسِ يَغْدُو؛ فَبائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُها<\/p>\n\n\n\n<p>“Setiap jiwa akan pergi. Ada yang menjual dirinya sehingga ia membebaskan dirinya atau malah menjerumuskannya.” [HR. Muslim].<\/p>\n\n\n\n<p>Maksudnya, setiap orang melakukan usaha dalam kehidupan dunia ini. Di antara mereka ada yang menjual dirinya kepada Allah Jalla wa ‘Ala dengan melakukan ketaatan. Mengikat diri dengan menaati-Nya. Orang-orang seperti ini telah membebaskan diri mereka dari adzab. Dan ada pula orang-orang yang menjual diri mereka kepada setan dengan dunia dan hawa nafsu. Mereka mengikuti keduanya hingga kedua hal itu mendominasi dirinya dan mengalahkan perintah Allah. orang-orang seperti ini adalah mereka yang menjerumuskan diri mereka dan membinasakannya.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Yang menjadi jalan kebahagiaan di kehidupan abadi adalah menaati perintah agama. Menjalani kehidupan dunia ini dengan petunjuk dan berdasarkan aturan syariat. Siapa yang menyimpang dari jalan ini, maka dia terancam dengan adza di hari kebangkitan kelak. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَأَمَّا مَنْ طَغَى ۝ وَآثَرَ الْحَيَاةَ الدُّنْيَا ۝ فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى ۝ وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى ۝ فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى<\/p>\n\n\n\n<p>“Adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia, maka sesungguhnya nerakalah tempat tinggal(nya). Dan adapun orang-orang yang takut kepada kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggal(nya).” [Quran An-Naziat: 37-41].<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ أعزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وأَذِلَّ الـشِّـرْكَ والمُـشـْرِكِين، وَاحْمِ حَوْزَةَ الدِّين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِح أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْ جَمِيعَ وُلَاةِ الْمُسْلِمِينَ لِلعَمَلِ بِكِتَابِكَ، واتِّباعِ سُنَّةِ نَبِيِّكَ، وَتَحْكِيمِ شَرْعِكَ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّق إمَامَنَا خَادِمَ الْحَرَمَيْنِ لِما فِيه عِزُّ الْإِسْلَامَ وَصَلَاحُ الْمُسْلِمِين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ وَإِخْوَانَه وَأَعْوَانَه لِما تُحِبُهُ وتَرْضَاه.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ احْفَظْ جُنودَنا المُرَابِطِينَ وَرِجالَ أَمْنِنَا، وَسَدِّدْ رَمْيَهُمْ يَا رَبَّ العالَمينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ عَلَيْكَ بِالحَوْثِيِّينَ المُفْسِدِينَ، وَبِاَلْخَوارِجِ المَارِقينَ، وَبِجَميعِ أَعْداءِ الدّينِ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ اِكْفِنَا شَرَّهُمْ بِمَا شِئْتَ، اللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُّحورِهِمْ، وَنَعُوذُ بِكَ مِنْ شُرورِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتَك، وَتَحَوُّل عَافِيَتك، وَفُجَاءَة نَقِمَتِك، وَجَمِيعِ سَخَطِك.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ البَرَصِ وَالْجُذَام وَالْجُنُونِ وَسَيِّئ الْأَسْقَام.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: ﴿إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسانِ وَإيتاءِ ذِي القُربى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ﴾.<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوا اللَّهَ العَظيمَ الجَليلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، واللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n\n\n\n<p>Diterjemahkan dari khotbah Jumat Syaikh Abdullah bin Muhammad an-Najmi dengan judul at-Tahdzir minal Ightirar bid Dunya<\/p>\n\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحَمْدُ للهِ الّذِي جَعَلَ هَذِهِ الحَياةَ دَارَ تَكْليفٍ وَفَناءٍ، والآخِرَةَ دَارَ جَزَاءٍ وَبَقَاءٍ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَعَدَ عِبادَهُ المُتَّقِينَ بِالجَزَاءِ الأَوْفَى، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ العَبْدُ المُصْطَفَى، اللَّهُمَّ صَلِّ وَسَلِّمَ وَبارِكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحابِهِ أَهْلِ البِرِّ وَالتَّقْوَى. أَمَّا بَعْدَ: Ibadallah, Khotib mewasiatkan kepada [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5934"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5934"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5934\/revisions"}],"predecessor-version":[{"id":5936,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5934\/revisions\/5936"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5935"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5934"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5934"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5934"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}