{"id":5938,"date":"2021-12-16T13:43:47","date_gmt":"2021-12-16T06:43:47","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5938"},"modified":"2021-12-16T13:43:49","modified_gmt":"2021-12-16T06:43:49","slug":"berbakti-kepada-ayah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5938-berbakti-kepada-ayah.html","title":{"rendered":"Berbakti Kepada Ayah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أمَّا بَعْدُ أيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ:<\/p>\n\n\n\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى، وَرَاقِبُوْهُ جَلَّ فِي عُلَاهُ مُرَاقَبَةً مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ وَيَرَاهُ، وَتَقْوَى اللهِ جَلَّ وَعَلَا: عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابَ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang-orang yang bertakwalah yang akan sukses di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya di antara kewajiban yang ditekankan oleh agama kita dengan penekanan yang serius adalah berbakti kepada ayah. Sebagian orang hanya fokus untuk berbakti kepada ibunya. Tentu ini adalah kebaikan. Namun yang jadi masalah adalah mereka lupa untuk berbakti kepada ayah. Padahal Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَنْتَ وَمَالُكَ لِأَبِيْكَ<\/p>\n\n\n\n<p>“Engkau dan semua hartamu adalah milik ayahmu.” [HR. Ibnu Majah].<\/p>\n\n\n\n<p>Dalam Riwayat yang lebih lengkap disebutkan,<\/p>\n\n\n\n<p class=\"arab\">جَاءَ رَجُلٌ إِلَى النَّبِي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُوْلَ اللهِ! إِنَّ أَبِي أَخَذَ مَالِيْ. فَقَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلرَجُلٍ: اِذْهَبْ فَأْتِنِيْ بِأَبِيْكَ. فَنَزَلَ جِبْرِيْلُ عَلَى النَّبِي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ اللهَ يُقْرِئُكَ السَلَامَ وَيَقُوْلُ: إِذَا جَاءَكَ الشَيْخُ فَسَلْهُ عَنْ شَيْءٍ قَالَهُ فِي نَفْسِهِ مَا سَمِعَتْهُ أُذُنَاهُ. فَلَمَّا جَاءَ الشَيْخُ قَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَازَالَ ابْنِكَ يَشْكُوْكَ أَنَّكَ تَأْخُذُ مَالَهُ؟ قَالَ: سَلْهُ يَا رَسُوْلَ اللهِ هَلْ أَنْفَقَهُ إِلَّا عَلَى إِحْدَى عَمَّاتِهِ أَوْ خَالَاتِهِ أَوْ عَلَى نَفْسِيْ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِيَّهُ دَعْنَا مِنْ هَذَا، أَخْبِرْنِيْ عَنْ شَيْءٍ قُلْتَهُ فِي نَفْسِكَ مَا سَمِعَتْهُ أُذُنَاكَ، قَالَ الشَيْخُ: وَاللهِ يَا رَسُوْلَ اللهِ مَا يَزَالُ اللهُ يَزِيْدُنَا بِكَ يَقِيْنًا، قُلْتُ فِي نَفْسِي شَيْئًا مَا سَمِعَتْهُ أُذَنَايَ. قَالَ: قُلْ وَأَنَا أَسْمَعُ. قَالَ: قُلْتُ:<\/p>\n\n\n\n<p>Datang seorang lelaki dan mengadu kepada Nabi shallallahu ‘alaihi wa sallam, “Wahai Rasulullah, ayahku mengambil hartaku.” Rasulullah shallallahu ‘alaihi wa sallam mengatakan, “Jemput ayahmu untuk menemuiku.”<\/p>\n\n\n\n<p>Lalu Jibril datang lebih dulu menemui Nabi shallallahu ‘alaihi wa sallam. Jibril berkata, “Allah menitipkan salam untukmu.” Jibril melanjutkan, “Kalau orang tuanya menemuimu, tanyakan padanya tentang sesuatu yang ia bisikkan pada dirinya dan belum pernah terlontar sehingga terdengar di kedua telinganya sendiri.”<\/p>\n\n\n\n<p>Saat orang tuanya datang, Nabi bertanya padanya, “Anakmu terus-menerus mengadukan bahwa Anda mengambil hartanya.” Orang tua itu menanggapi, “Anda bisa tanyakan pada anakku ini, wahai Rasulullah. Aku mengambil hartanya untuk kebutuhan salah seorang bibinya atau untuk diriku sendiri”? Rasulullah berkata, “Bukan. Bukan itu yang ingin kutanyakan. Kabarkan padaku tentang sesuatu yang kau bisikkan pada dirimu namun belum pernah terdengar oleh telingamu.”&nbsp;<\/p>\n\n\n\n<p>Orang tua itu berkata, “Demi Allah wahai Rasulullah, Allah senantiasa menambahkan keyakinan kepada kami bahwa engkau adalah utusan-Nya. Iya, aku mengatakan sesuatu pada diriku yang bahkan tak pernah terdengar oleh telingaku sendiri.” Rasulullah berkata, “Ucapkanlah. Aku akan mendengarkannya.” Lalu orang tua itu berkata:<\/p>\n\n\n\n<p class=\"arab\">غَذَوْتُكَ مَوْلُوْدًا وَمُنْتُكَ يَافِعًا&nbsp;&nbsp;&nbsp;* تُعَلُّ بِمَا أَجْنِيْ عَلَيْكَ وَتَنْهَلُ<\/p>\n\n\n\n<p>Aku yang mengasuhmu ketika engkau lahir dan aku yang memenuhi kebutuhanmu ketika engkau remaja. Semua jerih payahku engkau nikmati dan reguk sepuasmu.<\/p>\n\n\n\n<p class=\"arab\">إِذَا لَيْلَةٌ ضَافَتْكَ بِالسَّقْمِ لَمْ أَبَتْ&nbsp;&nbsp;&nbsp;* لِسُقْمِكَ إِلَّا سَاهِرًا أَتَمَلْمَلُ<\/p>\n\n\n\n<p>Bila engkau sakit (wahai anakku), maka aku tidak bisa tidur lantaran sakit yang kau derita. Aku resah dan gelisah tidak bisa tidur karena sedih dan khawatir.<\/p>\n\n\n\n<p class=\"arab\">تَخَافُ الرَدَى نَفْسِيْ عَلَيْكَ وَإِنَّهَا&nbsp;&nbsp;&nbsp;* لَتَعْلَمُ أَنَّ المَوْتَ وَقْتٌ مُؤَجَّلُ<\/p>\n\n\n\n<p>Aku mengkhawatirkan jiwamu disambar maut. Padahal aku tahu ajal itu ada waktu kepastiannya.<\/p>\n\n\n\n<p class=\"arab\">كَأَنِّيْ أَنَا المَطْرُوْقُ دُوْنَكَ بِالَّذِيْ&nbsp;&nbsp;&nbsp;* طُرِقْتَ بِهِ دُوْنِيْ فَعَيْنَايَ تَهْمَلُ<\/p>\n\n\n\n<p>Seakan-akan akulah yang sedang sakit dan bukan engka (wahai putraku). Kedua mataku pun tak kuasa mengalirkan air mata.<\/p>\n\n\n\n<p class=\"arab\">فَلَمَّا بَلَغْتَ السِنَّ وَالغَايَةَ الَّتِيْ&nbsp;&nbsp;&nbsp;* إِلَيْهَا مَدَى مَا فِيْكَ كُنْتُ أُؤَمَّلُ<\/p>\n\n\n\n<p>Tatkala engkau sudah mencapai dewasa dan telah menggapai cita-citamu, itulah yang dulu kuharapakan padamu.<\/p>\n\n\n\n<p class=\"arab\">جَعَلْتَ جَزَائِي غِلْظَةً وَفَظَاظَةً&nbsp;&nbsp;&nbsp;* كَأَنَّكَ أَنْتَ المُنْعِمُ المُتَفَضِّلُ<\/p>\n\n\n\n<p>Engkau membalas budi baikku dengan sikap keras dan kata-kata kasar. Seakan-akan engkaulah yang berbuat baik dan berjasa kepadaku.<\/p>\n\n\n\n<p class=\"arab\">فَلَيْتَكَ إِذْ لَمْ تَرْعَ حَقَّ أُبُوَّتِيْ&nbsp;&nbsp;&nbsp;* فَعَلْتَ كَمَا الجَارُ المُجَاوِرُ يَفْعَلُ<\/p>\n\n\n\n<p>Seandainya engkau tidak memperdulikan hakku sebagai seorang ayah. Sikapilah aku seperti seorang tetanggamu. Bagaimana seorang tetangga yang baik memperlakukan tetangganya.<\/p>\n\n\n\n<p class=\"arab\">قَالَ: فَعِنْدَ ذَلِكَ أَخَذَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِتَلَابِيْبِ ابْنِهِ وَقَالَ: (أَنْتَ وَمَالُكَ لِأَبِيْكَ). رواه الطبراني في معجمه الصغير والأوسط،&nbsp;<\/p>\n\n\n\n<p>Dalam satu Riwayat disebutkan Nabi shallallahu ‘alaihi wa sallam menangis lalu menarik kerah baju si anak. Beliau bersabda, “Engkau dan hartamu adalah milik ayahmu.” [HR. Ath-Thabrani dalam Mu’jam as-Shaghir al-Ausath].<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya hak seorang ayah keagungannya tidak bisa diungkapkan dengan kata-kata. Renungkanlah sabda Nabi shallallahu ‘alaihi wa sallam: Engkau (diri dan jiwamu, tubuh dan ragamu) adalah milik ayahmu dan hartamu juga adalah milik ayahmu.&nbsp;<\/p>\n\n\n\n<p>Meski pujian setinggi langit dan puisi indah yang terangkai, tetap tidak bisa membalas hak ayahmu yang begitu agung. Dialah sosok yang menjadi tumpuanmu tatkala engkau masih kecil dan tatkala engkau remaja. Tatkala semua orang di sekelilingmu meninggalkanmu dan tidak memperdulikanmu, dia tetap bersamamu. Dialah sang ayah yang menjadi pondasi dalam keluarga. Dialah tanda ketentraman dan keamanan dalam keluarga.&nbsp;<\/p>\n\n\n\n<p>Ayah adalah cahaya dalam keluarga. Kehadirannya selalu diharapkan. Canda dan tawanya adalah penghias kehidupan. Pelukan dan kasih sayangnya adalah pelita kehidupan. Memandang ayah mendatangkan kebahagiaan. Kepergiannya mendatangkan kesedihan.&nbsp;<\/p>\n\n\n\n<p>Ayahmu adalah sosok yang telah berkorban untuk keluarga. Dialah yang telah berusaha untuk membimbingmu dengan tidak pernah lelah. Dialah yang selalu mengharapkan kebaikanmu dengan penuh ketulusan.&nbsp;<\/p>\n\n\n\n<p>Ayahmu, dialah yang senantiasa memberimu tanpa pelit sama sekali. Tanpa perhitungan kepadamu. Yang penting engkau bisa tertawa, engkau bisa tersenyum. Ia mengorbankan dirinya untukmu. Ia mengorbankan waktunya untuk menebus kebahagiaanmu. Dialah ayah. Dialah ayah. Yang Allah Rabbul ‘alamin telah mewasiatkan kepadamu agar berbakti kepadanya. Agar berbuat yang terbaik baginya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ<\/p>\n\n\n\n<p>“Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.” [Quran Luqman: 14]<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Wahai yang hendak meraih surga yang luasnya seluas langit dan bumi. Yang ingin meraih kenikmatan yang sempurna dan abadi. Di hadapanmu ada pintu surga yang terbuka lebar. Dialah ayahmu. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ فَإِنْ شِئْتَ فَأَضِعْ ذَلِكَ الْبَابَ أَوِ احْفَظْهُ<\/p>\n\n\n\n<p>“Ayah adalah pintu surga paling tengah. Kalian bisa sia-siakan pintu itu atau kalian bisa menjaganya.” [HR. Tirmidzi, Ibnu Majah, dan Ahmad].<\/p>\n\n\n\n<p>Al-Qadhi Iyadh berkata, “Maksud pintu jannah yang paling tengah adalah pintu yang paling bagus dan paling tinggi.”<\/p>\n\n\n\n<p>Berbakti kepada ayah merupakan sebab diterimanya amal shaleh. Allah berfirman tentang orang-orang yang berbakti kepada kedua orang tuanya:<\/p>\n\n\n\n<p class=\"arab\">أُو۟لَٰٓئِكَ ٱلَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا۟ وَنَتَجَاوَزُ عَن سَيِّـَٔاتِهِمْ فِىٓ أَصْحَٰبِ ٱلْجَنَّةِ وَعْدَ ٱلصِّدْقِ ٱلَّذِى كَانُوا۟ يُوعَدُونَ<\/p>\n\n\n\n<p>“Mereka itulah orang-orang yang Kami terima dari mereka amal yang baik yang telah mereka kerjakan dan Kami ampuni kesalahan-kesalahan mereka, bersama penghuni-penghuni surga, sebagai janji yang benar yang telah dijanjikan kepada mereka.” [Quran Al-Ahqaf: 16]<\/p>\n\n\n\n<p>Ingatlah, menjadikan ayah ridha, menjadi sebab meraih keridhaan Allah. Menjadi sebab memasukkan seseorang ke dalam surga. Dan menjadi sebab dijauhkan dari neraka. Nabi shallallahu ‘alaihi wa sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">رِضَا اَللَّهِ فِي رِضَا اَلْوَالِدَيْنِ, وَسَخَطُ اَللَّهِ فِي سَخَطِ اَلْوَالِدَيْنِ<\/p>\n\n\n\n<p>“Ridha Allah ada pada ridha ayah dan ibu. Dan kemurkaan Allah ada pada kemurkaan ayah dan ibu.” [HR. Tirmidzi, Ibnu Hibban, dan Hakim].<\/p>\n\n\n\n<p>Wahai hamba Allah,<\/p>\n\n\n\n<p>Renungkanlah kedudukan ayahmu, dan besarnya jasa ayahmu kepadamu. Ayahmu, sesungguhnya engkau adalah setetes air maninya. Engkau adalah belahan dari jiwanya. Betapa banyak harapan yang ia harapkan dari dirimu.&nbsp;<\/p>\n\n\n\n<p>Jangan kau tanya tentang besarnya kegembiraan. Tingginya kebahagiaan yang meliputinya tatkala ia dikabari ibumu tengah mengandungmu. Ia begitu gembira, sementara engkau masih dalam perut ibumu. Engkau masih belum keluar di dunia ini. Semakin bertambah umurmu, semakin bertambah bulan demi bulan, maka semakin besar penantiannya menanti kehadiranmu. Ia semakin sayang dengan ibumu, karena engkau berada di dalam kandungannya.<\/p>\n\n\n\n<p>Kerinduan semakin meliputinya menanti saat kelahiranmu. Ia menghitung hari demi hari, malam demi malam menanti pertemuan yang indah denganmu. Betapa besar harapan yang ia gantungkan pada dirimu. Betapa banyak angan-angan yang berputar di benaknya.&nbsp;<\/p>\n\n\n\n<p>Tatkala tiba saat engkau akan keluar dari perut ibumu. Tatkala ibumu menghadapi kesakitan yang luar biasa, ayahmu juga merasakan beratnya penderitaan ibumu. Ayahmu berdoa dengan penuh cemas dan kegelisahan agar Allah meringankan penderitaan ibumu. Agar engkau keluar dengan selamat.&nbsp;<\/p>\n\n\n\n<p>Hingga tatkala ia mendengar tangisanmu. Ia mendengar teriakanmu. Ia tak kuasa menahan air mata kebahagiaan. Terharu melihatmu. Kasih sayang yang tiada tara kepadamu mengalir di lubuk hatinya. Ia begitu bahagia melihat wajahmu berseri-seri tatkala memandangmu. Jangan kau tanya tentang cintanya kepadamu. Sayangnya kepada dirimu. Itulah hari bersejarah yang tak akan terlupakan oleh ayahmu. Sejarah hari perjumpaan denganmu.<\/p>\n\n\n\n<p>Kemudian hari terus bertambah, bertambah pula kasih sayangnya kepadamu. Hingga jadilah engkau yang nomor satu, prioritas dalam kehidupannya.&nbsp;&nbsp;Jadilah engkau yang dilayani di siang hari dan malamnya. Pikirannya selalu bersamamu. Hatinya selalu bersamamu.&nbsp;&nbsp;Engkau yang selalu ia tanyakan. Ia begitu gembira melihat senyumanmu. Ia begitu resah dan gelisah melihat kesedihanmu. Apalagi tatkala engkau sedang sakit. Ia tak ingin engkau tersakiti sedikit pun. Hatinya teriris tatkala mendengarkan tangisan rintih sakitmu. Malam-malam ia lalui dengan bergadang karena gelisah memikirkanmu.&nbsp;&nbsp;Betapa sering matanya tak kuasa menahan aliran air mata karena khawatir akan kesehatanmu.&nbsp;<\/p>\n\n\n\n<p>Tatkala engkau semakin besar. Pandangannya kepadamu semakin penuh harapan. Semua keinginanmu dipenuhi. Cita-citamu selalu ia perjuangkan. Ia bahagia dengan bahagianya dirimu. Ayahmu bersedih jika engkau bersedih. Betapa banyak air matamu yang terhapus dengan pelukannya. Betapa banyak kegelisahan yang ada dalam hatimu ia hapus dengan belaiannya. Ia bekerja untukmu tak kenal lelah. Keringat bercucuran dari pelihnya, tidak ia pedulikan.<\/p>\n\n\n\n<p>Hingga tatkala engkau menjadi seorang pemuda, jadilah dirimu kebanggaannya. Engkau diceritakan di sana dan di sini. Ia gembira dengan keberhasilanmu. Ia bahagia melihat derap langkah kakimu.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Tahun-tahun berlalu, inilah hasil perjuangannya mendidikmu selama ini. Jerih payahnya yang penuh dengan kesulitan dan penderitaan demi memperjuangkan kebahagiaanmu. Betapa banyak kesedihan yang ia lalui tatkala mendidikmu dimana tatkala dulu engkau membangkannya. Betapa banyak&nbsp;&nbsp;gelas air mata pilu yang harus diminumnya ketika engkau nakal dan melawannya. Memang ia pernah memarahimu, tapi itu semua karena sayang padamu. Mungkin ia pernah membentakmu atau menjewermu, tapi semua itu karena khawatir akan dirimu.&nbsp;<\/p>\n\n\n\n<p>Ia melawan kerasnya kehidupan, bertarung mencari nafkah. Semuanya demi kebahagiaanmu. Demi untuk melihat senyumanmu. Betapa sering engkau memintanya untuk memberikan sesuatu. Sementara engkau tidak tahu tentang kondisnya yang berat yang sedang ia hadapi. Namun ia tak pernah mengutarakannya kepadamu. Engkau tidak peduli akan dirinya, namun ia begitu mempedulikanmu. Baginya yang penting kebutuhan sekolahmu, kebutuhan kuliahmu, kebutuhan pendidikanmu terpenuhi. Ia tidak peduli meski harus berutang. Tidak peduli meski harus dimaki dan dihina orang. Semua itu demi dirimu.&nbsp;<\/p>\n\n\n\n<p>Betapa sering ia terbangun di tengah gelapnya malam untuk mendoakanmu, sementara engkau tidak tahu. Engkau sedang tidur pulas dalam impianmu. Betapa sering air matanya mengalir seraya memohon kepada yang kuasa “Ya Rabb, yang penting anakku menjadi anak yang berhasil. Yang menggapai cita-citanya.” Sementara engkau tidak tahu.<\/p>\n\n\n\n<p>Lihatlah, ia harus keluar bekerja di pagi hari demi untuk membahagiakanmu. Ia harus pulang di malam hari, tidak sempat istirahat, ia bersafar menempuh jarak yang begitu jauh, dihadapkan pada rintangan dan bahaya, ia lalui tanpa mengenal menyerah. Semuanya demi kebahagiaanmu. Karena ia tak kuasa jika harus melihat engkau sedih dan menangis.&nbsp;<\/p>\n\n\n\n<p>Ia membanting tulang untuk membangun rumah bagimu. Agar engkau bisa hidup dengan nyaman. Ia berpeluh keringat agar engkau bisa makan yang enak. Ia menahan penderitaan pekerjaan agar engkau bisa lulus dalam pendidikanmu. Itulah ayahmu. Itulah ayahmu. Itulah perjuangannya. Itulah&nbsp;&nbsp;pengorbanannya. Ia memberikan kepadamu segala sesuatu dan ia tidak meminta upah darimu.&nbsp;<\/p>\n\n\n\n<p>Ia berusaha semaksimal mungkin untukmu. Sementara ia tidak pernah menanti ucapan terima kasih darimu.&nbsp;&nbsp;Ia telah banyak berbuat baik untukmu yang engkau tidak melihatnya. Ia berbakti kepadamu dengan pengorbanan yang tidak akan pernah bisa engkau balas.&nbsp;<\/p>\n\n\n\n<p>Karena itu, taatlah kepada Rabbul ‘alamin yang memerintahkanmu untuk taat pada ayahmu. Yang memerintahkan engkau untuk berbakti kepadanya. Sungguh durhaka kepadanya adalah dosa besar. Menyakit ayahmu adalah bencana bagimu. Membuatnya marah atau menangis adalah mala petaka bagimu. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوٓا۟ إِلَّآ إِيَّاهُ وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا إِمَّا يَبْلُغَنَّ عِندَكَ ٱلْكِبَرَ أَحَدُهُمَآ أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَآ أُفٍّ وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا<\/p>\n\n\n\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.” [Quran Al-Isra: 23]<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الْجَلِيلَ فَاسْتَغفِرُوه إنَّه هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفيقِهِ وَامْتِنانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسولَهُ، الدّاعِي إِلَى رِضْوَانِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدَ:<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ -جَلَّ وَعَلا؛ فَهِيَ وَصِيَّةُ اللَّهِ لِلْأَوَّلِينَ والْآخَرينَ.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya berbakti kepada ayah adalah wajib setiap saat. Akan tetapi berbakti kepadanya tatkala ia sudah tua, lebih ditekankan lagi oleh Allah Subhanahu wa Ta’ala. Tatkala rambutnya sudah&nbsp;&nbsp;memutih. Tatkala jari-jarinya gemetar tak bisa ia control. Tatkala jalannya tidak gagah lagi. Takala penyakit mulai mendatanginya. Tatkala kekuatannya sudah sirna demi untuk membahagiakanmu. Sekarang saatnya engkau menyambutnya dengan penuh kasih sayang. Saatnya engkau rendahkan dirimu untuk berkhidmat kepadanya. Ingatlah perintah Rabbmu:<\/p>\n\n\n\n<p class=\"arab\">وَٱخْفِضْ لَهُمَا جَنَاحَ ٱلذُّلِّ مِنَ ٱلرَّحْمَةِ وَقُل رَّبِّ ٱرْحَمْهُمَا كَمَا رَبَّيَانِى صَغِيرًا<\/p>\n\n\n\n<p>“Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: &#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil&#8221;. [Quran Al-Isra: 24]<\/p>\n\n\n\n<p>Janganlah kau jalan di hadapannya. Janganlah kau duduk sebelum ia duduk. Sambutlah ia dengan wajah senyum berseri-seri. Isilah sisa umurnya dengan membahagiakannya. Berbanggalah kalau kau bisa melayaninya. Cari-cari tahu apa keperluannya agar kau bisa memenuhinya. Jangan biarkan dia meminta kepadamu. Penuhi kebutuhannya sebelum ia mengutarakannya kepadamu.&nbsp;<\/p>\n\n\n\n<p>Berikanlah kepadanya hadiah. Doakan selalu dirinya. Senantiasa senandungkan doamu:<\/p>\n\n\n\n<p class=\"arab\">وَقُل رَّبِّ ٱرْحَمْهُمَا كَمَا رَبَّيَانِى صَغِيرًا<\/p>\n\n\n\n<p>&#8220;Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil.&#8221;<\/p>\n\n\n\n<p>Ciumlah tangannya. Ketauhilah! Tangan yang kau cium itu telah hilang kekuatannya. Karena bekerja demi kebahagiaanmu. Ciumlah keningnya, karena itu adalah kening yang dulu senantiasa berkerut memikirkan keberhasilanmu. Pijit kedua kakinya yang telah hilang kekokohannya di masa muda karena berusaha memenuhi kebutuhanmu.<\/p>\n\n\n\n<p>Sungguh ini adalah kesempatan yang tidak akan terulang. Demi Allah, akan datang suatu masa engkau tidak lagi akan melihat ayahmu. Pintu surga yang selama ini bisa kau buka telah diangkat oleh Allah Subhanahu wa Ta’ala. Jika ayahmu telah tiada, maka engkau tak lagi bisa memijitnya. Engkau tak lagi bisa memberi hadiah kepadanya.&nbsp;&nbsp;Tidak bisa lagi membawakan makanan kesukaannya. Akan tetapi janganlah terputus doa darimu. Itulah yang selalu dia harapakan dari dalam kuburnya.&nbsp;<\/p>\n\n\n\n<p>Berinfaklah, bersedekahlah, berwakaflah untuknya. Niscaya pahalanya akan melapangkan sempitnya kubur ayahmu. Akan menyinari gelapnya kuburannya. Berbuat baiklah kepada keluarga dekat ayah. Berbuat baik pula kepada sahabat-sahabat dekatnya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالمَوْتَ رَاحَةً لَنَا فِي كُلِّ شَرٍّ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ارْزُقْنَا بِرَّ وَالِدِيْنَ أَحْيَاءً وَأَمْوَاتًا.<\/p>\n\n\n\n<p>Ya Allah anugerahkanlah kami hidayah untuk berbakti kepada kedua orang tua kami. Apakah mereka dalam kondisi masih hidup maupun telah tiada.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْنَا مِمَّنْ بِرَّ بِوَالِدَيْهِ أَحْيَاءً وَأَمْوَاتًا<\/p>\n\n\n\n<p>Ya Allah jadikanlah kami termasuk orang-orang yang berbakti kepada kedua orang tua kami. Apakah mereka dalam kondisi masih hidup maupun telah tiada.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِنَّا عَلَى بِرِّ وَالِدَيْنَا أَحْيَاءً وَأَمْوَاتًا<\/p>\n\n\n\n<p>Ya Allah, tolonglah kami untuk bisa berbakti kepada kedua orang tua kami dengan sebaik-baiknya. Apakah mereka masih hidup atau telah tiada.<\/p>\n\n\n\n<p class=\"arab\">ﺭَبَّنَا ﺍﻏْﻔِﺮْ ﻟِنَا ﻭَﻟِﻮَﺍﻟِﺪَيْنَا ﻭَﺍﺭْﺣَﻤْﻬُﻤَﺎ ﻛَﻤَﺎ ﺭَﺑَّوﻧَا ﺻِﻐَاﺮًﺍ<\/p>\n\n\n\n<p>“Ya Allah, ampunilah kami dan kedua orang tua kami. Serta rahmatilah dan sayangilah mereka sebagaimana mereka telah letih mengasuh dan mendidik kami di waktu kami kecil.”<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَنْزِلْ رِضَاكَ يَا رَبَّ العَالَمِيْنَ<\/p>\n\n\n\n<p>Ya Allah berikanlah keridhaanmu pada kedua orang tua kami.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَسْكِنْهُمْ فِرْدَوْسَ الأَعْلَى مِنَ الجَنَّةِ<\/p>\n\n\n\n<p>Ya Allah, masukkanlah kedua orang tua kami di Surga Firdaus, surga yang tertinggi. Birohmatikan yaa arhamar rahimin..<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارِكْ وَأَنْعِمْ عَلَى عَبْدِهِ وَرَسُوْلِهِ نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustad Dr. Firanda Andirja hafizhahullah dengan judul Ayah.<\/strong><\/p>\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ القَوِيُّ المَتِيْنُ، العَزِيْزُ الحَكِيْمُ، العَلِيْمُ الخَبِيْرُ، وَأَشْهَدُ أَنْ لَا إِلـٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ المُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ، الدَاعِيُ إِلَى اللهِ بِإِذْنِهِ وَالسِرَاجُ المُنِيْرُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;. أمَّا بَعْدُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5938"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5938"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5938\/revisions"}],"predecessor-version":[{"id":5940,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5938\/revisions\/5940"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5939"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}