{"id":5941,"date":"2021-12-28T10:16:31","date_gmt":"2021-12-28T03:16:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5941"},"modified":"2021-12-28T10:16:32","modified_gmt":"2021-12-28T03:16:32","slug":"istri-yang-berkah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5941-istri-yang-berkah.html","title":{"rendered":"Istri Yang Berkah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا المُؤْمِنُوْنَ عِبَادَ اللهِ.. اِتَّقُوْا اللهَ رَبَّكُمْ وَأَطِيْعُوْهُ لِتَنَالُوْا بِتَقْوَاهُ وَطَ   اعَتِهِ سَعَادَةَ الدُّنْيَا وَالآخِرَةِ، وَسَلُوْهُ جَلَّ وَعَلَا التَوْفِيْقَ وَالهِدَايَةَ وَالمَعُوْنَةَ عَلَى التَقْوَى وَالطَاعَةِ؛ فَإِنَّ الأَمْرَ كُلَّهُ بِيَدِهِ جَلَّ فِي عُلَاهُ.<\/p>\n\n\n\n<p>Al-Imam Muslim meriwayatkan dari Abu Hurairah Radhiyallaahu ‘anhu, bahwasanya Rasulullah Shollallaahu ‘alaihi wasallam&nbsp;&nbsp;bersabda:&nbsp;<\/p>\n\n\n\n<p class=\"arab\">بَيْنَا رَجُلٌ بِفَلاَةٍ مِنَ اْلأَرْضِ فَسَمِعَ صَوْتًا فِي سَحَابَةٍ: اسْقِ حَدِيقَةَ فُلاَنٍ. فَتَنَحَّى ذَلِكَ السَّحَابُ فَأَفْرَغَ مَاءَهُ فِي حَرَّةٍ فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ قَدِ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ فَتَتَبَّعَ الْمَاءَ فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ، فَقَالَ لَهُ: يَا عَبْدَ اللهِ، مَا اسْمُكَ؟ قَالَ: فُلاَنٌ -لِلْاِسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ-. فَقَالَ لَهُ: يَا عَبْدَ اللهِ، لِمَ تَسْأَلُنِي عَنِ اسْمِي؟ فَقَالَ: إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ: اسْقِ حَدِيقَةَ فُلاَنٍ لِاسْمِكَ، فَمَا تَصْنَعُ فِيهَا؟ قَالَ: أَمَّا إِذْ قُلْتَ هَذَا فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا فَأَتَصَدَّقُ بِثُلُثِهِ وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا وَأَرُدُّ فِيهَا ثُلُثَهُ<\/p>\n\n\n\n<p>Ketika seorang laki-laki berada di sebuah tanah lapang yang sunyi, dia mendengar sebuah suara di angkasa, “Berilah air pada kebun si Fulan!” Awan itu pun bergerak lalu mencurahkan airnya di satu bidang tanah yang berbatu hitam. Ternyata saluran air dari beberapa buah jalan air yang ada telah menampung air tersebut seluruhnya. Dia pun mengikuti air itu. Ternyata dia sampai kepada seorang pria yang berdiri di kebunnya sedang mengubah aliran air dengan cangkulnya.&nbsp;<\/p>\n\n\n\n<p>Laki-laki tadi berkata kepadanya, “Wahai hamba Allah, siapa namamu?”&nbsp;<\/p>\n\n\n\n<p>Petani itu menjawab, “Nama saya Fulan.” Dia menyebutkan nama yang tadi didengar oleh lelaki pertama dari angkasa.<\/p>\n\n\n\n<p>Si petani bertanya kepadanya, “Wahai hamba Allah, mengapa Anda menanyakan nama saya?”&nbsp;<\/p>\n\n\n\n<p>Kata lelaki itu, “Sebetulnya, saya tadi mendengar sebuah suara di awan yang airnya baru saja turun dan mengatakan, ‘Berilah air pada kebun si Fulan!’ menyebut nama Anda. Apakah yang Anda perbuat dengan kebun ini?”<\/p>\n\n\n\n<p>Petani itu berkata, “Baiklah, kalau Anda mengatakan demikian. Sebetulnya, saya selalu memerhatikan apa yang keluar dari kebun ini, lalu saya menyedekahkan sepertiganya, sepertiga berikutnya saya makan bersama keluarga saya, dan sepertiga lagi saya kembalikan (untuk modal cocok tanam)….”&nbsp;<\/p>\n\n\n\n<p>Dengan sanad hadits ini juga, dari Wahb bin Kaisan sampai kepada Abu Hurairah Radhiyallaahu ‘anhu, tetapi (dalam riwayat ini) petani itu berkata, “Saya mengalokasikan sepertiganya untuk orang miskin, peminta-minta, dan para perantau (ibnu sabil).”<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Lihatlah bagaimana dalam hadits ini Allah Ta’ala memberi berkah kepada pemilik kebun ini. Bahkan Allah kirim awan khusus untuk menurunkan hujan kepada kebunnya. Mengapa? Tidak lain karena dia bertakwa kepada Allah Subhanahu wa Ta’ala. Karena dia menyedekahkan sebagian dari hasil kebunnya.&nbsp;&nbsp;Mungkin tidak ada yang tahu apa yang dia lakukan. Tapi Allah Ta’ala Maha Mengetahui apa yang dia lakukan. Allah perhatikan dia dengan cara memberikan keberkahan pada kebunnya.&nbsp;<\/p>\n\n\n\n<p>Kita berbicara tentang keberkahan. Berkah diambil dari kata dalam bahasa Arab yaitu birkah. Yang artinya sesuatu yang banyak dan menetap.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">كَثْرَةُ الخَيْرِ وَثُبُوْتُهُ<\/p>\n\n\n\n<p>Kebaikan yang banyak dan menetap.<\/p>\n\n\n\n<p>Karena itu, tatkala seseorang mendapatkan kebaikan yang banyak dikatakan ‘Dia telah mendapatkan keberkahan’. Dan yang menentukan si fulan dapat berkah atau tidak adalah Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَهُوَ وَاهِبُ البَرَكَةِ<\/p>\n\n\n\n<p>Dialah Allah yang memberikan keberkahan kepada siapa yang Dia kehendaki.<\/p>\n\n\n\n<p>Oleh karena itu, Allah Subhanahu wa Ta’ala disifati dengan tabarak dalam banyak ayat. Karena Dia Maha berkah dan memberikan keberkahan kepada siapa yang Dia kehendaki serta apa yang Dia kehendaki. Dan kalau Allah Subhanahu wa Ta’ala sudah memberikan keberkahan kepada seseorang. Bisa jadi ia berkahi pada orang tersebut; pada waktunya, umurnya, dll. Bisa jadi pula keberkahan itu turun kepada istrinya. Bisa jadi keberkahan Allah Subhanahu wa Ta’ala turun pada anak-anaknya.&nbsp;&nbsp;Bisa jadi keberkahan Allah turunkan pada usahanya. Bisa jadi Allah turunkan keberkahan pada hartanya. Bisa jadi Allah turunkan keberkahan pada buku yang dia tulis. Bisa jadi Allah Ta’ala turunkan keberkahan pada dakwah yang dia sebarkan. Terserah apa yang Allah kehendaki.<\/p>\n\n\n\n<p>Kita bisa melihat hal tersebut. Dan kita juga bisa merasakan hal tersebut. Terkadang Allah berkahi seseorang pada umurnya. Umurnya dan umur orang lain sama. Waktu yang dia habiskan dan waktu yang orang lain habiskan sama. Tetapi lihat, produktivitas orang ini denga yang lainnya berbeda. Yang satunya, masyaallah, Allah berkahi umurnya. Dia gunakan umurnya untuk bertakwa kepada Allah. Berbakti kepada kedua orang tua. Dan banyak ibadah yang bisa dia lakukan dengan umurnya. Sementara sebagian orang, ia menghabiskan waktu yang sama, tapi produktivitas untuk akhirat tidak ada sama sekali atau sangat minimalis. Ini menunjukkan Allah berkahi umur satu orang sementara yang lainnya tidak.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, orang yang paling berkah umurnya adalah Nabi Muhammad shallallahu ‘alaihi wa sallam. Sampai-sampai Allah Subhanahu wa Ta’ala bersumpah dengan umur Nabi. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">لَعَمْرُكَ<\/p>\n\n\n\n<p>(Allah berfirman): &#8220;Demi umurmu (Muhammad).” [Quran Al-Hijr: 72]<\/p>\n\n\n\n<p>Mengapa sampai Allah bersumpah dengan usia Nabi Muhammad? Karena usia Nabi shallallahu ‘alaihi wa sallam dari awal sampai akhirnya berkah dan penuh dengan ibadah.&nbsp;<\/p>\n\n\n\n<p>Lihatlah bagaimana sahabat nabi yaitu Saad bin Muadz radhiallahu ‘anhu. Yang memeluk Islam kurang lebih hanya tujuh tahun. Kemudian meninggal dunia. Dia memeluk Islam sekitar satu atau dua tahun sebelum hijrah. Kemudian meninggal saat Perang Khandaq tahun 5 H. Tetapi ketika beliau meninggal, apa kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">اِهْتَزَّ عَرْشُ الرَحْمَنِ لِمَوْتِ سَعَدِ بْنِ مُعَاذٍ<\/p>\n\n\n\n<p>“Arsy Allah Ar-Rahman bergetar karena wafatnya Saad bin Muadz.” [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Umur hanya tujuh tahun dalam Islam. Tapi Allah berkahi umurnya. Allah beri keberkahan pada siapa yang Dia kehendaki.&nbsp;<\/p>\n\n\n\n<p>Terkadang Allah Subhanahu wa Ta’ala memberi keberkahan kepada anak. Mungkin kita rasakan atau kita melihat orang lain. Ada orang punya sepuluh orang anak. Di antara sepuluh orang anak itu ada yang satu anak yang luar biasa. Yang benar-benar Allah berikan keberkahan. Baktinya kepada orang tuanya luar biasa. Perhatian dengan orang tuanya luar biasa. Taat dan senantiasa mendoakan orang tuanya. Dibandingkan dengan sembilan yang lainnya. Allah berikan keberkahan pada anak tersebut.<\/p>\n\n\n\n<p>Sementara sebagian orang mungkin anaknya banyak.&nbsp;&nbsp;Tapi tidak Allah beri berkah. Kemana-mana orang tuanya hanya diantar oleh supirnya. Kalau dia di rumah sakit yang menemani adalah asistennya. Anak-anak tidak perhatian padanya. Mungkin saat dia sakit anaknya tidak ada yang menengok. Anaknya berhasil dalam urusan dunia tapi tidak menengok orang tuanya. Allah mencabut keberkahan dari anak-anaknya. Kita lihat dan mungkin kita rasakan hal yang demikian ini. Seorang sampai mengatakan anak say aini berkah luar biasa. Membahagiakan dia, mendoakan dia, dan berbakti luar biasa.&nbsp;<\/p>\n\n\n\n<p>Terkadang Allah memberkahi seseorang pada istrinya. Allah berikan padanya istri yang shalehah. Perhatikan sabda Nabi shallallahu ‘alaihi wa sallam berikut ini:<\/p>\n\n\n\n<p class=\"arab\">لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا وَلِسَاناً ذَاكِرًا وَزَوْجَةً مُؤْمِنَةً تُعِيْنُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ<\/p>\n\n\n\n<p>“Hendaklah kalian memiliki hati yang bersyukur, lisan yang senantiasa berdzikir, dan istri mukminah yang akan menolongnya dalam perkara akhirat.” [HR. Ibnu Majah].<\/p>\n\n\n\n<p>Subhanalla… sebagian orang istrinya berkah. Selalu menasihatinya. Membantunya untuk bertakwa kepada Allah. mengajaknya ikut pengajian.&nbsp;&nbsp;Tidak menghambur-hamburkan harta. Sebagaimana kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">أَعْظَمُ النِّسَاءِ بَرَكَةً أَيْسَرُهُنَّ مَئُونَةً<\/p>\n\n\n\n<p>“Wanita yang paling besar keberkahannya adalah yang paling ringan biayanya.”<\/p>\n\n\n\n<p>Nikah dengan dia mudah. Kehidupan sehari-harinya juga mudah. Membantu dia untuk bersedekah. Membantu dia untuk berbakti kepada kedua orang tuanya. Maka ini adalah istri yang penuh dengan keberkahan. Sementara ada istri yang lain tidak berkah. Kerjanya menghabiskan uang suami. Tidak pernah berterima kasih pada suami. Tidak pernah menghargai suami. Allah Subhanahu wa Ta’ala tidak beri keberkahan dia pada istrinya.&nbsp;<\/p>\n\n\n\n<p>Terkadang Allah Subhanahu wa Ta’ala memberkahi dia dengan buku yang dia tulis. Kita dapati sebagian buku yang kita tulis diberkahi oleh Allah Subhanahu wa Ta’ala. Senang dibaca orang di sana-sini. Sementara sebagian buku, kurang diberkahi oleh Allah Subhanahu wa Ta’ala. Tidak tersebar. Tidak ada yang minat untuk membacanya. Semuanya kembali kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Ma’asyiral muslimin jamaah Jumat yang dirahmati Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Oleh karenanya, seorang berusaha untuk mendapatkan keberkahan dari Allah Subhanahu wa Ta’ala pada perkara-perkara yang ia miliki. Pada umurnya. Pada kesehatannya diberkahi oleh Allah Subhanahu wa Ta’ala. Pada keluarganya. Pada usahanya. Dan lain sebagainya. Agar dia bertemu dengan Allah Subhanahu wa Ta’ala dalam keadaan banyak membawa keberkahan dan segudang pahala yang akan dia panen hasilnya di akhirat kelak.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Bagaimanakah cara agar seorang bisa meraih keberkahan? Banyak cara untuk meraih keberkahan. Yang pertama adalah bertakwa kepada Allah Subhanahu wa Ta’ala. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَوْ أَنَّ أَهْلَ ٱلْقُرَىٰٓ ءَامَنُوا۟ وَٱتَّقَوْا۟ لَفَتَحْنَا عَلَيْهِم بَرَكَٰتٍ مِّنَ ٱلسَّمَآءِ وَٱلْأَرْضِ وَلَٰكِن كَذَّبُوا۟ فَأَخَذْنَٰهُم بِمَا كَانُوا۟ يَكْسِبُونَ<\/p>\n\n\n\n<p>“Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.” [Quran Al-A’raf: 96].<\/p>\n\n\n\n<p>Jadi, di antara cara agar seseorang mendapatkan keberkahan pada dirinya, pada istrinya, pada anaknya, pada usahanya adalah dengan dia bertakwa kepada Allah Subhanahu wa Ta’ala. Bahkan Allah berkata kepada para jin di dalam Surat Al-Jin:<\/p>\n\n\n\n<p class=\"arab\">وَأَلَّوِ ٱسْتَقَٰمُوا۟ عَلَى ٱلطَّرِيقَةِ لَأَسْقَيْنَٰهُم مَّآءً غَدَقًا<\/p>\n\n\n\n<p>“Dan bahwasanya: jikalau mereka tetap berjalan lurus di atas jalan itu (agama Islam), benar-benar Kami akan memberi minum kepada mereka air yang segar (rezeki yang banyak).” [Quran Al-Jin: 16]<\/p>\n\n\n\n<p>Maka tidak diragukan lagi. Barangsiapa yang bertakwa, Allah akan berkahi dia pada dirinya, pada keluarganya, dan pada apa yang dia geluti jika yang ia geluti ini dia bertakwa kepada Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Hal lainnya yang dapat membantu seseorang untuk memperoleh keberkahan adalah dengan berdoa kepada Allah Subhanahu wa Ta’ala. Di antara doa yang diajarkan oleh Nabi shallallahu ‘alaihi wa sallam adalah doa yang kita baca saat witir:<\/p>\n\n\n\n<p class=\"arab\">وَبَارِك لِيْ فِيْمَا أَعْطَيْتَ<\/p>\n\n\n\n<p>“Ya Allah berilah keberkahan kepada kami pada apa yang kau anugerahkan.”<\/p>\n\n\n\n<p>Kalau kita baca hadits-hadits yang diriwayatkan oleh para sahabat, sering kita jumpai Nabi mendoakan mereka. Sehingga mereka mendapatkan keberkahan berkat doa Nabi shallallahu ‘alaihi wa sallam tersebut. Di antara sahabat yang didoakan oleh Nabi adalah Anas bin Malik radhiallahu ‘anhu. Tatkala ia diantar oleh ibunya, Ummu Sulaim, kepada Nabi shallallahu ‘alaihi wa sallam. Ummu Sulaim berkata, “Wahai Rasulullah, doakanlah Anas.” Kemudian Rasulullah berdoa,<\/p>\n\n\n\n<p class=\"arab\">اللَّهمَّ أكثِرْ مالَه وولَدَه وبارِكْ له فيما أعطَيْتَه<\/p>\n\n\n\n<p>“Ya Allah banyakkanlah harta dan anaknya. Dan berkahilah dia pada apa yang Kau beri padanya.”<\/p>\n\n\n\n<p>Anas bin Malik pun diberkahi oleh Allah Subhanahu wa Ta’ala. Hartanya banyak. Anaknya banyak. Sampai Anas bin Malik mengatakan,<\/p>\n\n\n\n<p class=\"arab\">وَإِنَّ وَلَدِيْ وَوَلَدَ وَلَدِيْ يَتَعَادَوْنَ عَلَى نَحْوِ مِنْ مِائَةِ اليَوْمَ<\/p>\n\n\n\n<p>“Sungguh anak adan cucuku jumlahnya sekarang lebih dari 100 orang.”<\/p>\n\n\n\n<p>Ia mendapatkan keberkahan karena doa Nabi shallallahu ‘alaihi wa sallam. Demikian juga doa Nabi kepada kaum Anshar.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ إنَّه لا خَيْرَ إلَّا خَيْرُ الآخِرَهْ&#8230; فَبَارِكْ في الأنْصَارِ وَالمُهَاجِرَهْ<\/p>\n\n\n\n<p>“Ya Allah, sungguh tidak ada kebaikan kecuali kebaikan di akhirat. Berkahilah orang-orang Anshar dan Muhajirin.”<\/p>\n\n\n\n<p>Nabi mendoakan mereka. Dan banyak sekali doa-doa Nabi agar para sahabat diberikan keberkahan. Demikian juga tatkala kita diundang orang makan di rumahnya. Kita dianjurkan mendoakan keberkahan untuk orang yang mengundang makan. Seperti doa yang diajarkan Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ إنَّه لا خَيْرَ إلَّا خَيْرُ الآخِرَهْ&#8230; فَبَارِكْ في الأنْصَارِ وَالمُهَاجِرَهْ<\/p>\n\n\n\n<p>“Ya Allah, Berilah berkah apa yang Engkau rezekikan kepada mereka, ampunilah dan belas kasihanilah mereka.” [HR. Muslim].<\/p>\n\n\n\n<p>Sebab yang lain untuk mendapatkan keberkahan adalah janganlah kita mengambil harta tidak sesuai dengan cara yang dibenarkan. Barangsiapa mencari harta dengan cara yang haram, maka tidak diberkahi. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">فمَن يَأْخُذْ مَالًا بحَقِّهِ يُبَارَكْ له فِيهِ وَمَن يَأْخُذْ مَالًا بغيرِ حَقِّهِ فَمَثَلُهُ، كَمَثَلِ الذي يَأْكُلُ وَلَا يَشْبَعُ<\/p>\n\n\n\n<p>“Siapa yang mengambil harta dengan benar, maka ia mendapatkan keberkahan pada harta tersebut. Siapa yang mengambil harta dengan cara yang tidak benar, ia seperti seorang yang makan namun tak kenyang-kenyang.” [HR. Muslim].<\/p>\n\n\n\n<p>Yaitu siapa yang mendapatkan harta dengan cara yang benar. Tidak melakukan yang haram. Tidak mengambil hak orang lain dan menzalimin orang lain. Akan diberkahi hartanya tersebut. Siapa yang mendapatkan harta dengan cara tidak benar; menzalimi, menipu, ia seperti orang yang makan tapi tidak pernah kenyang. Ia mengumpulkan harta yang banyak, tapi tak pernah puas. Allah cabut rasa puas dari hatinya. Hartanya banyak. Zahirnya kita lihat banyak. Tapi ia tak pernah puas. Karena dia mengambil harta dengan cara yang tidak benar.&nbsp;<\/p>\n\n\n\n<p>Sebab lainnya yang membuat seseorang mendapatkan keberkahan pada hartanya, tatkala ia mencari harta jangan nafsu dan tamak. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ كَالَّذِي يَأْكُلُ وَلَا يَشْبَعُ<\/p>\n\n\n\n<p>“Sesungguhnya harta itu hijau lagi manis, maka barangsiapa yang mencarinya dengan tidak tamak dan rakus, Allah akan memberikan keberkahan untuknya pada harta itu. Namun barangsiapa yang mencarinya untuk keserakahan maka harta itu tidak akan diberkahi. Seperti orang yang makan namun tidak kenyang.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Harta itu hijau artinya membuat senang orang yang memandangnya. Dan rasanya pun manis. Seseorang akan merasakan kenikmatan dengan harta. Kalau kita ingin mendapatkan keberkahan dengan harta, janganlah tamak. Apa yang diberi Allah kita syukuri. Kita berusaha mencari harta yang banyak, namun jangan ada sifat tamak pada harta tersebut. Karena hal ini akan menghilangkan keberkahan pada harta yang kita dapatkan.&nbsp;<\/p>\n\n\n\n<p>Hal lainnya yang dapat membuat harta kita berkah adalah kejujuran. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا – أَوْ قَالَ حَتَّى يَتَفَرَّقَا – فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِى بَيْعِهِمَا ، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا<\/p>\n\n\n\n<p>“Kedua orang penjual dan pembeli masing-masing memiliki hak pilih (khiyar) selama keduanya belum berpisah. Bila keduanya berlaku jujur dan saling terus terang, maka keduanya akan memperoleh keberkahan dalam transaksi tersebut. Sebaliknya, bila mereka berlaku dusta dan saling menutup-nutupi, niscaya akan hilanglah keberkahan bagi mereka pada transaksi itu” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Karena itu, orang yang ingin diberkahi usahanya dan segala kegiatan yang dia lakukan hendaknya berbuat jujur. Dan dari sini kita bisa mengambil pelajaran bahwa yang menjadi patokan adalah keberkahan bukan jumlah yang banyak.&nbsp;<\/p>\n\n\n\n<p>Betapa banyak orang memiliki kekayaan yang banyak. Harta yang berlimpah ruah. Namun tidak diberkahi oleh Allah Subhanahu wa Ta’ala. Hidupnya susah. Tidak tentram. Tidak tenang. Masalah banyak. Terlihat kesulitan di raut wajahnya. Jadi, bukan masalah banyak-banyakan, yang penting seseorang diberkahi oleh Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Adapun seseorang yang mungkin gajinya sedikit. Tapi dengan yang sedikit tersebut dia bisa bangun rumah. Bisa berbakti kepada kedua orang tuanya. Bisa mencukupi anak-anak dan istrinya. Rumahnya berkah. Orang banyak yang datang dan banyak tamu yang bisa dia layani. Sementara ada orang mungkin gajinya tiga kali lipat, tapi rumahnya tidak pernah ada tamunya. Tidak berbakti kepada kedua orang tuanya. Terkadang utangnya masih banyak. Padahal gaji tiga kali lipat dari orang yang pertama. Apa rahasianya? Yang satu diberkahi. Yang satu lagi keberkahannya dicabut oleh Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Subhanahu wa Ta’ala memberkahi kita dalam kehidupan kita. Dalam amal shaleh kita. Dan dalam semua aktivitas yang kita lakukan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعُةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فاذكروا اللهَ يذكرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعون.<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Firanda Andirja hafizhahullah dengan judul Istri Yang Berkah<\/strong><\/p>\n<p><strong>Ditranskrip oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ. أَمَّا بَعْدُ: أَيُّهَا المُؤْمِنُوْنَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5942,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5941"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5941"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5941\/revisions"}],"predecessor-version":[{"id":5943,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5941\/revisions\/5943"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5942"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}