{"id":5944,"date":"2022-01-03T14:25:14","date_gmt":"2022-01-03T07:25:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5944"},"modified":"2022-01-03T14:25:15","modified_gmt":"2022-01-03T07:25:15","slug":"hukuman-ngeri-bagi-para-koruptor","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5944-hukuman-ngeri-bagi-para-koruptor.html","title":{"rendered":"Hukuman Ngeri Bagi Para Koruptor"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:&nbsp;<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya dengan takwalah seseorang bisa selamat dan Bahagia di kehidupan dunia dan akhirat. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">﴿يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Diriwayatkan oleh Imam al-Bukhari dan Imam Muslim dalam kitab shahih keduanya. Dari Abu Hurairah radhiallahu ‘anhu. Ia berkata,<\/p>\n\n\n\n<p class=\"arab\">خَرَجْنَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى خَيْبَرَ، فَفَتَحَ اللَّهُ عَلَيْنَا فَلَمْ نَغْنَمْ ذَهَبًا وَلاَ وَرِقًا، غَنِمْنَا الْمَتَاعَ وَالطَّعَامَ وَالثِّيَابَ، ثُمَّ انْطَلَقْنا إِلَى الْوَادِي، وَمَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- عَبْدٌ لَهُ، فَلَمَّا نَزَلْنَا الْوَادِيَ، قَامَ عَبْدُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – يَحُلُّ رَحْلَهُ، فَرُمِيَ بِسَهْمٍ، فَكَانَ فِيهِ حَتْفُهُ، فَقُلْنا: هَنِيئًا لَهُ الشَّهَادَةُ يَا رَسُولَ اللهِ، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: «كَلاَّ! وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا أَخَذَهَا مِنَ الْغَنَائِمِ يَوْمَ خَيْبَرَ لَمْ تُصِبْهَا الْمَقَاسِمُ » قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ، أَوْ شِرَاكَيْنِ فَقَالَ: يَا رَسُولَ اللهِ، أَصَبْتُ يَوْمَ خَيْبَرَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: « شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ»<\/p>\n\n\n\n<p>“Kami pernah keluar bersama Rasulullah shallallahu &#8216;alaihi wa sallam pada tahun terjadinya Perang Khaibar. Kami tidak memperoleh rampasan emas dan perak, kecuali pakaian dan barang serta harta.”<\/p>\n\n\n\n<p>Abu Hurairah melanjutkan, “Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam mengarahkan ke arah Bukit Qura. Sungguh Rasulullah shallallahu &#8216;alaihi wa sallam telah diberi hadiah seorang budak hitam yang bernama Mid&#8217;am, hingga ketika mereka berada Bukit Qura. Kemudian tatkala Mid&#8217;am menurunkan pelana Rasulullah shallallahu &#8216;alaihi wa sallam tiba-tiba ia terkena anak panah hingga ia terbunuh.&nbsp;<\/p>\n\n\n\n<p>Kemudian orang-orang berkata, ‘Betapa enaknya dia mendapatkan surga. Kemudian Nabi shallallahu &#8216;alaihi wa sallam berkata: “Tidak, demi Dzat yang jiwaku ada di tangan-Nya, sesungguhnya pakaian yang telah ia ambil pada saat Perang Khaibar dari rampasan perang yang belum dibagi telah membakarnya.”&nbsp;<\/p>\n\n\n\n<p>Kemudian tatkala mereka mendengar hal tersebut, terdapat seorang laki-laki yang datang dengan membawa satu atau dua tali sandal kepada Rasulullah shallallahu &#8216;alaihi wa sallam. Kemudian Rasulullah shallallahu &#8216;alaihi wa sallam berkata: &#8220;Ini adalah tali sandal dari neraka&#8221; atau beliau mengatakan: &#8220;Dua tali sandal dari neraka.&#8221;<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Hadits yang agung ini menjelaskan betapa bahayanya perbuatan jahat dan bahayanya perbuatan korupsi. Bahayanya perbuatan zalim dalam masalah harta urusan publik. Baik harta itu kecil maupun besar. Namun sayangnya, hal ini banyak terjadi di tengah masyarakat kita. kecuali bagi mereka yang dirahmati oleh Allah. keinginan hawa nafsu terkait harta diperparah dengan godaan dari setan dan ketidak-tahuan seorang muslim tentang Batasan halal-haram terkait harta.<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ<\/p>\n\n\n\n<p>“Barangsiapa yang berkhianat dalam urusan rampasan perang itu, maka pada hari kiamat ia akan datang membawa apa yang dikhianatkannya itu, kemudian tiap-tiap diri akan diberi pembalasan tentang apa yang ia kerjakan dengan (pembalasan) setimpal, sedang mereka tidak dianiaya.” [Quran Ali Imran: 161]<\/p>\n\n\n\n<p>Dalam sebuah hadits dari Umar bin al-Khattab radhiallahu ‘anhu:<\/p>\n\n\n\n<p class=\"arab\">أَنَّهُ مَرَّ مَعَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- عَلَى قُبُورٍ، فَقَالَ الصَّحَابَةُ: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ، ثُمَّ قَالُوا: فُلَانٌ شَهِيدٌ؛ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْقَبْرِ الثَّالِثِ: «كَلاَّ! إِنِّي رَأَيْتُهُ في النَّارِ في بُرْدَةٍ غَلَّهَا أَوْ عَبَاءَةٍ<\/p>\n\n\n\n<p>Rasulullah bersama para sahabat pernah melewati suatu pemakaman. Kemudian para sahabat berkata, “Fulan ini syahid.” Kemudian ada yang mengatakan lagi, “Si Fulan juga syahid.” Dan ada lagi yang menambahkan. “Fulan ini juga syahid.” Lalu Nabi shallallahu ‘alaihi wa sallam bersabda mengomentari ucapan yang ketiga, “Tidak! Sungguh aku melihatnya di neraka dengan kain burdah yang ia korupsi. Atau kain abaya yang ia korupsi.” [HR. al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Bnetuk korupsi itu bisa berupa pencurian, penipuan, pengkhianatan terhadap amanah, sogok-menyogok, tindak pencucian uang, bekerja dengan tidak sungguh-sungguh, menyia-nyiakan waktu, mengambil untung dari penugasan, memakai uang publik untuk tujuan pribadi, memakai uang anggaran kemudian memakainya untuk kepentingan pribadi tertentu tanpa ada izin dari negara, dll.&nbsp;<\/p>\n\n\n\n<p>Demikian juga dengan tindak korupsi. Ini adalah sebuah Tindakan mengambil harta publik dan melakukan kecurangan padanya. Walaupun dengan cara yang terlihat baik. Hingga orang menyangka cara seperti itu boleh dan tidak masalah.<\/p>\n\n\n\n<p>Contoh: Seseorang yang mengerjakan tugas pokoknya dalam melayani masyarakat. Lalu ia berharap meminta tips. Atau masyarakat secara sukarela memberinya tips sebagai bentuk terima kasih. Menurut syariat ini adalah tindak korupsi. Atau dalam istilah KPK, ini disebut grativikasi.&nbsp;<\/p>\n\n\n\n<p>Sebagai sebuah hadits yang diriwayatkan oleh al-Bukhari dari Abu Humaid as-Sa’idi radhiallahu ‘anhu:<\/p>\n\n\n\n<p>Pernah Nabi shallallahu ‘alaihi wa sallam mempekerjakan seseorang dari bani Asad yang namanya Ibnul Lutbiyyah untuk mengurus zakat. Orang itu datang sambil mengatakan, “Ini bagimu, dan ini hadiah bagiku.” Secara spontan Nabi shallallahu ‘alaihi wa sallam berdiri di atas mimbar -sedang Sufyan mengatakan dengan redaksi ‘naik minbar’-, beliau memuja dan memuji Allah kemudian bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَا بَالُ الْعَامِلِ نَبْعَثُهُ ، فَيَأْتِى يَقُولُ هَذَا لَكَ وَهَذَا لِى . فَهَلاَّ جَلَسَ فِى بَيْتِ أَبِيهِ وَأُمِّهِ فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لاَ ، وَالَّذِى نَفْسِى بِيَدِهِ لاَ يَأْتِى بِشَىْءٍ إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ ، أَوْ بَقَرَةً لَهَا خُوَارٌ ، أَوْ شَاةً تَيْعَرُ<\/p>\n\n\n\n<p>“Ada apa dengan seorang pengurus zakat yang kami utus, lalu ia datang dengan mengatakan, “Ini untukmu dan ini hadiah untukku!” Cobalah ia duduk saja di rumah ayahnya atau rumah ibunya, dan cermatilah, apakah ia menerima hadiah ataukah tidak? Demi Dzat yang jiwaku berada di tangan-Nya, tidaklah seseorang datang dengan mengambil hadiah seperti pekerja tadi melainkan ia akan datang dengannya pada hari kiamat, lalu dia akan memikul hadiah tadi di lehernya. Jika hadiah yang ia ambil adalah unta, maka akan keluar suara unta. Jika hadiah yang ia ambil adalah sapi betina, maka akan keluar suara sapi. Jika yang dipikulnya adalah kambing, maka akan keluar suara kambing.“<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَىْ إِبْطَيْهِ « أَلاَ هَلْ بَلَّغْتُ » ثَلاَثًا<\/p>\n\n\n\n<p>Kemudian beliau mengangkat kedua tangannya sehingga kami melihat putih kedua ketiaknya seraya mengatakan, ” Ketahuilah, bukankah telah kusampaikan?” (beliau mengulang-ulanginya tiga kali).[&nbsp;HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Oleh karena itu kaum muslimin, hendaknya kita bertakwa kepada Allah Ta’ala. Jauhilah hal-hal yang dapat merusak. Carilah jalan keselamatan untuk menghindarinya. Bersikaplah dengan sikap bersih-bersih diri. Karena sikap yang demikian ini adalah karunia yang besar dari allah. siapa yang menjaga dirinya dari prilaku korup, maka ia telah memperoleh kebaikan yang besar dalam kehidupannya.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ ۚ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ۚ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ ۚ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا<\/p>\n\n\n\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran Ath-Thalaq: 2-3].<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ:<\/p>\n\n\n\n<p>Kemudian poin lainnya yang ingin khotib sampaikan pada khotbah ini adalah permasalahan yang masih melanda kita yaitu wabah covid-19. Membuat kita masih mengenakan masker bahkan sebagiannya masih menjaga jarak. Semua ini hendaknya semakin membuat kita beriman dan berserah diri kepada Allah. menyerahkan semua urusan hanya kepada-Nya. Kita semakin giat mengerjakan ketaatan dan menjauhi kemaksiatan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/p>\n\n\n\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” [Quran An-Nahl: 97].<\/p>\n\n\n\n<p class=\"arab\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: ﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» رَوَاهُ مُسْلِم.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ أعزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وأَذِلَّ الـشِّـرْكَ والمُـشـْرِكِين، وَاحْمِ حَوْزَةَ الدِّين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِح أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.<\/p>\n\n\n\n<p>اللهُمَّ وَفِّقْ جَمِيعَ وُلَاةِ الْمُسْلِمِينَ لِلعَمَلِ بِكِتَابِكَ، واتِّباعِ سُنَّةِ نَبِيِّكَ، وَتَحْكِيمِ شَرْعِكَ.<\/p>\n\n\n\n<p>اللهُمَّ وَفِّق إمَامَنَا خَادِمَ الْحَرَمَيْنِ لِما فِيه عِزُّ الْإِسْلَامَ وَصَلَاحُ الْمُسْلِمِين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ وَإِخْوَانَه وَأَعْوَانَه لِما تُحِبُهُ وتَرْضَاه.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ احْفَظْ جُنودَنا المُرَابِطِينَ وَرِجالَ أَمْنِنَا، وَسَدِّدْ رَمْيَهُمْ يَا رَبَّ العالَمينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ عَلَيْكَ بِالحَوْثِيِّينَ المُفْسِدِينَ، وَبِاَلْخَوارِجِ المَارِقينَ، وَبِجَميعِ أَعْداءِ الدّينِ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ اِكْفِنَا شَرَّهُمْ بِمَا شِئْتَ، اللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُّحورِهِمْ، وَنَعُوذُ بِكَ مِنْ شُرورِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتَك، وَتَحَوُّل عَافِيَتك، وَفُجَاءَة نَقِمَتِك، وَجَمِيعِ سَخَطِك.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ البَرَصِ وَالْجُذَام وَالْجُنُونِ وَسَيِّئ الْأَسْقَام.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: ﴿إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسانِ وَإيتاءِ ذِي القُربى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ﴾.<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوا اللَّهَ العَظيمَ الجَليلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، واللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:&nbsp; Kaum muslimin, Khotib mewasiatkan kepada [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5944"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5944"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5944\/revisions"}],"predecessor-version":[{"id":5946,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5944\/revisions\/5946"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5945"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}