{"id":5947,"date":"2022-01-04T10:34:07","date_gmt":"2022-01-04T03:34:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5947"},"modified":"2022-01-04T10:34:08","modified_gmt":"2022-01-04T03:34:08","slug":"akhlak-malu-mendatangkan-banyak-kebaikan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5947-akhlak-malu-mendatangkan-banyak-kebaikan.html","title":{"rendered":"Akhlak Malu Mendatangkan Banyak Kebaikan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا النَّاسُ:<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian untuk bertakwa kepada Allah Ta’ala. Takwa yang artinya kita menaati yang Allah Ta’ala perintahkan dan menjauhi segala yang Dia larang. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى: ﴿يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ﴾ [آل عمران: 102].<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Islam adalah agama yang menaruh perhatian besar akan tegaknya nilai-nilai kehidupan. Islam menjadikan hal ini sebagai perhatian utama dan asasi dalam membangun agama itu sendiri. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا<\/p>\n\n\n\n<p>Katakanlah: &#8220;Sesungguhnya aku telah ditunjuki oleh Tuhanku kepada jalan yang lurus, (yaitu) agama yang benar.” [Quran Al-An’am: 161]<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala memerintahkan Nabi-Nya shallallahu ‘alaihi wa sallam untuk menyatakan hidayah ke jalan yang lurus yang beliau bawa. Yaitu agama yang moderat. Mencakup permasalahan akidah, amal shaleh, memerintahkan kepada semua kebaikan, dan melarang dari semua keburukan. Inilah agama semua nabi dan rasul.” Dan beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا بُعِثْتُ لأُتَمِّمَ مَكَارِمَ الأَخْلاَقِ<\/p>\n\n\n\n<p>“Aku diutus untuk menyempurnakan akhlak yang mulia.”&nbsp;<\/p>\n\n\n\n<p>Akhlak yang mulia adalah ruh atau spirit umat ini. Kalau ruh ini benar dan baik, maka umat ini akan menjadi kuat dan mulia. Umat ini akan berwibawa di hadapan umat lainnya. Dan kalau ruh spirit ini rusak, umat ini akan hina dan hilang kekuatannya. Ia akan menjadi mangsa bagi para pemangsa. Dan sasaran empuk bagi mereka yang membencinya.<\/p>\n\n\n\n<p>Sebagaimana kata penyair:<\/p>\n\n\n\n<p class=\"arab\">وَإِنَّمَا الأُمَمُ الأَخْلاَقُ مَا بَقِيَتْ *** فَإِنْ هُمُو ذَهَبَتْ أَخْلاَقُهُمْ ذَهَبُوا<\/p>\n\n\n\n<p>Nilai suatu kelompok itu selama ada akhlaknya. Jika akhlak mereka hilang, maka nilai mereka pun hilang.<\/p>\n\n\n\n<p>Di antara contoh nyata akhlak mulia adalah rasa malu. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلِبَاسُ التَّقْوَىَ ذَلِكَ خَيْرٌ<\/p>\n\n\n\n<p>“Dan pakaian takwa itulah yang paling baik.” [Quran Al-A’raf: 26].<\/p>\n\n\n\n<p>Di antara tafsir dari ayat ini pakaian itu adalah rasa malu.&nbsp;<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، أَعْلاَهَا: قَوْلُ: لاَ إِلَهَ إِلاَّ اللهُ. وَأَدْنَاهَا: إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ. وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ<\/p>\n\n\n\n<p>“Iman itu ada tujuh puluh sekian cabang -atau enam puluh sekian cabang- yang paling afdhal adalah LAA ILAAHA ILLAALLAH dan yang paling rendah adalah menyingkirkan gangguan yang ada di jalan. Dan malu adalah bagian dari keimanan.” [HR. Muslim].<\/p>\n\n\n\n<p>Rasa malu yang merupakan bagian dari akhlak, Nabi masukkan di antara cabang keimanan. Nabi sebutkan ini sebagai contoh amalan hati atau akhlak, bukan contoh yang lain, karena seseorang yang memiliki rasa malu, ia tidak mau dipermalukan di dunia dan akhirat. Sehingga ia berusaha melaksanakan apa yang diperintah dan menjauhi apa yang dilarang.&nbsp;<\/p>\n\n\n\n<p>Penyebutan sifat malu di sini karena, jika ada rasa malu akhlak mulia yang lain pun akan dilakukan. Oleh karena itu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْحَيَاءُ لاَ يَأْتِي إِلاَّ بِخَيْرٍ<\/p>\n\n\n\n<p>“Rasa malu pasti hanya mendatangkan kebaikan.” [Muttafaq ‘alaih].<\/p>\n\n\n\n<p>Dalam riwayat lain disebutkan,<\/p>\n\n\n\n<p class=\"arab\">الْحَيَاءُ كُلُّهُ خَيْرٌ<\/p>\n\n\n\n<p>“Rasa malu itu semuanya baik.”<\/p>\n\n\n\n<p>Karena rasa malu akan mencegah seseorang melakukan perbuatan keji. Malulah yang akan menutupi dan menghalangi seseorang untuk melakukan perbuatan-perbuatan rendah itu. Dan memotivasi seseorang untuk melakukan semua aktivitas yang terpuji. Jauh dari hal yang dibenci dan tidak disukai.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dan yang perlu kita ketahui, sebaik-baik sifat malu yang ada pada seorang hamba adalah rasa malu kepada penciptanya. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">«اسْتَحْيُوا مِنَ اللَّهِ حَقَّ الْحَيَاءِ» فَقُلْنَا: يَا نَبِيَّ اللَّهِ إِنَّا لَنَسْتَحْيِي، قَالَ: «لَيْسَ ذَلِكَ وَلَكِنْ مَنِ اسْتَحْيَى مِنَ اللَّهِ حَقَّ الْحَيَاءِ فَلْيَحْفَظِ الرَّأْسَ وَمَا حَوَى، وَالْبَطْنَ وَمَا وَعَى، وَلْيَذْكُرِ الْمَوْتَ وَالْبِلَى، وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا، وَمَنْ فَعَلَ ذَلِكَ فَقَدِ اسْتَحْيَى مِنَ اللَّهِ حَقَّ الْحَيَاءِ<\/p>\n\n\n\n<p>&#8220;Malulah pada Allah dengan sebenarnya.&#8221; Berkata Ibnu Mas&#8217;ud, “Kami berkata, ”Wahai Rasulullah, kami malu, alhamdulillah.” Beliau bersabda, &#8220;Bukan itu, melainkan malu kepada Allah dengan sebenarnya adalah, kamu menjaga kepala dengan segala yang dikandungnya, menjaga perut dengan segala isinya, dan senantiasa mengingat maut dengan segala siksanya. Barangsiapa melakukan semua itu, ia telah merasa malu kepada Allah dengan sebenar-benarnya.&#8221; [HR. Al-Hakim dan selainnya].<\/p>\n\n\n\n<p>Dan sebaliknya, siapa yang sedikit rasa malunya terhdap Rabbnya, semakin sedikit pula rasa malunya kepada manusia. Berkuranglah pemahamannya tentang hakikat sesuatu. Ia melihat yang benar malah jadi salah. Yang salah malah jadi benar. Yang baik jadi buruk. Yang buruk malah jadi baik. Yang halal jadi haram. Dan yang haram malah jadi halal.&nbsp;<\/p>\n\n\n\n<p>Bahkan sampai-sampai di antara mereka malah ada yang menghalang-halangi seseorang dari jalan Allah. mereka membuat masyarakat awam kebingungan. Malah mengeluarkan mereka dari batas-batas tauhid kepada Allah. mereka jatuhkan masyarakat pada kesyirikan. Mereka dimuliakan oleh Islam malah dibuat hina sejajar dengan hewan. Di antaranya lagi ada orang yang berusaha mengikis akhlak ini. Mereka mengajak manusia kepada kebebasan. Padahal hakikatnya mengubah fitrah yang lurus.&nbsp;<\/p>\n\n\n\n<p>Karena itu kaum muslimin,&nbsp;<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala. Berakhlaklah dengan akhlak yang terpuji. Yaitu adab yang semestinya kita pakai untuk berinteraksi dengan sesama manusia. Mari kita menempuh jalan yang baik dan memberikan kebaikan. Yang bisa mengantarkan kita pada kebahagiaan di dunia dan akhirat.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ ارْزُقْنَا مِنَ الأَعْمَالِ أَخْلَصَهَا وَأَزْكَاهَا، وَمِنَ الأَخْلاَقِ أَحْسَنَهَا وَأَكْمَلَهَا يَا رَبَّ الْعَالَمِينَ. أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ:<\/p>\n\n\n\n<p>Orang-orang yang tidak menyukai Islam mengetahui bahwa masyarakat sebenarnya diberikan fitrah dengan akhlak islami. Seperti sifat malu. Tidak ada yang bisa memalingkannya kecuali dengan cara menghilangkan dari hati kaum muslimin akan pengagung terhadap nilai-nilai ini.<\/p>\n\n\n\n<p>Oleh karena itu, mereka berusaha bersungguh-sungguh untuk mengubah fitrah yang telah Allah berikan pada jiwa manusia. Seperti mereka hembuskan isu bolehnya pernikahan sejenis. Laki-laki dengan laki-laki. Atau perempuan dengan perempuan. Mereka kesankan ini adalah kemodernan. Yang anti dengannya adalah anti kemodernan. Anti kemajemukan. Tidak menghargai orang lain. Dan stigma negatif lainnya.<\/p>\n\n\n\n<p>Mereka hembuskan ide kebebasan individu. Yang hakikatnya berlepas diri dari aturan agama. Kemudian mereka desak agar hukum wajib melindungi kebebasan ini. Sehingga dakwah yang mereka serukan, yang mengubah fitrah manusia, seakan jadi sesuatu yang baik. Memiliki landasan hukum. Siapa yang menentangnya, maka mereka pelaku kriminal yang wajib dihukum.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِۦٓ أَتَأْتُونَ ٱلْفَٰحِشَةَ مَا سَبَقَكُم بِهَا مِنْ أَحَدٍ مِّنَ ٱلْعَٰلَمِينَ * إِنَّكُمْ لَتَأْتُونَ ٱلرِّجَالَ شَهْوَةً مِّن دُونِ ٱلنِّسَآءِ بَلْ أَنتُمْ قَوْمٌ مُّسْرِفُونَ<\/p>\n\n\n\n<p>Dan (Kami juga telah mengutus) Luth (kepada kaumnya). (Ingatlah) tatkala dia berkata kepada mereka: &#8220;Mengapa kamu mengerjakan perbuatan faahisyah itu, yang belum pernah dikerjakan oleh seorangpun (di dunia ini) sebelummu?&#8221; Sesungguhnya kamu mendatangi lelaki untuk melepaskan nafsumu (kepada mereka), bukan kepada wanita, malah kamu ini adalah kaum yang melampaui batas.” [Quran Al-A’raf: 80-81].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ أَخْوَفَ مَا أَخَافُ عَلَى أُمَّتِي عَمَلُ قَوْمِ لُوطٍ<\/p>\n\n\n\n<p>“Sesungguhnya di antara yang paling aku khawatirkan menimpa umatku adalah perbuatan kaum Luth.” [HR. At-Tirmidzi dan Ibnu Majah].<\/p>\n\n\n\n<p class=\"arab\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: ﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: Khotib mewasiatkan kepada [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5948,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5947"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5947"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5947\/revisions"}],"predecessor-version":[{"id":5949,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5947\/revisions\/5949"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5948"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}