{"id":5953,"date":"2022-01-12T14:41:58","date_gmt":"2022-01-12T07:41:58","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5953"},"modified":"2022-01-12T14:41:59","modified_gmt":"2022-01-12T07:41:59","slug":"mahalnya-hidayah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5953-mahalnya-hidayah.html","title":{"rendered":"Mahalnya Hidayah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ : اِتَّقُوْا اللهَ ؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرِ دِيْنِهِ وَدُنْيَاهُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang bertakwalah yang akan sukses di kehidupan dunia dan akhirat.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya nikmat teragung adalah nikmat Islam. agama yang benar yang satu-satunya di alam semesta ini. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلدِّينَ عِندَ ٱللَّهِ ٱلْإِسْلَٰمُ&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya agama (yang diridhai) disisi Allah hanyalah Islam.” [Quran Ali Imran: 19]<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَبْتَغِ غَيْرَ ٱلْإِسْلَٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلْءَاخِرَةِ مِنَ ٱلْخَٰسِرِينَ<\/p>\n\n\n\n<p>“Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan dia di akhirat termasuk orang-orang yang rugi.” [Quran Ali Imran: 85].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;عَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ وَلَا نَصْرَانِيٌّ ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ<\/p>\n\n\n\n<p>Dari Abu Hurairah, Rasulullah shallallahu &#8216;alaihi wa sallam, bahwa beliau bersabda: &#8220;Demi Dzat yang jiwa Muhammad berada di tangan-Nya, tidaklah seseorang dari umat ini baik Yahudi dan Nashrani mendengar tentangku, kemudian dia meninggal dan tidak beriman dengan agama yang aku diutus dengannya, kecuali dia pasti termasuk penghuni neraka.&#8221; [HR. Muslim]<\/p>\n\n\n\n<p>Kita melihat milyaran manusia di atas muka bumi ini masih belum mendapat hidayah. Tidak berada di atas agama Islam. masih banyak di antara mereka yang atheis. Tidak percaya adanya Tuhan. Masih banyak di antara mereka yang menyembah makhluk. Ada yang menyembah Nabi. Ada yang menyembah pohon. Ada yang menyembah batu. Ada yang menyembah hewan. Ada yang menyembah matahari. Dan berbagai macam sesembahan mereka yang lain. Ternyata Allah memilih kita menjadi orang yang menyembah Rabbul ‘alamin, Allah Subhanahu wa Ta’ala. Ini adalah nikmat yang luar biasa. Ini adalah nikmat yang harus kita syukuri.&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya hidayah adalah hak Allah Subhanahu wa Ta’ala. Allah beri hidayah kepada siapa yang Dia kehendaki. Dan Allah menahannya dari siapa yang Dia kehendaki. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَمَن يُرِدِ ٱللَّهُ أَن يَهْدِيَهُۥ يَشْرَحْ صَدْرَهُۥ لِلْإِسْلَٰمِ وَمَن يُرِدْ أَن يُضِلَّهُۥ يَجْعَلْ صَدْرَهُۥ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِى ٱلسَّمَآءِ<\/p>\n\n\n\n<p>“Barangsiapa yang Allah menghendaki akan memberikan kepadanya petunjuk, niscaya Dia melapangkan dadanya untuk (memeluk agama) Islam. Dan barangsiapa yang dikehendaki Allah kesesatannya, niscaya Allah menjadikan dadanya sesak lagi sempit, seolah-olah ia sedang mendaki langit.” [Quran Al-An’am: 125]<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ،<\/p>\n\n\n\n<p>“Siapa yang Allah beri petunjuk, tidak ada yang akan bisa menyesatkannya. Dan barangsiapa yang Allah sesatkan, tidak ada yang bisa memberi petunjuk kepadanya.”<\/p>\n\n\n\n<p>Hidayah diperoleh bukan karena kecerdasan. Kalau kecerdasarn berbanding lurus dengan hidayah, maka orang-orang cerdas, orang-orang Eropa, orang-orang Jepang, tentunya mereka lebih terdepan untuk mendapatkan hidayah. Tapi mereka yang memiliki kercerdasan luar bias aini, sebagian dari mereka menyembah matahari. Menyembah nabi. Menyembah batu. Mereka menyembah berhala.&nbsp;<\/p>\n\n\n\n<p>Dan siapa yang diberi hidayah oleh Allah tidak akan ada yang bisa menyesatkannya. Sebaliknya, barangsiapa yang ditetapkan kesesatan baginya, tidak ada yang bisa memberi hidayah untuknya. Meskipun jalan-jalan hidayah telah terbuka, kalau dia tidak diberi hidayah oleh Allah, dia tidak akan memeluk Islam.&nbsp;<\/p>\n\n\n\n<p>Lihatlah bagaimana orang-orang munafik, mereka tinggal bersama Nabi shallallahu ‘alaihi wa sallam. mereka mengerti bahasa Arab. Mereka mengerti bahasa Alquran. Mereka shalat di belakang Nabi shallallahu ‘alaihi wa sallam. Terkadang mereka ikut berjihad bersama Nabi shallallahu ‘alaihi wa sallam. Mereka melihat mukjizat Nabi shallallahu ‘alaihi wa sallam. Mereka selalu menghadiri pengajian-pengajian dan wejangan-wejangan Rasulullah shallallahu ‘alaihi wa sallam. Namun mereka tidak beriman.&nbsp;<\/p>\n\n\n\n<p>Lihatlah orang-orang Yahudi, yang mereka itu tahu persis tentang kenabian Rasulullah shallallahu ‘alaihi wa sallam.&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَعْرِفُونَهُۥ كَمَا يَعْرِفُونَ أَبْنَآءَهُمْ وَإِنَّ فَرِيقًا مِّنْهُمْ لَيَكْتُمُونَ ٱلْحَقَّ وَهُمْ يَعْلَمُونَ<\/p>\n\n\n\n<p>“Orang-orang (Yahudi dan Nasrani) yang telah Kami beri Al Kitab (Taurat dan Injil) mengenal Muhammad seperti mereka mengenal anak-anaknya sendiri. Dan sesungguhnya sebahagian diantara mereka menyembunyikan kebenaran, padahal mereka mengetahui.” [Quran Al-Baqarah: 146]<\/p>\n\n\n\n<p>Pengetahuan mereka tentang Rasulullah benar-benar pengetahuan yang jelas.&nbsp;&nbsp;Tapi mereka tidak beriman. Karena mereka hasad dan dengki kepada beliau shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Lihatlah Nabi Ibrahim ‘alaihissalam. Beliau mendakwahi ayahnya dengan penuh kesantunan dan bijak. Ayah yang sangat beliau cintai ternyata tidak beriman kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Lihatlah Nabi Nuh yang berdakwah selama 950 tahun, dengan sabar siang dan malam dia berdakwah, dengan berbagai metode dan cara, tapi istrinya ternyata tidak beriman. Ternyata anaknya meninggal dalam kondisi kafir.&nbsp;<\/p>\n\n\n\n<p>Lihatlah Nabi Luth ‘alaihissalam. Ternyata istrinya tidak beriman kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Lihatlah Nabi Muhammad shallallahu ‘alaihi wa sallam. Yang berdakwah dengan penuh lemah lembut kepada kerabatnya. Kepada pamannya. Ternyata paman Nabi, Abu Lahab, meninggal dalam kondisi kafir. Ternyata Abu Thalib yang sangat dicintai oleh Nabi shallallahu ‘alaihi wa sallam, yang selalu membela Nabi shallallahu ‘alaihi wa sallam, ternyata meninggal dalam kondisi musyrik. Sampai Nabi shallallahu ‘alaihi wa sallam bersedih tatkala pamannya itu meninggal dalam kondisi musyrik. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَاللَّهِ لأَسْتَغْفِرَنَّ لَكَ مَا لَمْ أُنْهَ عَنْكَ<\/p>\n\n\n\n<p>‘Demi Allah, akan kumohonkan ampun untukmu selama aku tidak dilarang.’<\/p>\n\n\n\n<p>Kemudian Allah menurunkan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ<\/p>\n\n\n\n<p>‘Tidak patutu bagi seorang nabi dan orang-orang yang beriman untuk memohonkan ampunan kepada orang-orang musyrik.’ (QS. At-Taubah: 113).<\/p>\n\n\n\n<p>Allah mengisahkan ayat ini tentang Abu Thalib. Dan untuk Rasulullah shallallahu ‘alaihi wa sallam, allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللهَ يَهْدِي مَنْ يَشَاءُ<\/p>\n\n\n\n<p>‘Sesungguhnya engkau (Muhammad) tidak mampu menunjuki orang yang engkau cintai, akan tetapi Allah-lah yang menunjuki siapa yang Dia kehendaki.’ (QS. Al-Qashash: 56). (Diriwayatkan oleh al-Bukhari dalam Kitab Tafsir al-Quran, Suratu al-Qashash, 4494 dalam Fath al-Bari).<\/p>\n\n\n\n<p>Karena hidayah bukan di tangan para rasul. Hidayah di tangan Allah Subhanahu wa Ta’ala. Sarana untuk mendapatkan hidayah begitu luar biasa. Namun tatkala Allah tidak bukakan hati seseorang untuk beriman, dia tidak akan beriman.&nbsp;<\/p>\n\n\n\n<p>Lihatlah sebaliknya. Tatkala pintu kesesatan dimana-mana meliputi seseorang. Tapi tatkala Allah Ta’ala menghendaki hidayah untuknya, Allah akan berikan hidayah baginya. Lihatlah istri Firaun. Ia tinggal di kerajaan Firaun. Suaminya adalah seorang yang sangat membangkang kepada perintah Allah Subhanahu wa Ta’ala. Orang yang paling kafir di alam semesta ini. Ternyata ia malah memeluk Islam. Dia beriman kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَضَرَبَ ٱللَّهُ مَثَلًا لِّلَّذِينَ ءَامَنُوا۟ ٱمْرَأَتَ فِرْعَوْنَ إِذْ قَالَتْ رَبِّ ٱبْنِ لِى عِندَكَ بَيْتًا فِى ٱلْجَنَّةِ وَنَجِّنِى مِن فِرْعَوْنَ وَعَمَلِهِۦ وَنَجِّنِى مِنَ ٱلْقَوْمِ ٱلظَّٰلِمِينَ<\/p>\n\n\n\n<p>“Dan Allah membuat isteri Firaun perumpamaan bagi orang-orang yang beriman, ketika ia berkata: &#8220;Ya Rabbku, bangunkanlah untukku sebuah rumah di sisi-Mu dalam firdaus, dan selamatkanlah aku dari Firaun dan perbuatannya, dan selamatkanlah aku dari kaum yang zhalim.” [Quran At-Tahrim: 11]<\/p>\n\n\n\n<p>Padahal dia adalah istri dari Firaun. Oleh karena itu, siapa yang Allah kehendaki mendapat hidayah, maka Allah akan berikan hidayah untuknya.&nbsp;<\/p>\n\n\n\n<p>Ma’asyira muslimin,<\/p>\n\n\n\n<p>Dari sini kita bisa mengetahui bahwasanya hidayah adalah kenikmatan yang luar biasa yang harus kita syukuri. Ini benar-benar di tangan Allah dan dari Allah Subhanahu wa Ta’ala. Nabi shallallahu ‘alaihi wa sallam bersabda, tatkala menggali parit di Perang Khandaq. Kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">وَاللَّهِ لَوْلَا أَنْتَ مَا اهْتَدَيْنَا وَلَا تَصَدَّقْنَا وَلَا&nbsp;&nbsp;<\/p>\n\n\n\n<p>“Ya Allah, sekiranya bukan karena Engkau, tidaklah kami mendapatkan petunjuk, tidaklah kami bersedekah, dan tidak pula kami akan mendirikan shalat.&nbsp;[HR.&nbsp;Muslim].<\/p>\n\n\n\n<p>Kita pun mengatakan demikian. Demi Allah, kalau Allah tidak memberi hidayah kepada kita, kita tidak akan melangkahkan kaki kita menuju masjid ini untuk shalat Jumat. Semoga Allah Subhanahu wa Ta’ala terus memberikan hidayah-Nya kepada kita hingga kita berjumpa dengan-Nya di akhirat kelak.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n\n\n\n<p>Ma’asyiral muslimin,&nbsp;<\/p>\n\n\n\n<p>Nikmat hidayah adalah nikmat yang senantiasa harus kita ingat-ingat agar kita selalu bersyukur kepada Allah Subhanahu wa Ta’ala. Allah Ta’ala menyebutkan dalam banyak ayat tentang nikmat hidayah kepada hamba-hamba-Nya. Bahkan kepada nabi kita Muhammad shallallahu ‘alaihi wa sallam, Allah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">وَوَجَدَكَ ضَآلًّا فَهَدَىٰ<\/p>\n\n\n\n<p>“Dan Dia mendapatimu sebagai seorang yang bingung, lalu Dia memberikan petunjuk.” [Quran Adh-Dhuha: 7]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَكَذَٰلِكَ أَوْحَيْنَآ إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا مَا كُنتَ تَدْرِى مَا ٱلْكِتَٰبُ وَلَا ٱلْإِيمَٰنُ وَلَٰكِن جَعَلْنَٰهُ نُورًا نَّهْدِى بِهِۦ مَن نَّشَآءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِىٓ إِلَىٰ صِرَٰطٍ مُّسْتَقِيمٍ<\/p>\n\n\n\n<p>“Dan demikianlah Kami wahyukan kepadamu wahyu (Al Quran) dengan perintah Kami. Sebelumnya kamu tidaklah mengetahui apakah Al Kitab (Al Quran) dan tidak pula mengetahui apakah iman itu, tetapi Kami menjadikan Al Quran itu cahaya, yang Kami tunjuki dengan dia siapa yang kami kehendaki di antara hamba-hamba Kami. Dan sesungguhnya kamu benar-benar memberi petunjuk kepada jalan yang lurus.” [Quran Asy-Syura: 52]<\/p>\n\n\n\n<p>Allah sebutkan betapa besar nikmat hidayah kepada Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p class=\"arab\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا۟ قُل لَّا تَمُنُّوا۟ عَلَىَّ إِسْلَٰمَكُم بَلِ ٱللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَىٰكُمْ لِلْإِيمَٰنِ إِن كُنتُمْ صَٰدِقِينَ<\/p>\n\n\n\n<p>“Mereka merasa telah memberi nikmat kepadamu dengan keislaman mereka. Katakanlah: &#8220;Janganlah kamu merasa telah memberi nikmat kepadaku dengan keislamanmu, sebenarnya Allah, Dialah yang melimpahkan nikmat kepadamu dengan menunjuki kamu kepada keimanan jika kamu adalah orang-orang yang benar&#8221;.” [Quran Al-Hujurat: 17].<\/p>\n\n\n\n<p>Oleh karena itu, kalimat pertama yang diucapkan oleh penduduk surga tatkala mereka memasuki surga adalah<\/p>\n\n\n\n<p class=\"arab\">وَقَالُوا۟ ٱلْحَمْدُ لِلَّهِ ٱلَّذِى هَدَىٰنَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَآ أَنْ هَدَىٰنَا ٱللَّهُ&nbsp;<\/p>\n\n\n\n<p>“Mereka berkata: &#8220;Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. Dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk.” [Quran Al-A’raf: 43]<\/p>\n\n\n\n<p>Karena itu, hendaknya seseorang bersyukur kepada Allah atas nikmat hidayah. Betapa banyak orang selain dia yang hilang berada dalam kegelapan. Tidak mendapatkan hidayah. Allah memilih kita untuk masih bisa mengenal indahnya Islam. Dan di antara doa yang dianjurkan untuk terus diulang-ulang dibaca adalah:<\/p>\n\n\n\n<p class=\"arab\">ٱهْدِنَا ٱلصِّرَٰطَ ٱلْمُسْتَقِيمَ<\/p>\n\n\n\n<p>“Tunjukilah kami jalan yang lurus.” [Quran Al-Fatihah: 6]<\/p>\n\n\n\n<p>Ini adalah doa yang agung. Bahkan wajib bagi seorang muslim untuk membaca doa ini, minimal tujuh belas kali dalam sehari semalam. Hanya saja, seseorang tatkala mengucapkan doa ini kurang merenungi maknanya. Padahal maknanya sangat indah “Ya Allah berilah aku hidayah petunjuk ke jalan yang lurus.&nbsp;<\/p>\n\n\n\n<p>Di antara maknanya:<\/p>\n\n\n\n<p>Ya Allah, kalau aku masih tersesat, masih terjerumus ke dalam kemaksiatan, anugerahkanlah aku hidayah untuk bertaubat. Agar aku kembali ke jalan yang lurus.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kalau aku sudah berada di jalan yang lurus, tegarkanlah aku di jalan yang lurus tersebut.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kalau aku sudah berada di jalan yang lurus, bukankanlah pintu-pintu hidayah ke jalan yang lurus yang belum aku ketahui.&nbsp;<\/p>\n\n\n\n<p>Terutama di zaman sekarang ini, betapa banyak fitnah. Baik fitnah syahwat maupun fitnah syubhat. Betapa banyak orang berbicara tentang agama, baik berbicara tentang kebaikan atau tentang kebatilan. Betapa banyak seseorang tidak mengerti dasar-dasar agama sehingga terpengaruh dengan pemikiran-pemikiran mereka. Artinya, kita sangat butuh dengan doa memohon agar Allah tetapkan kita berada di atas hidayah.&nbsp;<\/p>\n\n\n\n<p>Terlebih lagi, Nabi shallallahu ‘alaihi wa sallam pernah bersabda,<\/p>\n\n\n\n<p class=\"arab\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنْ الدُّنْيَا<\/p>\n\n\n\n<p>“Segeralah beramal sebelum datangnya fitnah seperti malam yang gelap gulita. Di pagi hari seorang laki-laki dalam keadaan mukmin, lalu kafir di sore harinya. Di sore hari seorang laki-laki dalam keadaan mukmin, lalu kafir dipagi harinya. Dia menjual agamanya dengan barang kenikmatan dunia.” [HR. Muslim].<\/p>\n\n\n\n<p>Fitnah tersebut Nabi gambarkan dengan gelapnya malam. Saking gelapnya, seseorang tidak bisa membedakan mana yang benar dan mana yang salah. Sampai-sampai pagi hari orang beriman, sorenya telah kafir. Sorenya dia beriman, paginya telah kafir.&nbsp;<\/p>\n\n\n\n<p>Ini sudah terjadi di zaman sekarang ini. Betapa banyak orang membuka internet. Kemudian membaca perkataan-perkataan orang atheis. Membaca syubhat orang-orang musyrikin. Kemudian dia ragu dengan agamanya. Kemudian dia mulai percaya dengan agama yang lain. Kemudian dia mengatakan semua agama sama. Agama tauhid dan agama kesyirikan semuanya sama. Yang menyembah Allah, menyembah batu, menyembah hewan, semuanya masuk surga. Dia tidak sadar, pagi harinya beriman kepada Allah. Namun di sore hari dia kuruf kepada Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Semoga Allah Subhanahu wa Ta’ala menjaga keimanan kita dan mewafatkan kita di atas keimanan kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: ﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» رَوَاهُ مُسْلِم.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ أعزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وأَذِلَّ الـشِّـرْكَ والمُـشـْرِكِين، وَاحْمِ حَوْزَةَ الدِّين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِح أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْ جَمِيعَ وُلَاةِ الْمُسْلِمِينَ لِلعَمَلِ بِكِتَابِكَ، واتِّباعِ سُنَّةِ نَبِيِّكَ، وَتَحْكِيمِ شَرْعِكَ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّق إمَامَنَا خَادِمَ الْحَرَمَيْنِ لِما فِيه عِزُّ الْإِسْلَامَ وَصَلَاحُ الْمُسْلِمِين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ وَإِخْوَانَه وَأَعْوَانَه لِما تُحِبُهُ وتَرْضَاه.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ احْفَظْ جُنودَنا المُرَابِطِينَ وَرِجالَ أَمْنِنَا، وَسَدِّدْ رَمْيَهُمْ يَا رَبَّ العالَمينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ عَلَيْكَ بِالحَوْثِيِّينَ المُفْسِدِينَ، وَبِاَلْخَوارِجِ المَارِقينَ، وَبِجَميعِ أَعْداءِ الدّينِ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ اِكْفِنَا شَرَّهُمْ بِمَا شِئْتَ، اللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُّحورِهِمْ، وَنَعُوذُ بِكَ مِنْ شُرورِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتَك، وَتَحَوُّل عَافِيَتك، وَفُجَاءَة نَقِمَتِك، وَجَمِيعِ سَخَطِك.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ البَرَصِ وَالْجُذَام وَالْجُنُونِ وَسَيِّئ الْأَسْقَام.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: ﴿إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسانِ وَإيتاءِ ذِي القُربى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ﴾.<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوا اللَّهَ العَظيمَ الجَليلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، واللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n\n\n<p><strong>Ditranskrip dari khtobah Jumat Ustadz Firndan Andrija yang berjudul Mahalnya Hidayah<\/strong><\/p>\n<p><strong>oleh tim khotbahjumat.com<\/strong><br \/><strong>artikel www.khotbahjumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا ، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5953"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5953"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5953\/revisions"}],"predecessor-version":[{"id":5955,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5953\/revisions\/5955"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5954"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5953"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5953"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5953"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}