{"id":5956,"date":"2022-02-02T11:07:38","date_gmt":"2022-02-02T04:07:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5956"},"modified":"2022-02-02T11:07:39","modified_gmt":"2022-02-02T04:07:39","slug":"mata-nikmat-atau-bencana","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5956-mata-nikmat-atau-bencana.html","title":{"rendered":"Mata, Nikmat atau Bencana?"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n\n\n\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ&nbsp;…<\/p>\n\n\n\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. karena hanya orang-orang bertakwa sajalah yang akan beruntung.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya kenikmatan Allah Ta’ala tidak terhingga dan tidak terhitung.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَءَاتَىٰكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ إِنَّ ٱلْإِنسَٰنَ لَظَلُومٌ كَفَّارٌ<\/p>\n\n\n\n<p>“Dan Dia telah memberikan kepadamu (keperluanmu) dan segala apa yang kamu mohonkan kepadanya. Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” [Quran Ibrahim: 34]<\/p>\n\n\n\n<p>Di antara nikmat yang Allah Ta’ala berikan kepada kita adalah nikmat mata. Nikmat memandang. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ نَجْعَل لَّهُۥ عَيْنَيْنِ<\/p>\n\n\n\n<p>“Bukankah Kami telah memberikan kepadanya dua buah mata.” [Quran Al-Balad: 8]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱللَّهُ أَخْرَجَكُم مِّنۢ بُطُونِ أُمَّهَٰتِكُمْ لَا تَعْلَمُونَ شَيْـًٔا وَجَعَلَ لَكُمُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَٱلْأَفْـِٔدَةَ لَعَلَّكُمْ تَشْكُرُونَ<\/p>\n\n\n\n<p>“Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.” [Quran An-Nahl: 78].<\/p>\n\n\n\n<p>Jadi, Allah Subhanahu wa Ta’ala memberikan nikmat pandangan kepada kita agar kita bersyukur. Namun betapa banyak di antara kita yang tidak mensyukuri nikmat pandangan tersebut. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ سَوَّىٰهُ وَنَفَخَ فِيهِ مِن رُّوحِهِۦ وَجَعَلَ لَكُمُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَٱلْأَفْـِٔدَةَ قَلِيلًا مَّا تَشْكُرُونَ<\/p>\n\n\n\n<p>“Kemudian Dia menyempurnakan dan meniupkan ke dalamnya roh (ciptaan)-Nya dan Dia menjadikan bagi kamu pendengaran, penglihatan dan hati; (tetapi) kamu sedikit sekali bersyukur.” [Quran As-Sajdah: 9]<\/p>\n\n\n\n<p class=\"arab\">وَهُوَ ٱلَّذِىٓ أَنشَأَ لَكُمُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَٱلْأَفْـِٔدَةَ قَلِيلًا مَّا تَشْكُرُونَ<\/p>\n\n\n\n<p>“Dan Dialah yang telah menciptakan bagi kamu sekalian, pendengaran, penglihatan dan hati. Amat sedikitlah kamu bersyukur.” [Quran Al-Mukminun: 78]<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Inilah kenyataan yang kita lihat di zaman sekarang ini. Betapa banyak pandangan digunakan untuk tidak bersyukur kepada Allah Subhanahu wa Ta’ala. Bahkan pandangan digunakan untuk bermaksiat kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Seseorang bisa mensyukuri nikmat pandangan dengan melihat hal-hal yang bisa menambah keimanannya. Dengan melihat keindahan alam. Kemudian merenungkan agungnya ciptaan Allah. hal itu akan menambah keimanannya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ لَءَايَٰتٍ لِّأُو۟لِى ٱلْأَلْبَٰبِ * ٱلَّذِينَ يَذْكُرُونَ ٱللَّهَ قِيَٰمًا وَقُعُودًا وَعَلَىٰ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَٰطِلًا سُبْحَٰنَكَ فَقِنَا عَذَابَ ٱلنَّارِ<\/p>\n\n\n\n<p>“Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal, (yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata): &#8220;Ya Tuhan kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka.” [Quran Ali Imran: 190-191].<\/p>\n\n\n\n<p>Pandangan mereka, mereka gunakan untuk merenungkan keagungan Allah Subhanahu wa Ta’ala. Dalam ayat lainnya, Allah juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">أَفَلَا يَنظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ (17) وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ (18) وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ (19) وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ (20)&nbsp;<\/p>\n\n\n\n<p>“Maka apakah mereka tidak memperhatikan unta bagaimana dia diciptakan. Dan langit, bagaimana ia ditinggikan? Dan gunung-gunung bagaimana ia ditegakkan? Dan bumi bagaimana ia dihamparkan? [Quran Al-Ghasyiah: 17-20].<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala memerintahkan kita untuk melihat dan merenungkan tentang ciptaan-Nya, agar kita sadar bahwa semua itu ada yang menciptakan. Pencipta yang Maha Esa, yang tidak boleh disekutukan. Hanya Dia yang berhak untuk disembah. Dialah Allah Azza wa Jalla.<\/p>\n\n\n\n<p>Seorang Arab badui pernah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">البَعْرَةُ تَدُلُّ عَلَى البَعِيْرِ وَأَثَرُ القَدَمِ يَدُلُّ عَلَى المَسِيْرِ فَسَمَاءُ ذَاتُ أَبْرَاجٍ وَأَرْض ٌ ذَاتُ فِجَاجٍ وَبِحَارٌ ذَاتُ أَمْوَاجٍ أَلَا تَدُلُّ عَلَى السَمِيْعِ البَصِيْرِ؟<\/p>\n\n\n\n<p>“Kotoran onta menunjukkan ada ontanya. Jejak langkah menunjukkan ada yang lewat. Langit yang memiliki gugus bintang. Bumi memiliki jalan-jalan. Serta samudera dengan ombaknya. Bukankah itu semua sebagai tanda adanya Yang Maha Mendengar lagi Maha Melihat”?<\/p>\n\n\n\n<p>Di antara bentuk syukur kita kepada Allah adalah kita menggunakan mata kita untuk beribadah kepada Allah. Merenungkan dosa-dosa kita. Dengan cara menangis dengan kedua mat akita. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">عَيْنَانِ لاَ تَمَسُّهُمَا النَّارُ عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ وَعَيْنٌ بَاتَتْ تَحْرُسُ فِى سَبِيلِ اللَّهِ<\/p>\n\n\n\n<p>“Dua mata yang tidak akan tersentuh oleh api neraka yaitu mata yang menangis karena takut kepada Allah dan mata yang bermalam (begadang) untuk berjaga-jaga (dari serangan musuh) ketika berperang di jalan Allah.” [HR. Tirmidzi].<\/p>\n\n\n\n<p>Oleh karenanya seseorang hendaknya menggunakan kedua matanya untuk bertakwa kepada Allah dan bersyukur kepada Allah Subhanahu wa Ta’ala.&nbsp;&nbsp;Karena nikmat mata ini akan dimintai pertanggung-jawaban oleh Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلسَّمْعَ وَٱلْبَصَرَ وَٱلْفُؤَادَ كُلُّ أُو۟لَٰٓئِكَ كَانَ عَنْهُ مَسْـُٔولًا<\/p>\n\n\n\n<p>“Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.” [Quran Al-Isra: 36]<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلِ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ , وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ , وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sesungguhnya di antara bentuk tidak bersyukur kepada Allah Ta’ala adalah menggunakan mata untuk bermaksiat kepada Allah Subhanahu wa Ta’ala. Memandang hal-hal yang diharamkan Allah Subhanahu wa Ta’ala. Memandang aurat wanita yang terbuka yang tidak halal bagi kita. Allah Subhanahu wa Ta’ala telah melarang kita untuk melakukan hal itu semua. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا۟ مِنْ أَبْصَٰرِهِمْ وَيَحْفَظُوا۟ فُرُوجَهُمْ ذَٰلِكَ أَزْكَىٰ لَهُمْ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا يَصْنَعُونَ<\/p>\n\n\n\n<p>Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;. [Quran An-Nur: 30]<\/p>\n\n\n\n<p class=\"arab\">وَقُل لِّلْمُؤْمِنَٰتِ يَغْضُضْنَ مِنْ أَبْصَٰرِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ&nbsp;<\/p>\n\n\n\n<p>Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya.” [Quran An-Nur: 31].<\/p>\n\n\n\n<p>Jarir bin Abdullah pernah bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam tentang pandangan yang tidak sengaja. Rasulullah mengatakan, “Palingkan wajahmu.” Artinya jangan teruskan memandang melihat yang haram.&nbsp;&nbsp;Demikian juga Nabi shallallahu ‘alaihi wa sallam pernah berkata kepada Ali bin Abu Thalib radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">يا عليُّ ! لا تُتبعِ النَّظرةَ النَّظرَةَ، فإنَّ لَكَ الأولى ، ولَيسَتْ لَكَ الآخرَةُ<\/p>\n\n\n\n<p>“Wahai Ali! Jangan kau lanjutkan pandangan dengan pandangan berikutnya. Karena tidak ada dosa padamu pada pandangan pertama. Namun dicatat dosa pada pandangan kedua.” [HR. at-Tirmidzi: 2777].<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَعْلَمُ خَآئِنَةَ ٱلْأَعْيُنِ وَمَا تُخْفِى ٱلصُّدُورُ<\/p>\n\n\n\n<p>“Dia mengetahui (pandangan) mata yang khianat dan apa yang disembunyikan oleh hati.” [Quran Ghafir: 19]<\/p>\n\n\n\n<p>Ibnu Abbas radhiallahu ‘anhuma tatkala menafsirkan ayat ini beliau memberikan contoh dengan ada seseorang yang duduk bersama teman-temannya. Lalu ada wanita cantik yang lewat. Kemudian ia pun curi-curi pandang. Tatkala teman-temannya melihat ke wajahnya, ia berpura-pura menundukkan pandangan. Kalau mereka lalai, ia lihat lagi wanita tersebut. Wanita yang tidak halal untuk dia lihat.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, Nabi memberikan bimbingan agar kita tidak mengumbar pandangan. Di antara upaya yang beliau ajarkan agar seseorang tidak mengumbar pandangan adalah dengan memperhatikan adab-adab tatkala duduk di jalan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِيَّاكُمْ وَالْجُلُوسَ بِالطُّرُقَاتِ، قَالُوا: يَا رَسُولَ اللَّهِ، مَا لَنَا مِنْ مَجَالِسِنَا بُدٌّ نَتَحَدَّثُ فِيهَا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا أَبَيْتُمْ إِلَّا الْمَجَالِسَ فَأَعْطُوا الطَّرِيقَ حَقَّهُ» قَالُوا: وَمَا حَقُّ الطَّرِيقِ؟ قَالَ: غَضُّ الْبَصَرِ، وَكَفُّ الْأَذَى، وَرَدُّ السَّلَامِ، وَالْأَمْرُ بِالْمَعْرُوفِ، وَالنَّهْيُ عَنِ الْمُنْكَرِ<\/p>\n\n\n\n<p>Dari&nbsp;&nbsp;Abu&nbsp;&nbsp;Sa’id al-Khudri radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Hendaklah kalian menjauhi duduk-duduk di pinggir jalan. Para Sahabat berkata, “Kami tidak dapat meninggalkannya, karena merupakan tempat kami untuk bercakap-cakap”. Rasulullah berkata, “Jika kalian enggan (meninggalkan bermajelis di jalan), maka berilah hak jalan”. Sahabat bertanya, “Apakah hak jalan itu?” Beliau menjawab, “Menundukkan pandangan, menghilangkan gangguan, menjawab salam, memerintahkan kebaikan dan mencegah kemungkaran.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Artinya, di antara hak jalan adalah menundukkan pandangan.<\/p>\n\n\n\n<p>Ikhwani, kaum muslimin sekalian,<\/p>\n\n\n\n<p>Lihatlah bagaimana dengan kondisi sebagian kita yang menghabiskan waktunya bermenit-menit bahkan berjam-jam. Setiap hari. Rutin. Untuk melihat hal-hal yang haram.&nbsp;&nbsp;Menonton, melihat aurat wanita yang terbuka. Bahkan video-video yang diharamkan oleh syariat.&nbsp;&nbsp;Padahal itu hakikatnya cicilan dan deposit yang ia berikan untuk tabungan di akhiratnya. Kelak ia akan lihat buku catatan amalnya penuh dengan tontonan-tontonan yang haram. Dia cicil sejak muda. Sampai tua dia tidak terlepas dari perbuatan tersebut. Mengapa? Karena panah Iblis telah masuk ke dalam dadanya. Sulit ia cabut dari dadanya. Ia sudah ketagihan.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Orang seperti ini sulit ibadahnya untuk khusyuk. Allah cabut kelezatan dari dirinya. Ia memandang istrinya tidak lagi dengan kenikmatan. Terlalu banyak khayalan dalam benaknya. Racun dan kotoran maksiat telah masuk ke dalam dadanya. Tapi, jika dia menundukkan pandangannya, ia akan mendapatkan kenikmatan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْه<\/p>\n\n\n\n<p>“Setiap orang yang meninggalkan sesuatu karena Allah, niscaya akan diganti dengan yang lebih baik.”<\/p>\n\n\n\n<p>Anda tundukan pandangan Anda. Yaitu tatkala ada sesuatu yang haram, Anda tundukan pandangan Anda. Maka Allah akan gantikan dengan cahaya di hati Anda. Oleh karena itu, para ulama, di antaranya al-Imam Ibnul Qayyim mengatakan setelah Allah membawakan ayat tentang perintah menundukkan pandangan. Kemudian Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">ٱللَّهُ نُورُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ&nbsp;<\/p>\n\n\n\n<p>“Allah (Pemberi) cahaya (kepada) langit dan bumi.” [Quran An-Nur: 35]<\/p>\n\n\n\n<p>Siapa yang menundukkan pandangannya, Allah akan beri cahaya dalam dadanya. Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا۟ مِنْ أَبْصَٰرِهِمْ وَيَحْفَظُوا۟ فُرُوجَهُمْ ذَٰلِكَ أَزْكَىٰ لَهُمْ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا يَصْنَعُونَ<\/p>\n\n\n\n<p>Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat&#8221;. [Quran An-Nur: 30]<\/p>\n\n\n\n<p>Firman Allah “yang demikian itu adalah lebih suci bagi mereka”, maksudnya lebih suci bagi dadanya. Bagi amalannya. Dia melihat istrinya lebih cantik. Dia bisa menikmati istrinya saat memandangnya. Allah beri kenikmatan di dunia sebelum di akhirat kelak. Dan dia bisa dijamin masuk surga oleh Allah Subhanahu wa Ta’ala. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اُكْفُلُوْا لِيْ بِسِتٍّ أَكْفُلْ لَكُمُ الْجَنَّةَ: إِذَا حَدَّثَ أَحَدُكُمْ فَلَا يَكْذِبْ، وَإِذَا وَعَدَ فَلَا يُخْلِفْ، وَإِذَا اؤْتُمِنَ فَلَا يَخُنْ، وَغُضُّوْا أَبْصَارَكُمْ، وَاحْفَظُوْا فُرُوْجَكُمْ، وَكُفُّوْا أَيْدِيَكُمْ.&nbsp;<\/p>\n\n\n\n<p>&#8220;Berilah jaminan kepadaku enam perkara, niscaya aku jamin bagi kalian surga; apabila salah seorang kalian berbicara maka jangan berdusta, apabila berjanji jangan mengingkari, apabila diberi amanat jangan berkhianat, dan tundukkanlah pandangan kalian, peliharalah kemaluan kalian serta jagalah tangan-tangan kalian.&#8221; [HR. Ahmad].<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Hendaknya kita mengingat bahwa pandangan kita ini adalah kenikmatan. Sebuah nikmat yang bisa kita gunakan untuk semakin bertakwa kepada Allah. atau malah kita gunakan untuk sesuatu yang membuat kita mendapat murka Allah.<\/p>\n\n\n\n<p>Dan yang terakhir, di antara pandangan-pandangan yang tidak disukai oleh Allah adalah memandang dunia dengan pandangan yang berlebihan. Sehingga membuatnya semakin cinta dengan dunia dan lupa dengan akhirat. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِۦٓ أَزْوَٰجًا مِّنْهُمْ زَهْرَةَ ٱلْحَيَوٰةِ ٱلدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَىٰ<\/p>\n\n\n\n<p>“Dan janganlah kamu tujukan kedua matamu kepada apa yang telah Kami berikan kepada golongan-golongan dari mereka, sebagai bunga kehidupan dunia untuk Kami cobai mereka dengannya. Dan karunia Tuhan kamu adalah lebih baik dan lebih kekal.” [Quran Thaha: 131]<\/p>\n\n\n\n<p>Oleh karena itu, seseorang wajib menyukuri nikmat Allah yang Dia berikan kepadanya. Jangan dia terpedaya ketika melihat rumah yang lebih mewah. Melihat mobil yang lebih mewah. Melihat kemewahan. Sehingga dia lupa dengan apa yang sudah dia dapatkan. Sehingga dia lupa dengan akhirat. Pikirannya selalu dunia, dunia, dan dunia. Ini sebuah pandangan yang tidak disukai oleh Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Karena itu, Syaikh Muhammad bin Shaleh al-Utsamin mengatakan, “Jika seseorang melihat sesuatu yang membuat dia lupa tentang akhirat, maka hendaknya dia mengatakan:<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ لا عَيْشَ إِلاَّ عَيْشُ الآخِرَةِ<\/p>\n\n\n\n<p>“Ya Allah, sungguh tidak ada kehidupan yang sesungguhnya kecuali kehidupan di akhirat.”<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالحَقِّ وَأَنْتَ خَيْرُ الفَاتِحِيْنَ<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمًا نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n\n\n\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Firanda Andirja yang berjudul Mata, Nikmat atau Bencana.<\/strong><\/p>\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5957,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5956"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5956"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5956\/revisions"}],"predecessor-version":[{"id":5958,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5956\/revisions\/5958"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5957"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5956"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5956"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5956"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}