{"id":5959,"date":"2022-02-13T15:49:52","date_gmt":"2022-02-13T08:49:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5959"},"modified":"2022-02-13T15:49:54","modified_gmt":"2022-02-13T08:49:54","slug":"kewajiban-mengikuti-sunnah-dan-mengagungkannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5959-kewajiban-mengikuti-sunnah-dan-mengagungkannya.html","title":{"rendered":"Kewajiban Mengikuti Sunnah dan Mengagungkannya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.<\/p>\n\n\n\n<p class=\"arab\">أما بعد: فاتقوا الله عباد الله واعلموا أنَّ أصدق الحديث كلام الله، وخير الهدي هدي محمدٍ صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثةٍ بدعة وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya Allah Azza wa Jalla mengutus Rasul-Nya shallallahu ‘alaihi wa sallam dengan petunjuk dan agama yang benar. Dan Allah akan mengunggulkan agama ini dibanding selainnya. Kemudian Allah turunkan wahyu-Nya dan kitab-Nya agar Rasulullah menyampaikan kepada semua manusia tentang apa yang diturunkan kepada beliau dari Rabnya. Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ<\/p>\n\n\n\n<p>“Dan Kami turunkan kepadamu Al Quran, agar kamu menerangkan pada umat manusia apa yang telah diturunkan kepada mereka dan supaya mereka memikirkan.” [Quran An-Nahl: 44]<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala memerintahkan agar manusia menaati Rasul-Nya tersebut. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ<\/p>\n\n\n\n<p>“Dan taatilah Allah dan Rasul, supaya kamu diberi rahmat.” [Quran Ali Imran: 132]<\/p>\n\n\n\n<p>Kita semua diperintahkan agar menjadikan Alquran dan sunnah Rasulullah shallallahu ‘alaihi wa sallam sebagai rujukan. Demikian juga saat terjadi perselisihan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” [Quran An-Nisa: 59].<\/p>\n\n\n\n<p>Sunnah atau hadits Nabi adalah pendamping Alquran dalam hujjah dan amal. Ia juga berfungsi memperjelas keterangan-keterangan yang ada dalam Alquran. Ia juga memberi rincian hukum-hukum global yang disebutkan dalam Alquran. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا<\/p>\n\n\n\n<p>“Dan segala sesuatu telah Kami terangkan dengan jelas.” [Quran Al-Isra: 12]<\/p>\n\n\n\n<p>Melalui sunnah atau haditslah kita mengetahui bagaimana praktik shalat Nabi shallallahu ‘alaihi wa sallam. Kita juga mengetahui nishab zakat dan ketentuannya. Dan juga pada hukum-hukum lainnya. Demikian juga rincian tentang perintah dan larangan. Siapa yang mengikuti sunnah dan mengamalkannya, maka dia telah mengamalkan Alquran. Sama halnya, siapa yang menaati Rasulullah shallallahu ‘alaihi wa sallam berarti dia telah menaati Allah. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا<\/p>\n\n\n\n<p>“Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah. Dan barangsiapa yang berpaling (dari ketaatan itu), maka Kami tidak mengutusmu untuk menjadi pemelihara bagi mereka.” [Quran 4:80]<\/p>\n\n\n\n<p>Dalam shahih al-Bukhari dan Muslim dari hadits Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللَّهَ وَمَنْ عَصَانِي فَقَدْ عَصَى اللَّهَ<\/p>\n\n\n\n<p>“Barang siapa yang taat kepadaku berarti dia telah taat kepada Allah dan barang siapa yang bermaksiat kepadaku berarti dia telah bermaksiat kepada Allah.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya di antara musibah yang menimpa sebagian orang adalah mereka meremehkan kedudukan sunnah atau hadits Nabi shallallahu ‘alaihi wa sallam. Mereka lebih mengedepankan ucapan manusia selain Nabi, dibanding ucapan Nabi shallallahu ‘alaihi wa sallam. Bahkan ada yang lebih jahat dari itu, mereka mengejek dan merendahkan hadits Nabi. Tentu ini ketergelinciran yang sangat parah. Ini adalah bentuk kejahatan yang besar. Dosa yang tidak bisa dianggap remah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ ۝ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ<\/p>\n\n\n\n<p>“Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok? Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman.” [Quran At-Taubah: 65-66].<\/p>\n\n\n\n<p>Allah Ta’ala melarang kita mendahului-Nya. Apalagi sampai menentang perintah-Nya. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, janganlah kamu mendahului Allah dan Rasulnya dan bertakwalah kepada Allah.” [Quran Al-Hujurat: 1]<\/p>\n\n\n\n<p>Karena Allah telah mengutus seorang Rasulu yang telah membawa penjelasan dan petunjuk kepada kebenaran. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا أَنزَلْنَا عَلَيْكَ الْكِتَابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ<\/p>\n\n\n\n<p>“Dan Kami tidak menurunkan kepadamu Al-Kitab (Al Quran) ini, melainkan agar kamu dapat menjelaskan kepada mereka apa yang mereka perselisihkan itu dan menjadi petunjuk dan rahmat bagi kaum yang beriman.” [Quran An-Nahl: 64].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Banyak sekali dalil yang menegaskan bahwasanya hidayah dan istiqomah, rahmat, cahaya, keberhasilan, dan keselamatan hanyalah diperoleh dengan mengikuti sunnah Nabi shallallahu ‘alaihi wa sallam. Berpegang teguh degnannya. Mengagungkannya. Dan mengimaninya dengan penuh keyakinan. Dan seburuk-buruk keadaan adalah menyelisihi petunjuknya. Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَوَاتِ وَالأَرْضِ لا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ<\/p>\n\n\n\n<p>Katakanlah: &#8220;Hai manusia sesungguhnya aku adalah utusan Allah kepadamu semua, yaitu Allah Yang mempunyai kerajaan langit dan bumi; tidak ada Tuhan (yang berhak disembah) selain Dia, Yang menghidupkan dan mematikan, maka berimanlah kamu kepada Allah dan Rasul-Nya, Nabi yang ummi yang beriman kepada Allah dan kepada kalimat-kalimat-Nya (kitab-kitab-Nya) dan ikutilah dia, supaya kamu mendapat petunjuk&#8221;. [Quran Al-A’raf: 158].<\/p>\n\n\n\n<p>Oleh karena iut, Allah Subhanahu wa Ta’ala mengingatkan kita agar tidak menyelisihi sunnah nabawiyah. Baik yang datang dari sunnah tersebut berupa perintah atau larangan. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">فَليَحذَرِ الَّذينَ يُخالِفونَ عَن أَمرِهِ أَن تُصيبَهُم فِتنَةٌ أَو يُصيبَهُم عَذابٌ أَليمٌ<\/p>\n\n\n\n<p>“Hendaklah orang-orang yang menyalahi perintah Rasul takut akan ditimpa cobaan atau ditimpa azab yang pedih.” [Quran An-Nur: 63].<\/p>\n\n\n\n<p>Imam Ahmad rahimahullah mengatakan, “Tahukah kamu ap aitu fitnah? Fitnah adalah kesyirikan. Ketika seseorang menolak firman Allah, muncullah di hatinya penyimpangan. Lalu gara-gara itu dia binasa.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Alquran dan sunnah adalah dua pondasi agama yang saling berkesatuan. Wajib bagi setiap muslim untuk berpegang teguh dengan apa yang diperintahkan oleh Nabi kita Muhammad shallallahu ‘alaihi wa sallam. dan juga menjauhi segala yang beliau larang. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا<\/p>\n\n\n\n<p>“Apa yang diberikan Rasul kepadamu, maka terimalah. Dan apa yang dilarangnya bagimu, maka tinggalkanlah.” [Quran Al-Hasyr: 7].<\/p>\n\n\n\n<p>Dari Miqdam bin Ma’di Karib radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ يَنْثَنِي شَبْعَانًا عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ<\/p>\n\n\n\n<p>“Ketauhilah! Sesungguhnya aku diberikan al-Kitab dan bersamanya yang semisal dengannya. “Ketauhilah! Sesungguhnya aku diberikan Alquran dan bersamanya yang semisal dengannya. Ketauhilah! Hampir tiba waktunya ada seseorang yang bersandar kenyang di sofanya. Ia berkata, ‘Cukup Alquran saja untuk kalian. Apa yang ada dalam Alquran dari yang dihalalkan, halalkanlah. Dan apa yang kalian dapati diharamkan oleh Alquran, maka haramkanlah’.” [HR. Ahmad 17174].<\/p>\n\n\n\n<p>Dari Abi Rafi’ radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لاَ أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ يَأْتِيهِ أَمْرٌ مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ فَيَقُولُ لاَ أَدْرِى مَا وَجَدْنَا فِى كِتَابِ اللَّهِ اتَّبَعْنَاهُ<\/p>\n\n\n\n<p>“Aku tidak mendapati salah seorang dari kalian bersandar di atas kasur mewahnya, datang kepadanya sebuah perintah, yang aku perintahkan atau aku telah melarangnya, ia berkata: ‘Aku tidak tahu, apa yang kami dapatkan di dalam Alquran, itu yang kami ikuti’.” [HR. Tirmidzi].<\/p>\n\n\n\n<p>Oleh karena itu, wajib bagi kita untuk mengikuti Alquran dan sunnah yang shahih tanpa harus membeda-bedakan antara keduanya.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الْجَلِيل فَاسْتَغفِرُوه إنَّه هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وبعد,<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya mewujudkan konsekuensi syahadat “Aku bersaksi bahwa Muhammad adalah utusan Allah” adalah dengan cara seseorang mengagungkan yang datang dari Nabi shallallahu ‘alaihi wa sallam. mengamalkan apa yang diperintahkan dan menjauhi apa yang dilarangnya. Membenarkan semua yang datang dari Rasulullah tanpa terkecuali. Dan beribadah kepada Allah hanya dengan cara yang sesuai dengan petunjuknya. Kemudia waspadailah sikap menyelisihi dan sikap meragukan yang datang dari beliau. Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n\n\n\n<p>“Sesungguhnya jawaban oran-orang mukmin, bila mereka dipanggil kepada Allah dan rasul-Nya agar rasul menghukum (mengadili) di antara mereka ialah ucapan. &#8220;Kami mendengar, dan kami patuh&#8221;. Dan mereka itulah orang-orang yang beruntung.” [Quran An-Nur: 51]<\/p>\n\n\n\n<p>Demikian juga dengan firman Allah,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Quran) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” [Quran An-Nisa: 59].<\/p>\n\n\n\n<p>Ibnul Qayyim rahimahullah mengatakan, “Umat Islam sepakat bahwa mengembalikan kepada Rasulullah shallallahu ‘alaihi wa sallam adalah dengan menyerahkan urusan pada beliau di saat beliau masih hidup. Dan merujuk kepada sunnah beliau setelah beliau wafat. Dan mereka bersepakat bahwa kewajiban ini tidak gugur setelah beliau shallallahu ‘alaihi wa sallam wafat.”<\/p>\n\n\n\n<p>Dalam Shahih al-Bukhari terdapat hadits yang diriwayatkan oleh Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى قَالُوا يَا رَسُولَ اللَّهِ وَمَنْ&nbsp;&nbsp;يَأْبَى قَالَ مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ وَمَنْ عَصَانِي فَقَدْ أَبَى. رواه البخارى<\/p>\n\n\n\n<p>“Semua umatku akan masuk surga kecuali yang enggan. Para sahabat bertanya: siapa yang enggan ya Rasulullah? Rasul menjawab: Barang siapa yang mentaatiku maka ia masuk surga, dan barang siapa yang mendurhakaiku berarti dialah yang enggan.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Wajib bagi kita semua menganggunkan sunnah beliau di hati kita. Mempraktikannya sepanjang kehidupan kita. Karena sunnah Nabi adalah perahu keselamatan dan jalan petunjuk. Jangan sampai kita lebih mendahulukan ucapan orang lain dibanding ucapan Nabi shallallahu ‘alaihi wa sallam. Karena keterangan yang datang melalui sunnah sama kedudukannya dengan keterangan yang datang dari Alquran.<\/p>\n\n\n\n<p>al-Hasan bin Jabir rahimahullah berkata, “Aku mendengar Miqdam bin Ma’di Karib radahiallahu ‘anhu berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">حَرَّمَ رسولُ اللهِ صلَّى اللهُ عليه وسلَّمَ يَومَ خَيْبرَ أشياءَ، ثمَّ قال: يوشِكُ أحَدُكم أنْ يُكَذِّبَني وهو مُتَّكِئٌ على أَريكتِه يُحَدَّثُ بحَديثي، فيقولُ: بيْننا وبيْنكم كِتابُ اللهِ، فما وجَدْنا فيه مِن حلالٍ استَحلَلْناه، وما وجَدْنا فيه مِن حرامٍ حَرَّمْناهُ! ألَا وإنَّ ما حَرَّم رسولُ اللهِ صلَّى اللهُ عليه وسلَّمَ مِثلُ ما حَرَّم اللهُ.<\/p>\n\n\n\n<p>“Saat di Khaibar, Rasulullah shallallahu ‘alaihi wa sallam mengharamkan beberapa hal. Kemudian beliau bersabda, ‘Akan datang seseorang dari kalian yang mendustakanku. Ia sambil bersandari di sofanya. Disampaikan padanya haditsku. Lalu dia berkomentar, ‘Di antara kita ada Alquran. Apa yang kami dapatkan dihalalkan Alquran, kami akan menghalalkannya. Dan yang kami dapati diharamkan Alquran, kami pun mengharamkannya’. Ketauhilah! Sunnguh yang diharamkan Rasulullah sama seperti yang diharamkan Allah’.” [HR. Ahmad 17194].<\/p>\n\n\n\n<p>Al-Auzai berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إذا بلغك عن رسول الله صلى الله عليه وسلم حديثٌ فإيّاك أن تقول بغيره، فإنّ رسول الله صلى الله عليه وسلم كان مبلغًا عن الله تعالى<\/p>\n\n\n\n<p>“Jika sampai padamu sebuah hadits dari Rasulullah shallallahu ‘alaihi wa sallam, hati-hati jangan sampai engkau lebih memilih ucapan selainnya. Karena Rasulullah shallallahu ‘alaihi wa sallam adalah penyambung dari Allah Ta’ala.”<\/p>\n\n\n\n<p>Sufyan ats-Tsauri berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">“إنّما العلم كلّه العلم بالآثار“،<\/p>\n\n\n\n<p>“Ilmu itu adalah ilmu dengan Riwayat.”<\/p>\n\n\n\n<p>Imam Malik rahimahullah mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ما منَّا إلَّا رادٌّ ومردودٌ عليه إلَّا صاحب هذا القبر<\/p>\n\n\n\n<p>“Siapapun dari kita ucapannya bisa ditolak. Kecuali penghuni kubur ini.” Imam Malik menunjuk makam Rasulullah.<\/p>\n\n\n\n<p>Inilah wasiat para salafush shaleh. Ikutilah manhaj mereka. Tempuhlah jalan lurus yang telah mereka tempuh. Karena penyebab kaum muslimin saat ini terjatuh pada perpecahan dan perselisihan adalah tidak mengikuti atau meneladani jalan mereka. Jalannya Rasulullah, para sahabat, dan salafush shaleh.<\/p>\n\n\n\n<p>Betapa banyak kita melihat orang yang mengklaim mencintai Nabi Muhammad shallallahu ‘alaihi wa sallam dan mengklaim mengikuti beliau, tapi menyelisihi perintah beliau. Cara beragama mereka berbeda dengan cara beragama Rasulullah, para sahabat, dan salafush shaleh. Oleh karena itu, kita memohon kepada Allah agar memberi kita hidayah dan taufik untuk mengenal jalannya Rasulullah, para sahabat, dan salafush shaleh. Kemudian mengikuti jalan tersebut.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: قَالَ صلى الله عليه وسلم : «مَنْ صَلَّى عَلَىَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا». اَللَّهُمَّ صَلَّ وَسَلَّمَ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الأَرْبَعَةِ الخُلَفَاءِ اَلأَئِمَّةِ الْحُنَفَاءِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيْ، وَعَنْ سَائِرِ أَصْحَابِ نَبِيِّكَ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَعَنَّا مَعَهُمْ بِعَفْوِكَ وَجُوْدِكَ وَاِحْسَانِكَ يَارَبَّ العَالَمِيْنَ،،﴿رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاً لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ عَلَيْكَ بِمَنْ يَسُبُّ أَصْحَابَ نَبِيِّكَ اَللَّهُمَ سَلِّطْ عَلَيْهِمْ وَالْعَنْهُمْ يَارَبَّ العَالَمِيْنَ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ اَللَّهُمَّ عَلَيْكَ بِهِمْ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ يَاقَوِيُ يَاعَزِيْزُ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِكُلِّ خَيْرٍ وَأَصْلِحْ بِطَانَتَهُ يَارَبَّ العَالَمِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ، اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ﴿وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾ [العنكبوت: 45] .<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. أما بعد: فاتقوا الله عباد الله واعلموا أنَّ أصدق الحديث كلام الله، وخير الهدي [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5959"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5959"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5959\/revisions"}],"predecessor-version":[{"id":5961,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5959\/revisions\/5961"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5960"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}