{"id":5962,"date":"2022-02-14T10:18:03","date_gmt":"2022-02-14T03:18:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5962"},"modified":"2022-02-14T10:18:04","modified_gmt":"2022-02-14T03:18:04","slug":"agar-narkoba-tidak-tersebar-di-masyarakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5962-agar-narkoba-tidak-tersebar-di-masyarakat.html","title":{"rendered":"Agar Narkoba Tidak Tersebar di Masyarakat"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ: ﴿ يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ ﴾.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلا تُلقوا بِأَيديكُم إِلَى التَّهلُكَةِ<\/p>\n\n\n\n<p>“Dan janganlah kamu menjatuhkan dirimu sendiri ke dalam kebinasaan.” [Quran Al-Baqarah: 195]<\/p>\n\n\n\n<p>Sesungguhnya syariat Islam diturunkan untuk menjaga lima hal yang paling penting dalam kehidupan manusia. Yaitu: menjaga agama, menjaga jiwa, menjaga keturunan, menjaga akal, dan menjaga harta. Dan menjaga akal adalah bagian terpenting dalam tujuan syariat ini. Karena akal menjadi dasar seseorang mendapat tanggungan syariat atau tidak. Siapa yang kehilangan nikmat berupa akal, terangkatlah beban syariat dari dirinya.<\/p>\n\n\n\n<p>Dari Aisyah radhiallahu ‘anha, Nabi shallallahu ‘alaihi wa sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">رُفِعَ الْقَلَمُ عَنْ ثَلَاثٍ عَنْ النَّائِمِ حَتَّى يَسْتَيْقِظَ وَعَنْ الصَّغِيرِ حَتَّى يَكْبُرَ وَعَنْ الْمَجْنُونِ حَتَّى يَعْقِلَ أَوْ يُفِيقَ<\/p>\n\n\n\n<p>“Ada tiga kelompok yang dibebaskan dari hukum, yaitu: (1) Orang yang tidur sehingga ia bangun. (2) Anak-anak sampai ia baligh. (3) Orang gila sampai ia sembuh”. (Hadis Shahih, riwayat Abu Dawud: 3822, dll).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya kita kaum muslimin, pemuda-pemuda kaum muslimin, menjadi sasaran pengrusakan akal. Oleh karena itu, banyak masuk ke kalangan pemuda hal-hal yang merusak akal. Seperti narkoba.&nbsp;<\/p>\n\n\n\n<p>Karena itu, hendaknya para pemuda hati-hati. Para orang tua juga turut mengawasi. Agar benda yang merusak akal, yang merusak sesuatu yang paling inti yang hendak dijaga syariat ini, agar tidak memasuki dunia anak-anak mereka. Narkoba ini bisa merusak masa depan si anak. Baik masa depan duniawi terlebih lagi masa depan ukhrowi. Lalu tumbuhlah generasi yang lemah dan bangsa yang lemah.<\/p>\n\n\n\n<p>Narkoba ini merupakan masalah besar yang mengancam kestabilan di masyarakat. Masyarakat yang aman bisa terusik keamanannya gara-gara ada yang candu narkoba. Keamanan di tempat mereka menjadi rusak karena tindak pencurian para pecandu yang tak memiliki uang namun ingin tetap mengonsumsi barang haram tersebut. Belum lagi masalah ekonomi dan lain sebagainya. Dan bisa jadi tersebarnya narkoba di tengah pemuda bangs aini karena kedengkian sebagian kelompok terhadap negara ini.<\/p>\n\n\n\n<p class=\"arab\">أَمْ يَحْسُدُونَ النَّاسَ عَلَىٰ مَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ ۖ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُم مُّلْكًا عَظِيمًا (54) فَمِنْهُم مَّنْ آمَنَ بِهِ وَمِنْهُم مَّن صَدَّ عَنْهُ ۚ وَكَفَىٰ بِجَهَنَّمَ سَعِيرًا (55)<\/p>\n\n\n\n<p>“ataukah mereka dengki kepada manusia (Muhammad) lantaran karunia yang Allah telah berikan kepadanya? Sesungguhnya Kami telah memberikan Kitab dan Hikmah kepada keluarga Ibrahim, dan Kami telah memberikan kepadanya kerajaan yang besar. Maka di antara mereka (orang-orang yang dengki itu), ada orang-orang yang beriman kepadanya, dan di antara mereka ada orang-orang yang menghalangi (manusia) dari beriman kepadanya. Dan cukuplah (bagi mereka) Jahannam yang menyala-nyala apinya.” [Quran An-Nisa: 54-55].<\/p>\n\n\n\n<p>Dari Muadz bin Jabal radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اسْتَعِينُوا عَلَى إنْجَاحِ الْحَوَائِجِ بِالْكِتْمَانِ، فَإِنَّ كُلَّ ذِي نِعْمَةٍ مَحْسُودٌ<\/p>\n\n\n\n<p>“Hendaknya kalian membantu kelancaran hajat dengan cara merahasiakannya. Karena setiap orang yang memiliki nikmat akan menjadi sasaran hasad.”[HR. al-Baihaqi dan selainnya].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Narkoba berbeda dengan bahan berbahaya lainnya. Rokok yang berbahaya saja masih memiliki kemanfaatan. Namun karena bahayanya lebih dominan dibanding manfaatnya, syariat pun melarangnya. Apalagi narkoba. Bahayanya begitu jelas. Malah manfaatnya yang samar. Atau bahkan tidak ada sama sekali.&nbsp;<\/p>\n\n\n\n<p>Mengonsumsi narkoba membuat orang sama sekali tidak peduli dengan hukum-hukum agamanya. Sama sekali tak menaruh perhatian kepada penciptanya. Ia tak lagi memiliki semangat untuk taat. Malah antusias untuk bermaksiat. Dan hal-hal lainnya yang merusak agama dan menyia-nyiakan akhirat.<\/p>\n\n\n\n<p>Para pengedar narkoba adalah mereka yang merusak kemanusiaan. Menghilangkan nilai-nilai mulia yang ada pada seorang manusia. Seakan mereka ini menjual kematian.&nbsp;Mereka memperoleh harta dengan cara menjual sesuatu yang kotor. Dan merugikan banyak orang. Karena itu, tidak ada perselisihan di kalangan ulama tentang haramnya narkoba dan haramnya memperjual-belikannya.<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّمَا ٱلْخَمْرُ وَٱلْمَيْسِرُ وَٱلْأَنصَابُ وَٱلْأَزْلَٰمُ رِجْسٌ مِّنْ عَمَلِ ٱلشَّيْطَٰنِ فَٱجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, sesungguhnya (meminum) khamar, berjudi, (berkorban untuk) berhala, mengundi nasib dengan panah, adalah termasuk perbuatan syaitan. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan.” [Quran Al-Maidah: 90].<\/p>\n\n\n\n<p>Narkoba dan khamr memiliki kesamaan yang menjadi sebab pengharamannya. Yaitu menimbulkan mabuk, menghilangkan akal, sehingga hukumnya menjadi sama. Dari Abdullah bin Umar radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">كلُّ مُسكرٍ خمرٌ، وكلُّ مُسكرٍ حرامٌ<\/p>\n\n\n\n<p>“Setiap yang memabukkan adalah khamr. Dan setiap khamr haram hukumnya.” [HR. Muslim].<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di masa sekarang ini, narkoba menjadi masalah nasional di beberapa negara. Bahkan di kota kita saja, ada sebuah kampung yang dijuluki kampung narkoba. Ini masalah serius. Harus diperangi dari berbagai sisi. Kepolisian menjalankan perannya dari sisi hukum dunia. Para pendakwah juga menjalankannya menasihati umat dari sisi hukum agama.<\/p>\n\n\n\n<p>Oleh karena itu, wajib bagi kita semua elemen masyarakat saling tolong-menolong dengan pemerintah kita meredam bahkan mematikan tersebarnya barang haram ini di tengah masyarakat kita. ketua rukun warga melalui siskamlingnya memperhatikan pemuda-pemuda yang nongkrong-nongkrong di tempat tersembunyi. Baik di dalam rumah maupun di luar rumah. Dan tempat-tempat lainnya.<\/p>\n\n\n\n<p>Mudah-mudahan dengan upaya yang kita lakukan membuahkan hasil. Menimbulkan keamanan. Menjaga tugas agama yaitu menjaga akal. Semoga Allah memberi taufik kepada kita semua.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ؛ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾.<\/p>\n\n\n\n<p class=\"arab\">وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:« مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْراً».<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ أعزَّ الْإِسْلَامِ وَالْمُسْلِمِينَ، وأَذِلَّ الـشِّـرْكَ والمُـشـْرِكِين، وَاحْمِ حَوْزَةَ الدِّين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّق إمَامَنَا خَادِمَ الْحَرَمَيْنِ لِما فِيه عِزُّ الْإِسْلَامَ وَصَلَاحُ الْمُسْلِمِين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ وَإِخْوَانَه وَأَعْوَانَه لِما تُحِبُهُ وتَرْضَاه.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتَك، وَتَحَوُّل عَافِيَتك، وَفُجَاءَة نَقِمَتِك، وَجَمِيعِ سَخَطِك.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِن البَرَصِ وَالْجُذَام وَالْجُنُونِ وَسَيِّئ الْأَسْقَام.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسانِ وَإيتاءِ ذِي القُربى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ﴾&nbsp;.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ: ﴿ يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5963,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5962"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5962"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5962\/revisions"}],"predecessor-version":[{"id":5964,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5962\/revisions\/5964"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5963"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5962"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5962"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5962"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}