{"id":5965,"date":"2022-02-14T14:13:55","date_gmt":"2022-02-14T07:13:55","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5965"},"modified":"2022-02-14T14:13:56","modified_gmt":"2022-02-14T07:13:56","slug":"meneladani-para-sahabat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5965-meneladani-para-sahabat.html","title":{"rendered":"Meneladani Para Sahabat"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ.<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ.<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p>Sesungguhnya agama Islam adalah agama yang agung. Agama ini adalah amanah yang diberikan Allah. Amanah yang ditolak oleh langit yang kokoh dan bumi yang besar. Demikian juga ditolak oleh gunung-gunung. Namun kita manusia mau membawa amanah ini. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّا عَرَضْنَا الأَمَانَةَ عَلَى السَّمَوَاتِ وَالأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا<\/p>\n\n\n\n<p>“Sesungguhnya Kami telah mengemukakan amanat kepada langit, bumi dan gunung-gunung, maka semuanya enggan untuk memikul amanat itu dan mereka khawatir akan mengkhianatinya, dan dipikullah amanat itu oleh manusia. Sesungguhnya manusia itu amat zalim dan amat bodoh.” [Quran Al-Ahzab: 72].<\/p>\n\n\n\n<p>Dan Allah tutup risalah Islam ini dengan seorang yang paling mulia, yang menutup risalah kenabian dan kerasulan. Yaitu Muhammad bin Abdullah shallallahu ‘alaihi wa sallam. Allah pilih beliau untuk membawa agama ini dan ditemani oleh sahabat-sahabatnya sebagai penerusnya. Kemudian mereka kerahkan jiwa, raga, harta, keluarga mereka semaksimal mungkin agar agama ini tersebar. Dan demi Allah, alangkah besar perjuangan mereka. Alangkah berat pengorbanan mereka. Dan alangkah sulit tantangan yang mereka hadapi.<\/p>\n\n\n\n<p>Mengapa Allah memilih manusia-manusia seperti para sahabat Nabi, untuk menemani Nabi-Nya menyebarkan risalah ini. Mengapa tidak orang-orang seperti kita yang Allah pilih dihidupkan di zaman itu? Jawabnya adalah ada pada ucapan Abdullah bin Mas’ud radhiallahu ‘anhu. Ia berkata,<\/p>\n\n\n\n<p class=\"arab\">إنَّ اللهَ نظرَ في قلوبِ العبادِ فوجدَ قلبَ محمدٍ صلَّى اللهُ عليهِ وسلَّمَ خيرَ قلوبِ العبادِ فاصطفاهُ لنفسِهِ فابتعثهُ برسالتِهِ ثم نظرَ في قلوبِ العبادِ بعدَ قلبِ محمدٍ فوجدَ قلوبَ أصحابِهِ خيرَ قلوبِ العبادِ فجعلهم وُزَرَاءَ نبيِّهِ يُقاتلونَ على دِينِهِ “. رواهُ أحمدُ<\/p>\n\n\n\n<p>“Sesungguhnya Allah melihat hati para hamba. Dia dapati hati Muhammad shallallahu ‘alaihi wa sallam adalah hati yang terbaik. Lalu Dia pilih Muhammad untuk diri-Nya. Dia utus untuk membawa risalah-Nya. Setelah itu, Allah melihat hati-hati manusia selain Muhammad. Lalu Dia dapati hati para sahabat adalah sebaik-baik hati dibanding hamba-hamba yang lain. Dia jadikan mereka pendamping Nabi-Nya. Berperang membela agama-Nya.” (HR. Ahmad).<\/p>\n\n\n\n<p>Allah Ta’ala juga secara langsung menerangkan keutamaaan para sahabat. Keutamaan yang dibaca oleh manusia hingga hari kiamat. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَالسَّابِقُونَ الأَوَّلُونَ مِنْ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n\n\n\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” [Quran At-Taubah: 100]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنْ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمْ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا<\/p>\n\n\n\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka. Kamu lihat mereka ruku&#8217; dan sujud mencari karunia Allah dan keridhaan-Nya, tanda-tanda mereka tampak pada muka mereka dari bekas sujud. Demikianlah sifat-sifat mereka dalam Taurat dan sifat-sifat mereka dalam Injil, yaitu seperti tanaman yang mengeluarkan tunasnya maka tunas itu menjadikan tanaman itu kuat lalu menjadi besarlah dia dan tegak lurus di atas pokoknya; tanaman itu menyenangkan hati penanam-penanamnya karena Allah hendak menjengkelkan hati orang-orang kafir (dengan kekuatan orang-orang mukmin). Allah menjanjikan kepada orang-orang yang beriman dan mengerjakan amal yang saleh di antara mereka ampunan dan pahala yang besar.” [Quran Al-Fath: 29].<\/p>\n\n\n\n<p>Diriwayatkan oleh al-Bukhari dan Muslim dari Abdullah bin Mas’ud. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">خيرُ الناسِ قرنِي، ثُمَّ الذينَ يلونَهُم، ثُمَّ الذينَ يلونَهُم<\/p>\n\n\n\n<p>“Orang yang terbaik adalah yang hidup di generasiku. Kemudian yang setelah mereka. Kemudian yang setelahnya lagi.”<\/p>\n\n\n\n<p>Juga diriwayatkan oleh al-Bukhari dan Muslim dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَا تسبُّوْا أصحابِي، فلَوْ أنَّ أحدَكُمْ أنفقَ مثلَ أحدٍ ذهبًا ما بلَغَ مُدَّ أحدهِمْ وَلَا نصيفَهُ<\/p>\n\n\n\n<p>“Jangan kalian cela sahabatku. Seandainya kalian berinfak dengan emas sebesar Uhud. Infak kalian itu tidak sebanding dengan infak mereka yang hanya sekadar satu mud. Atau setengah mud.”<\/p>\n\n\n\n<p>Juga terdapat Riwayat dari Ibnu Majah dan Imam Ahmad tentang keutamaan sahabat. Abdullah bin Umar mengatakan,<\/p>\n\n\n\n<p class=\"arab\">لا تسبُّوْا أصحابَ محمدٍ ﷺ، فَلَمُقَامُ أحدهِمِ ساعةً، خيرٌ مِنْ عمَلِ أحدِكُمْ عُمُرَهُ<\/p>\n\n\n\n<p>“Jangan kalian cela sahabatnya Muhammad shallallahu ‘alaihi wa sallam. berdirinya mereka sesaat bersama Rasulullah. Lebih baik dari amalan yang kalian lakukan seumur hidup.”<\/p>\n\n\n\n<p>Karena Allah Ta’ala dan Rasulullah shallallahu ‘alaihi wa sallam memuji para sahabat, maka para ulama sepakat bahwa para sahabat adalah orang-orang terpercaya dalam riwayat-riwayat mereka. Mereka adalah orang-orang shaleh bukan orang-orang fasik.<\/p>\n\n\n\n<p>Ahlussunnah wa jama’ah juga meyakini bahwa para sahabat adalah generasi terbaik dari umat ini. Mencela salah seorang dari mereka adalah dosa dan kebid’ahan dalam agama. Siapa yang mencela para sahabat adalah orang-orang sesat.<\/p>\n\n\n\n<p>Abu Zur’ah rahimahullah mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إذَا رأيتَ الرجلَ ينتقصُ أحدًا مِنْ أصحابِ رسولِ اللهِ ﷺ فاعلَمْ أنَّهُ زنديقٌ<\/p>\n\n\n\n<p>“Kalau engkau lihat ada orang yang merendahkan salah seorang dari para sahabat, ketauhilah orang tersebut adalah zindiq (hendak merusak agama).”<\/p>\n\n\n\n<p>Imam Ahmad mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إذَا رأيتَ رجلاً يذكرُ أحدًا مِنْ أصحابِ محمدٍ ﷺ بسوءٍ فاتَّهمهُ علَى الإسلامِ<\/p>\n\n\n\n<p>“Kalau kau lihat seseorang menyebut salah seorang sahabat Muhammad shallallahu ‘alaihi wa sallam dengan keburukan, curigailah orang tersebut hendak berbuat sesuatu yang buruk terhadap Islam.”<\/p>\n\n\n\n<p>Imam Ahmad juga mengatakan,<\/p>\n\n\n\n<p class=\"arab\">مَنْ انتقَصَ أحدًا مِنْ أصحابِ رسولِ اللهِ ﷺ أو بَغِضَهُ بحَدَثٍ مِنْهُ أو ذَكَرَ مَسَاوِيهِ كانَ مُبتدعًا&nbsp;<\/p>\n\n\n\n<p>“Siapa yang merendahkan salah seorang sahabat Rasulullah shallallahu ‘alaihi wa sallam. Membenci kabar dari mereka. Atau menyebutkan kejelakan mereka. Orang tersebut adalah ahli bid’ah.”<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Tidak boleh bagi seorang pun untuk berbicara yang buruk terhadap salah seorang dari sahabat Nabi shallallahu ‘alaihi wa sallam. mereka adalah generasi terbaik manusia. Tidak patut menggembar-gemborkan hal-hal yang terjadi di tengah mereka. Karena hal itu berkonsekuensi mengurangi rasa cinta kepada mereka di hati kita. Apalagi perselisihan yang terjadi di tengah para sahabat sama sekali tidak mengurangi keshalehan dan kejujuran mereka.<\/p>\n\n\n\n<p>Ditambah lagi, perselisihan dan pertikaian yang terjadi di tengah para sahabat banyak juga berita yang diada-adakan dan palsu. Riwayat-riwayat yang shahih pun terkadang ditambah-tambahi dan diubah. Dalam perselisihan para sahabat, para sahabat telah berijtihad. Dan mereka adalah orang-orang yang memiliki kelayakan untuk berijtihad. Orang yang layak untuk berijtihad, tatkala mereka salaha dalam ijtihadnya mendapat satu pahala. Kalau benar mendapat dua pahala. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam, dari Amr bin al-Ash dan Abu Hurairah, diriwayatkan oleh al-Bukhari dan Muslim:<\/p>\n\n\n\n<p class=\"arab\">إذَا حَكَمَ الحاكمُ فاجتهدَ ثُمَّ أصابَ فلهُ أجرانِ، وإذَا حكَمَ فاجتهدَ ثُمَّ أخطَأَ فلَهُ أجرٌ<\/p>\n\n\n\n<p>“Saat hakim (ulama) berijtihad. Kalau ijtihad mereka benar, mereka mendapat dua pahala. Jika seorang hakim berijtihad, lalu ijtihad tersebut keliru, mereka dapat satu pahala.”<\/p>\n\n\n\n<p>Mereka para sahabat tidak bersengaja melakukan kesalahan. Apalagi kebaikan mereka begitu banyak. Tidak layak kebaikan mereka yang begitu banyak dikubur dengan sedikit dari kesalahan ijtihad yang mereka lakukan. dalam hal ini, Allah Ta’ala menetapkan kaidah:<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ<\/p>\n\n\n\n<p>“Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk.” [Quran Hud: 114]<\/p>\n\n\n\n<p>Setelah kita mengetahui hal ini, tidak layak bagi seorang pun bersengaja merendahkan salah seorang dari sahabat Rasulullah shallallahu ‘alaihi wa sallam gara-gara perselisihan yang terjadi di tengah mereka.<\/p>\n\n\n\n<p class=\"arab\">أسألُ اللهَ أَنْ يغفِرَ لنَا بِحُبِّنَا لأصحابِ نبينَا محمدٍ ﷺ، وأَنْ يجمعنَا بهِمْ في الفردوسِ الأعلَى.<\/p>\n\n\n\n<p class=\"arab\">أقولُ ما تسمعونَ وأستغفرُ اللهَ لي ولكُمْ فاستغفروهُ إنَّهُ هو الغفورُ الرحيمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الحمدُ للهِ الَّذِي أكمَلَ لنَا الدِّينَ، وأتمَّ علينَا النِّعمةَ، وجعلَ أمتنَا خيرَ أُمَّةٍ، وبعثَ فينَا رسولًا يتلوْ علينَا آياتِه ويُزكِّينَا ويُعلِّمُنَا الكتابَ والحِكمةَ … أمَّا بعدُ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sudah seharusnya bagi seseorang yang mengaku ahlussunnah wal jamaah untuk menyebarkan keutamaan para sahabat. Memberitahukannya kepada masyarakat. Menampakkan perjalana hidup mereka yang mulia serta kedudukan mereka yang tertinggi. Baik individu para sahabat. Atau para sahabat secara umum.<\/p>\n\n\n\n<p>Ceritakan jasa besar mereka bersama Rasulullah shallallahu ‘alaihi wa sallam dalam berbagai kondisi. Misalnya dalam kondisi perang dan jihad. Usaha mereka mengajarkan agama kepada manusia. Mengajarkan hal-hal yang Allah wajibkan kepada manusia. Upaya mereka dalam memadamkan kesyirikan, kebid’ahan, dan kesesatan.<\/p>\n\n\n\n<p>Yang terbaik dari mereka tentu saja khalifah yang empat. Kemudian sepuluh orang yang dijamin masuk surga. Kemudian ceritakan pula tentang Ibnu Mas’ud, Ibnu Abbas, Ibnu Umar, dll. demikian juga tentang istri-istri Nabi. Seperti: Khadijah, Aisyah, Ummu Salamah, dll.<\/p>\n\n\n\n<p>Suatu keharusan bagi para orang tua, para pendidik, untuk menjelaskan tentang keteladanan dari para sahabat yang laki-laki maupun perempuan. Sahabat yang senior maupun junior. Karena umat ini sangat butuh akan teladan. Yaitu para sahabat yang mulia, radhiallahu ‘anhum ajma’in.<\/p>\n\n\n\n<p>Diriwayatkan dari Ibnu Abdul Bar, dari seorang tabi’in yang namanya, Masruq rahimahullah. Masruq berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">حُبُّ أَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا وَمَعْرِفَةُ فَضْلِهِمَا مِنَ السُّنَّةِ<\/p>\n\n\n\n<p>“Mencintai Abu Bakar dan Umar radhiallahu ‘anhuma dan mengetahui kemuliaan keduanya termasuk sunnah.”<\/p>\n\n\n\n<p>Ibnu Asakir meriwayatkan dari Imam Malik bin Anas. Imam Malik berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">صالحو السلف يعلمون أولادهم حب أبي بكر وعمر كما يعلمون السورة من القرآن<\/p>\n\n\n\n<p>“Para salafush shaleh mengajarkan anak-anak mereka untuk mencintai Abu Bakar dan Umar. Sebagaimana mereka mengajarkan Alquran.”<\/p>\n\n\n\n<p>Pengenalan ini dapat kita lakukan dengan cara membaca siroh mereka. Atau mendengar pembahasan tentang kedudukan dan keutaaman mereka melalui sarana-sarana modern seperti youtube, dll. Bisa dilakukan dengan mendengar secara bersama atau sendiri. Baik dalam kondisi di rumah. Atau sedang dalam perjalanan di kendaraan.<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n\n\n\n<p class=\"arab\">اللهم صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا<\/p>\n\n\n\n<p class=\"arab\">أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ. يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ. يَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5966,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5965"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5965"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5965\/revisions"}],"predecessor-version":[{"id":5967,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5965\/revisions\/5967"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5966"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}