{"id":5976,"date":"2022-02-25T10:26:42","date_gmt":"2022-02-25T03:26:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=5976"},"modified":"2022-02-25T10:26:43","modified_gmt":"2022-02-25T03:26:43","slug":"islam-dan-budaya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/5976-islam-dan-budaya.html","title":{"rendered":"Islam dan Budaya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ تَسْلِيْمًا كَثِيْراً،<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا النَّاسُ اِتَّقُواْ اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah Jumat rahimakumullah,<\/p>\n\n\n\n<p>Marilah kita tingkatkan ketakwaan kita kepada Allah Subhanahu wa Ta’ala. Dengan ketakwaan yang sebenar-benarnya. Yaitu dengan mengamalkan apa yang diperintahkan oleh Allah Subhanahu wa Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam serta menjauhi segala yang dilarang Allah Subhanahu wa Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Jamaah Jumat yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di antara nama Allah Subhanahu wa Ta’ala yang mulia, di antara asmaul husna adalah nama Allah Al-Khaliq. Yang artinya Sang Maha Pencipta. Allah Subhanahu wa Ta’ala sebagai Sang Maha Pencipta, telah menciptakan banyak makhluk di muka bumi ini. Ada yang benda mati. Seperti: gunung, laut, dll. Ada juga makhluk hidup. Yaitu malaikat, manusia, hewan, dsb. Di antara makhluk-makhluk ini, yang paling istimewa adalah makhluk yang bernama manusia.<\/p>\n\n\n\n<p>Allah Subhanahu wa Taa’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">لَقَدْ خَلَقْنَا ٱلْإِنسَٰنَ فِىٓ أَحْسَنِ تَقْوِيمٍ<\/p>\n\n\n\n<p>“sesungguhnya Kami telah menciptakan manusia dalam bentuk yang sebaik-baiknya.” [Quran At-Tin: 4].<\/p>\n\n\n\n<p>Artinya, di antara semua makhluk yang ada, manusia memiliki bentuk fisik yang paling sempurna. Apalagi manusia dikarunia Allah suatu nikmat yang istimewa yang tidak Allah berikan kepada makhluk yang lainnya. Karunia tersebut adalah akal.<\/p>\n\n\n\n<p>Manusia dalam kehidupannya di dunia ini menghadapi begitu banyak masalah. Dan masalah itu perlu untuk dipecahkan. Salah satu karunia Allah yang Dia berikan untuk membantu manusia dalam memecahkan masalah yang ia hadapi adalah akal. Dengan akal manusia bisa membedakan mana yang benar dan mana yang salah. Mana yang bersih dan mana yang kotor. Mana yang bermanfaat dan mana berbahaya. Dengan akal, manusia bisa mengetahui mana yang baik dan mana yang buruk. Dan dengan akal manusia bisa bertafakkur, merenungi kebesaran Allah Subhanahu wa Ta’ala yang menciptakannya. Itulah berbagai contoh keistimewaan akal manusia.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Namun ada satu hal yang perlu kita pahami. Akal dengan segala kelebihan yang dimilikinya ternyata akal juga punya kekurangan. Ternyata akal juga punya kelemahan. Sebagaimana dijelaskan oleh Imam kita, Imam asy-Syafi’I,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ لِلْعَقْلِ حَدًا يَنْتَهِيْ إِلَيْهِ كَمَا أَنَّ لِلْبَصَرِ حَدًّا يَنْتَهِيْ إِلَيْهِ<\/p>\n\n\n\n<p>“Akal itu punya batas yang tidak mungkin dia lampaui. Sebagaimana mata juga punya batas yang tidak mampu dia lampaui.”<\/p>\n\n\n\n<p>Karena akal memiliki keterbatasan itulah akal bisa benar dan bisa salah. Akal ini bisa baik dan bisa juga buruk. Sehingga apapun yang diproduksi oleh akal bisa baik bisa juga buruk. Bisa benar dan bisa juga salah. Di antara produk dari akal adalah pemikiran, budaya, aturan, undang-undang. Dan semua yang merupakan produk akal pasti ada kekurangan dan kelebihan. Apalagi akal itu juga dipengaruhi sesuatu yang dinamai nafsu. Dan nafsu ini selalu mengajak seseorang melakukan hal-hal yang jahat. Allah Subhanahu wa Ta’ala berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلنَّفْسَ لَأَمَّارَةٌۢ بِٱلسُّوٓءِ إِلَّا مَا رَحِمَ رَبِّىٓ إِنَّ رَبِّى غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>“Sesungguhnya nafsu itu selalu menyuruh kepada kejahatan, kecuali nafsu yang diberi rahmat oleh Tuhanku. Sesungguhnya Tuhanku Maha Pengampun lagi Maha Penyanyang.” [Quran Yusuf: 53].<\/p>\n\n\n\n<p>Lalu bagaimana kita bisa menilai sesuatu yang merupakan produk akal ini baik atau buruk? Benar atau salah? Adakah alat yang bisa menguji kebenaran produk akal ini? Dan alat untuk menguji kebenaran ini haruslah jadi standar. Harus tidak boleh salah. Dan harus lebih tinggi dari akal. Adakah yang lebih tinggi dari akal? Jawabnya ada. Sesuatu yang lebih tinggi dari akal adalah wahyu. Yaitu firman Allah Subhanahu wa Ta’ala dan hadits-hadits Nabi shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Kalau kita ingin mengetahui, produk yang dihasilkan akal kita ini benar atau salah. Produk tersebut baik atau buruk. Ukurlah produk tersebut dengan Alquran dan sunnah Nabi shallallahu ‘alaihi wa sallam. Karena Alquran dan hadits Nabi shallallahu ‘alaihi wa sallam ini tidak mungkin salah.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ٱلْحَقُّ مِن رَّبِّكَ فَلَا تَكُونَنَّ مِنَ ٱلْمُمْتَرِينَ<\/p>\n\n\n\n<p>“Kebenaran itu adalah dari Tuhanmu, sebab itu jangan sekali-kali kamu termasuk orang-orang yang ragu.” [Quran Al-Baqarah: 147].<\/p>\n\n\n\n<p>Ma’asyiral muslimin rahimakumullah,<\/p>\n\n\n\n<p>Salah satu yang diproduksi oleh akal adalah budaya. Kebudayaan adalah hasil dari penciptaan akal budi manusia. Dari sini kita harus memahami, bahwa budaya ini bisa benar dan bisa salah. Bisa baik dan bisa buruk. Kata pepatah, “Taka da gading yang tak retak.” Karena itu, Islam datang ke dunia ini bukan untuk menghancurkan budaya. Islam diturunkan ke bumi ini bukan untuk menghapus budaya. Akan tetapi Islam datang untuk membimbing budaya agar dia menjadi budaya yang beradab. Budaya yang berkemajuan. Dan menuju budaya yang mengangkat derajat kemanusiaan.<\/p>\n\n\n\n<p>Oleh karena itu, di dalam Islam, budaya itu dibagi menjadi dua. Pertama: kebudayaan yang tidak bertentangan dengan ajaran Islam. Kedua: kebudayaan yang bertentangan dengan ajaran Islam.&nbsp;<\/p>\n\n\n\n<p>Pertama: kebudayaan yang tidak bertentangan dengan ajaran Islam.&nbsp;<\/p>\n\n\n\n<p>Bahkan budaya ini sejalan dengan ajaran Islam. seperti, di nusantara ini ada namanya budaya gotong royong atau kerja bakti. Budaya ini tidak bertentangan dengan ajaran Islam. kemudian, di antara budaya orang timur adalah budaya tata krama. Atau dalam sebutan Jawa unggah-ungguh. Atau dengan bahasa nasionalnya sopan santun. Ini budaya yang tidak bertentangan dengan ajaran Islam.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Tentang gotong royong, Allah sempurnakan budaya ini dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَتَعَاوَنُوا۟ عَلَى ٱلْبِرِّ وَٱلتَّقْوَىٰ وَلَا تَعَاوَنُوا۟ عَلَى ٱلْإِثْمِ وَٱلْعُدْوَٰنِ&nbsp;<\/p>\n\n\n\n<p>“Dan tolong-menolonglah (gotong-royonglah) kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.” [Quran Al-Maidah: 2]<\/p>\n\n\n\n<p>Berarti budaya gotong royong ini sejalan dengan ajaran Islam. Namun Islam menyempurnakannya. Tolong-menolonglah, gotong-royonglah dalam kebaikan. Dalam hal-hal yang membawa kemanfaatan bersama. Bukan gotong-royong dan tolong-menolong dalam kejahatan. Semisal kerja sama dalam korupsi dan sebagainya.<\/p>\n\n\n\n<p>Demikian juga dengan sopan santun dan tata krama. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيْرَنَا، وَيَعْرِفْ حَقَّ كَبِيْرِنَا<\/p>\n\n\n\n<p>“Bukan termasuk golongan kami orang yang tidak menyayangi anak kecil kami dan mengetahui hak orang dewasa kami.” [HR. Al-Hakim].<\/p>\n\n\n\n<p>Ini adalah jenis budaya yang pertama. Yaitu budaya yang tidak bertentangan dengan syariat Islam.<\/p>\n\n\n\n<p>Yang kedua: kebudayaan yang bertentangan dengan syariat Islam.<\/p>\n\n\n\n<p>Seperti apa contohnya? Seperti kebudayaan yang berbau kesyirikan. Kebudayaan yang memiliki asal-usul ritual syirik. Berupa pemujaan atau penyembahan kepada selain Allah. Seperti apa? Persembahan berupa kepala hewan untuk membangun bangunan. Atau untuk tempat-tempat yang katanya angker dan keramat. Demikian juga dengan sesaji-sesaji di tempat keramat. Ini budaya yang bertentangan dengan Islam. Mengapa? Karena di dalamnya terdapat unsur-unsur kesyirikan. Seorang muslim, tidak boleh menghidupkan budaya-budaya yang bertentangan dengan tuntunan Allah dan Rasul-Nya. Demikian juga berpartisipasi di dalamnya. Karena Allah sudah berpesan.<\/p>\n\n\n\n<p class=\"arab\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ (163)<\/p>\n\n\n\n<p>“Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An’am: 162-163]<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعْنَا بِمَا فِيْهِ مِنَ البَيَانِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيْعِ المُسْلِمِيْنَ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ وَ أَشْكُرُهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْماً لِشَأْنِهِ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُ وَتَمَسَّكَ بِسُنَّتِهِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ أَيُّهَا النَّاسُ،<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dalam sebuah kitab yang berjudul al-Bidayah wa an-Nihayah, Imam Ibnu Katsir, salah seorang imam besar Madzhab Syafi’I, membawakan suatu kisah. Ketika negeri Mesir dikuasai kaum muslimin di masa pemerintahan Umar bin al-Khattab radhiallahu ‘anhu. Umar menugaskan salah seorang sahabat untuk menjadi gubernur di sana. Sahabat tersebut adalah Amr bin al-Ash radhiallahu ‘anhu.&nbsp;<\/p>\n\n\n\n<p>Di awal-awal pemerintahannya di Mesir, Amr bin al-Ash didatangi oleh penduduk Mesir. Suatu ketika penduduk Mesir datang menemui Amr bin Ash pada saat sudah masuk salah satu bulan yang dianggap sakral oleh penduduk setempat.<\/p>\n\n\n\n<p>Amr bin Al-Ash berkata: “tradisi apakah itu?”<\/p>\n\n\n\n<p>“Jika masuk tanggal sebelas bulan ini, kami akan mencari seorang perawan ke rumah orang tua mereka. Lalu kami&nbsp;&nbsp;minta kedua orang tuanya untuk memberikan perawan itu kepada kami dengan suka rela. Kami hiasi perawan itu dengan baju dan hiasan yang paling indah, kemudian kami lemparkan dia ke sungai Nil ini,” jawab penduduk.<\/p>\n\n\n\n<p>Ini tidak mungkin dilakukan dalam Islam. Karena sesungguhnya Islam mengahpus tradisi lama,” kata Amr bin Al-Ash.<\/p>\n\n\n\n<p>Lalu mereka mengikuti apa yang dikatakan oleh Amr bin Al-Ash. Ternyta sungai Nil itu kering dan tidak mengalirkan air sedikit pun. Hingga kebanyakan penduduk berencana untuk melakukan hijrah.<\/p>\n\n\n\n<p>Tatakala melihat kondisi yang demikian, Amr bin Al-Ash menulis surat kepada Umar bin Khattab yang berada di Madinah. Dalam surat itu dia menerangkan bahwa mereka ditimpa musibah akibat apa yang saya katakan. Dan sesungguhnya saya&nbsp;&nbsp;mengatakan kepada mereka bahwa Islam telah menghapus tradisi masa lalu.<\/p>\n\n\n\n<p>Umar menulis kepada Amr bin Al-Ash yang di dalamnya ada nota kecil. Dalam surat itu Umar menulis: sesungguhnya saya telah mengirim kepadamu dalam suratku satu nota kecil maka lemparlah nota kecil itu ke Sungai Nil.<\/p>\n\n\n\n<p>Tatkala surat Umar sampai di tangan Amr bin Al-Ash, dia mengambil nota kecil itu dan membukanya. Ternyata di dalamnya berisis tulisan sebagai berikut.<\/p>\n\n\n\n<p class=\"arab\">مِنْ عَبْدِ اللهِ عُمَرَ أَمِيْرِ المُؤْمِنِيْنَ إِلَى نِيْلَ أَهْلِ مِصْرَ : أَمَّا بَعْدُ ، فَإِنْ كُنْتَ إِنَّمَا تَجْرِيْ مِنْ قِبَلِكَ وَمِنْ أَمْرِكَ: فَلَا تَجْرِ، فَلاَ حَاجَةَ لَنَا فِيْكَ، وَإِنْ كُنْتَ إِنَّمَا تَجْرِيْ بِأَمْرِ اللهِ الوَاحِدِ القَهَّارِ، وَهُوَ الَّذِيْ يَجْرِيْكَ فَنَسْأَلُ اللهَ تَعَالَى أَنْ يَجْرِيَكَ<\/p>\n\n\n\n<p><strong>Dari salah seorang hamba Allah, Amirul Mukminin, Umar bin Khattab, kepada Sungai Nil yang ada di Mesir. Amma Ba’du:<\/strong><\/p>\n\n\n\n<p><strong>Jika kau (sungai Nil) mengalir karena kehendak pribadimu, maka janganlah engkau mengalir. Dan kami tidak membutuhkanmu. Namun jika engkau mengalir atas kehendak Allah, Yang Maha Esa lagi Maha Kuasa, kami manusia meminta kepada Allah Yang Maha Kuasa untuk mengalirkanmu kembali.<\/strong><\/p>\n\n\n\n<p>Amr bi Al Ash kemudian melemparkan nota kecil itu ke Sungai Nil. Lalu pada malam harinya, Allah Subhanahu wa Ta’ala mengalirkan air Sungai Nil dengan kadar enam belas dzira’ (sekitar tuju meter) dalam satu malam. Dengan terjadinya peristiwa itu, Allah telah menghancurkan tradisi jahiliyah, tradisi primitif atau kuno dari penduduk Mesir hingga sekarang. Dan sejak saat itu hingga sekarang, Sungai Nil tidak pernah surut.<\/p>\n\n\n\n<p>Dan inilah yang seharusnya kita lakukan. Tradisi yang tidak sesuai dengan ajaran Islam, kita berusaha untuk kita tinggalkan. Kita bersihkan. Semampu yang kita bisa lakukan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n\n<p>Diadaptasi dari khotbah Jumat Ustadz Abdullah Zaen, M.A dengan judul Islam dan Budaya.<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ اَلَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ وَجَعَلْنَا مُسْلِمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نَعْبُدُ إِلَّا إِيَّاهُ مُخْلِصِيْنَ لَهُ الدِّيْنَ وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ اَلْمَبْعُوْثُ رَحْمَةً لِلْعَالَمِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ وَسَلَّمَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5977,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5976"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=5976"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5976\/revisions"}],"predecessor-version":[{"id":6120,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/5976\/revisions\/6120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/5977"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=5976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=5976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=5976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}