{"id":6016,"date":"2022-04-22T11:26:51","date_gmt":"2022-04-22T04:26:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6016"},"modified":"2022-04-22T11:26:53","modified_gmt":"2022-04-22T04:26:53","slug":"10-akhir-ramadhan-pasarnya-orang-orang-beriman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6016-10-akhir-ramadhan-pasarnya-orang-orang-beriman.html","title":{"rendered":"10 Akhir Ramadhan Pasarnya Orang-Orang Beriman"},"content":{"rendered":"\n<p>Khutbah Pertama:<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n\n\n\n<p class=\"arab\">اِتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ وَأَرْشَدَهُ إِلَى خَيْرٍ أُمُوْرٍ دِيْنِهِ وَدُنْيَاهُ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah Ta’ala. Menaati perintah-Nya dan menjauhi segala yang Dia larang. Terlebih lagi di bulan Ramadhan ini. Dimana setiap malam malaikat berseru agar orang yang berharap kebaikan segera melakukan Tindakan. Dan mereka yang terus berbuat keburukan untuk berhenti. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إذا كان أولُ ليلةٍ من شهرِ رمضانَ صُفِّدَتِ الشياطينُ ومَرَدةُ الجنِّ ، وغُلِّقتْ أبوابُ النارِ فلم يُفتحْ منها بابٌ ، وفُتِّحَتْ أبوابُ الجنةِ فلم يُغلقْ منها بابٌ ، ويُنادي منادٍ كلَّ ليلةٍ : يا باغيَ الخيرِ أقبلْ ، ويا باغيَ الشرِّ أقْصرْ ، وللهِ عتقاءُ من النارِ ، وذلك كلَّ ليلةٍ<\/p>\n\n\n\n<p>“Apabila awal Ramadhan setan dan jin-jin yang durhaka dibelenggu. Pintu-pintu neraka ditutup. Tidak ada satupun pintunya yang terbuka. Sementara pintu-pintu surga dibuka. Tidak ada satupun pintunya yang ditutup. Setiap malam diserukan, ‘Hai orang yang berharap kebaikan, segeralah berbuat. Hai orang yang berbuat keburukan, berhentilah’! Dan Allah membebaskan sejumlah orang dari neraka, hal itu terjadi di setiap malam’.” [HR. At-Tirmidzi 682 dan Ibnu Majah 1642].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ramadhan telah berlalu sebagian besarnya. Dan sekarang kita menghadapi bagian terbaik dari Ramadhan ini. Dua puluh yang utama telah berlalu. Sepuluh yang tersisa ini lebih berharga dari emas dan perhiasan dunia. Sepuluh hari terakhi ini adalah yang paling banyak kebaikannya. Orang yang berbahagia adalah mereka yang memanfaatkan sepuluh terakhir ini. Dan orang yang terhalang dari kebaikan adalah mereka yang masih lalai di sisa harinya ini.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hari-hari Ramadhan ini begitu terbatas. Ditambah lagi dia cepat berlalu. Tidak terasa antara hari kedatangannya kemarin dengan hari sepertiganya sekarang ini. Baru saja kita katakana selamat datang Ramadhan. Sekarang kita sampaikan, tunggu! Pelan-pelanlah wahai Ramadhan. Demikianlah pergantian hari. Tidak terasa begitu cepat. Inilah hakikat kehidupan kita. Semakin bertambah hari, semakin berkurang usia kita. Semakin bertambah hari, perjalanan menuju kematian semakin dekat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di sepuluh hari terakhir ini, Nabi shallallahu ‘alaihi wa sallam berburu keutamaannya, keberkahannya, dan kebaikannya. Di sepuluh terakhir ini beliau begitu semangat beribadah. Sesuatu yang tidak dijumpai dalam hari-hari lainnya dalam satu tahun. Padahal beliau telah diampuni dosa-dosanya yang telah lalu dan akan datang. Dari Aisyah radhiyallahu ‘anha, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَجْتَهِدُ فِى الْعَشْرِ الأَوَاخِرِ مَا لاَ يَجْتَهِدُ فِى غَيْرِهِ.<\/p>\n\n\n\n<p>“Rasulullah shallallahu ‘alaihi wa sallam sangat bersungguh-sungguh pada sepuluh hari terakhir bulan Ramadhan melebihi kesungguhan beliau di waktu yang lainnya.” [HR. Muslim, no. 1175].<\/p>\n\n\n\n<p class=\"arab\">كَانَ النَّبِىُّ – صلى الله عليه وسلم – إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ ، وَأَحْيَا لَيْلَهُ ، وَأَيْقَظَ أَهْلَهُ<\/p>\n\n\n\n<p>“Apabila Nabi shallallahu ‘alaihi wa sallam memasuki sepuluh hari terakhir (bulan Ramadhan), beliau mengencangkan sarungnya (untuk menjauhi para istri beliau dari berjima’), menghidupkan malam-malam tersebut dan membangunkan keluarganya.” [HR. Bukhari, no. 2024 dan Muslim, no. 1174].<\/p>\n\n\n\n<p>Di sepuluh terakhir ini Nabi shallallahu ‘alaihi wa sallam mengisinya dengan shalat malam, berdzikir, berdoa, beristighfar, bahkan shalat beliau di sepuluh terakhir Ramadhan lebih panjang dibanding hari-hari sebelumnya. Dari Abu Dzar al-Ghifari radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">صُمْنا مع رسولِ اللهِ صلَّى اللهُ عليه وآله وسلَّمَ، فلم يُصَلِّ بنا حتَّى مضى سبْعٌ مِن الشَّهرِ، فقام بنا حتَّى ذهَبَ ثُلثا اللَّيلِ، ثمَّ لم يقُمْ بنا في السَّادسةِ، وقام بنا في الخامسةِ حتَّى ذهَبَ شَطْرُ اللَّيلِ، فقُلْنا: يا رسولَ اللهِ، لو نفَّلْتَنا بقيَّةَ ليلَتِنا هذه، فقال: إنَّه مَن قام مع الإمامِ حتَّى ينصرِفَ كُتِبَ له قيامُ ليلةٍ. ثمَّ لم يقُمْ بنا حتَّى بَقِيَ ثُلثُ الشَّهرِ، فصلَّى بنا في الثَّالثةِ، ودعا أهْلَه ونِساءَه، فقام بنا حتَّى تخوَّفْنا الفلاحَ. قلْتُ له: وما الفلاحُ؟ قال: السُّحورُ.<\/p>\n\n\n\n<p>“Kami berpuasa Ramadhan bersama Rasulullah shallallahu ‘alaihi wa sallam. beliau tidak shalat bersama kami hingga tidak tersisa kecuali tujuh hari saja dari Ramadhan. Di malam itu, beliau shalat bersama kami hingga berlalu sepertiga malam. Kemudian saat tersisa enam hari, beliau tidak shalat bersama kami. Lalu shalat bersama kami saat tersisa lima hari. Beliau mengimami kami hingga sampai tengah malam.&nbsp;<\/p>\n\n\n\n<p>Lalu kami berkomentar, ‘Wahai Rasulullah, seandainya Anda tambah lagi shalat sunnahnya di sisa malam ini’. Beliau menanggapi, ‘Sesungguhnya siapa yang shalat bersama imam hingga imam selesai, dicatatkan untuknya pahala shalat semalaman’.<\/p>\n\n\n\n<p>Lalu beliau tidak shalat lagi bersama kami hingga tersisa tiga hari saja dari Ramadhan. Beliau shalat bersama kami dengna mengajak keluarga dan istri-istrinya. Lalu beliau mengimami kami hingga kami khawatir al-falah. Lalu ada yang bertanya pada Abu Dzar, ‘Apa itu al-falah’? Ia menjawab, ‘Sahur’.” [HR. Abu Dawud 1375].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di sepuluh terakhir ini terdapat satu malam yang lebih istimewa dari 1000 bulan. Hal ini sudah kita ketahui bersama. Sudah sering diulang oleh para khotib dan penceramah. Namun berulangnya pesan tersebut apakah berdampak menggunggah hati kita untuk mengamalkannya? Apalah manfaatnya pengetahuan kita tentang keutamaannya kalau kita tidak tergerak juga untuk memanfaatkan, mencari, dan bersungguh-sungguh di malam tersebut?<\/p>\n\n\n\n<p>Dari Anas bin Malik radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ هذا الشهرَ قدْ حضَرَكُمْ ، وَفيهِ ليلَةٌ خَيْرٌ مِنْ أَلْفِ شهْرٍ ، مَنْ حُرِمَها فَقَدْ حُرِمَ الخيرَ كُلَّهُ ، ولَا يُحْرَمُ خيرَها إلَّا محرومٌ<\/p>\n\n\n\n<p>“Sesungguhnya bulan Ramadahan ini telah hadir di tengah kalian. Di dalamnya terdapat suatu malam yang lebih baik dari 1000 bulan. Siapa yang terhalangi dari kebaikan mala mini, orang tersebut benar-benar terhalangi dari semua kebaikan. Dan tidaklah orang yang terhalangi dari kebaikannya, melainkan orang-orang yang memang layak terhalang dari kebaikan.” [Shahihul Jami’ 2247].<\/p>\n\n\n\n<p>Malam ini begitu istimewa. Di lailatul qadr, malaikat turun ke bumi hingga bumi ini sesak dengan jumlah mereka. Di mala mini, pahala shalatnya setara dengan shalat sebulan penuh di bulan Ramadahan. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"arab\">مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n\n\n\n<p>“Barangsiapa melaksanakan shalat pada malam lailatul qadar karena iman dan mengharap pahala dari Allah, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari, no. 1901].<\/p>\n\n\n\n<p>Sedangkan hadits lain menunjukkan siapa yang shalat di malam di bulan Ramadahan baru mendapat balasan yang sama seperti hadits di atas.<\/p>\n\n\n\n<p class=\"arab\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n\n\n\n<p>“Barangsiapa melakukan qiyam Ramadhan karena iman dan mencari pahala, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari no. 37 dan Muslim no. 759].<\/p>\n\n\n\n<p>Di antara doa yang utama yang hendaknya diulang-ulang dibaca di malam lailatul qadar adalah:<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَائِشَةَ قَالَتْ قُلْتُ يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ عَلِمْتُ أَىُّ لَيْلَةٍ لَيْلَةُ الْقَدْرِ مَا أَقُولُ فِيهَا قَالَ&nbsp;&nbsp;قُولِى اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّى<\/p>\n\n\n\n<p>Dari ‘Aisyah –radhiyallahu ‘anha-, ia berkata, “Aku pernah bertanya pada Rasulullah shallallahu ‘alaihi wa sallam, yaitu jika saja ada suatu hari yang aku tahu bahwa malam tersebut adalah lailatul qadar, lantas apa do’a yang mesti kuucapkan?” Jawab Rasul shallallahu ‘alaihi wa sallam, “Berdo’alah: Allahumma innaka ‘afuwwun tuhibbul ‘afwa fa’fu’anni (artinya: Ya Allah, Engkau Maha Memberikan Maaf dan Engkau suka memberikan maaf—menghapus kesalahan–, karenanya maafkanlah aku—hapuslah dosa-dosaku–).” [HR. Tirmidzi no. 3513].<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُؤْمِنِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ&nbsp;.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ وَاسِعِ الفَضْلِ وَالْجُوْدِ وَالْاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Lailatul qadar itu sendiri memiliki arti yang istimewa. Di antara makna al-qadar adalah sempit. Seperti firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَأَمَّآ إِذَا مَا ٱبْتَلَىٰهُ فَقَدَرَ عَلَيْهِ رِزْقَهُۥ فَيَقُولُ رَبِّىٓ أَهَٰنَنِ<\/p>\n\n\n\n<p>Adapun bila Tuhannya mengujinya lalu&nbsp;<strong>menyempitkan<\/strong>&nbsp;rezekinya maka dia berkata: &#8220;Tuhanku menghinakanku&#8221;. [Quran Al-Fajr: 16]<\/p>\n\n\n\n<p>Malam ini disebut dengan malam yang sempit karena banyaknya jumlah malaikat yang turun ke bumi di malam tersebut. Dan yang paling utama dari mereka yaitu Malaikat Jibril ‘alaihissalam,<\/p>\n\n\n\n<p class=\"arab\">تَنَزَّلُ ٱلْمَلَٰٓئِكَةُ وَٱلرُّوحُ فِيهَا بِإِذْنِ رَبِّهِم مِّن كُلِّ أَمْرٍ<\/p>\n\n\n\n<p>“Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan.” [Quran Al-Qadar: 4]<\/p>\n\n\n\n<p>Malaikat adalah makhluk suci. Kemudian makhluk suci ini memenuhi bumi. Menunjukkan betapa banyak kebaikan yang tersebar di malam tersebut.<\/p>\n\n\n\n<p>Kemudian makna al-qadar yang lain adalah takdir. Karena di mala mini ditetapkan takdir tahunan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ<\/p>\n\n\n\n<p>“Pada malam itu dijelaskan segala urusan yang penuh hikmah.” [Quran 44:4]<\/p>\n\n\n\n<p>Ibnu Abbas radhiallahu ‘anhu mengatakan, “Di malam itu Allah menetapkan urusan dunia satu tahun ke depan. Tentang siapa yang dipanjangkan usianya. Siapa yang meninggal. Dan tentang catatan rezeki.” (Tafsir Al-Qurthubi).<\/p>\n\n\n\n<p>Makna lain dari malam lailatul qadar adalah malam kemuliaan. Karena mala mini satu ibadah dilipatgandakan pahalanya. Satu malam lebih utama daripada 1000 bulan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">لَيْلَةُ ٱلْقَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ<\/p>\n\n\n\n<p>“Malam kemuliaan itu lebih baik dari seribu bulan.” [Quran Al-Qadar: 3]<\/p>\n\n\n\n<p>Dengan banyak keutamaan di mala mini. Di hari-hari sepuluh terakhir ini merupakan pasar besar bagi orang-orang beriman. Kalau di dunia, para pedagang bersaing di pasar, maka sepuluh terakhir ini adalah pasar akhirat dimana orang-orang shaleh berlomba-lomba mendapat pahala. Dan sepuluh hari terakhir yang dimaksud adalah siang dan malamnya merupakan waktu-waktu yang paling utama untuk beribadah. Meskipun malamnya lebih utama dari siangnya.<\/p>\n\n\n\n<p>Kita isi sepuluh terakhir ini dengan semakin giat membaca Alquran, berdoa kepada Allah, memohon ampunan kepada Allah, shalat malam, sedekah, dan ibadah-ibadah lainnya. Karena semua ibadah-ibadah itu dinilai lebih utama dari 1000 malam.<\/p>\n\n\n\n<p>Semoga Allah memberi taufik kepada kita semua untuk memanfaatkan sepuluh malam terakhir ini. Mengampuni kita atas dosa-dosa dan kelalaian kita. karena kalau Ramadahan ampunan begitu mudah diperoleh masih tidak kita dapatkan, kapan lagi kita akan mendapat ampunan.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n\n\n\n<p><strong>Oleh tim khotbahjumat.com<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6017,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6016"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6016"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6016\/revisions"}],"predecessor-version":[{"id":6119,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6016\/revisions\/6119"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6017"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}