{"id":6019,"date":"2022-04-22T19:07:12","date_gmt":"2022-04-22T12:07:12","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6019"},"modified":"2022-04-22T19:07:13","modified_gmt":"2022-04-22T12:07:13","slug":"gas-pol-10-akhir-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6019-gas-pol-10-akhir-ramadhan.html","title":{"rendered":"Gas Pol 10 Akhir Ramadhan"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p>Assalamualaikum warahmatullah wabarakatuh<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ:<\/p>\n\n\n\n<p>Kaum muslimin rahimakumullah,<\/p>\n\n\n\n<p>Sekarang kita berada di sepuluh malam terakhir dari Ramadhan. Hari-hari yang penuh keberkahan, kebaikan, dan keutamaan. Hingga Rasulullah shallallahu ‘alaihi wa sallam mengisi hari-hari ini dengan penuh semangat yang tidak beliau lakukan di hari-hari lainnya. Padahal beliau sudah diampuni dosa-dosanya yang telah lalu dan yang akan datang. Aisyah radhiyallahu ‘anha, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَجْتَهِدُ فِى الْعَشْرِ الأَوَاخِرِ مَا لاَ يَجْتَهِدُ فِى غَيْرِهِ.<\/p>\n\n\n\n<p>“Rasulullah shallallahu ‘alaihi wa sallam sangat bersungguh-sungguh pada sepuluh hari terakhir bulan Ramadhan melebihi kesungguhan beliau di waktu yang lainnya.” [HR. Muslim, no. 1175].<\/p>\n\n\n\n<p class=\"arab\">كَانَ النَّبِىُّ – صلى الله عليه وسلم – إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ ، وَأَحْيَا لَيْلَهُ ، وَأَيْقَظَ أَهْلَهُ<\/p>\n\n\n\n<p>“Apabila Nabi shallallahu ‘alaihi wa sallam memasuki sepuluh hari terakhir (bulan Ramadhan), beliau mengencangkan sarungnya (untuk menjauhi para istri beliau dari berjima’), menghidupkan malam-malam tersebut dan membangunkan keluarganya.” [HR. Bukhari, no. 2024 dan Muslim, no. 1174].<\/p>\n\n\n\n<p>Sampainya kita di hari-hari akhir Ramadhan ini adalah nikmat yang besar dari Allah. masuknya kita di bulan Ramadhan ini saja adalah nikmat yang besar, terlebih lagi kita sampai hingga sepuluh akhir ini. Karena begitu banyak keutamaan yang ada di sepuluh terakhir ini. Di antaranya adanya malam lailatul qadar.<\/p>\n\n\n\n<p>Lailatul qadar itu sendiri memiliki arti yang istimewa. Di antara makna al-qadar adalah sempit. Seperti firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَأَمَّآ إِذَا مَا ٱبْتَلَىٰهُ فَقَدَرَ عَلَيْهِ رِزْقَهُۥ فَيَقُولُ رَبِّىٓ أَهَٰنَنِ<\/p>\n\n\n\n<p>Adapun bila Tuhannya mengujinya lalu menyempitkan rezekinya maka dia berkata: “Tuhanku menghinakanku”. [Quran Al-Fajr: 16]<\/p>\n\n\n\n<p>Malam ini disebut dengan malam yang sempit karena banyaknya jumlah malaikat yang turun ke bumi di malam tersebut. Dan yang paling utama dari mereka yaitu Malaikat Jibril ‘alaihissalam,<\/p>\n\n\n\n<p class=\"arab\">تَنَزَّلُ ٱلْمَلَٰٓئِكَةُ وَٱلرُّوحُ فِيهَا بِإِذْنِ رَبِّهِم مِّن كُلِّ أَمْرٍ<\/p>\n\n\n\n<p>“Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan.” [Quran Al-Qadar: 4]<\/p>\n\n\n\n<p>Malaikat adalah makhluk suci. Kemudian makhluk suci ini memenuhi bumi. Menunjukkan betapa banyak kebaikan yang tersebar di malam tersebut.<\/p>\n\n\n\n<p>Kemudian makna al-qadar yang lain adalah takdir. Karena di mala mini ditetapkan takdir tahunan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ<\/p>\n\n\n\n<p>“Pada malam itu dijelaskan segala urusan yang penuh hikmah.” [Quran 44:4]<\/p>\n\n\n\n<p>Ibnu Abbas radhiallahu ‘anhu mengatakan, “Di malam itu Allah menetapkan urusan dunia satu tahun ke depan. Tentang siapa yang dipanjangkan usianya. Siapa yang meninggal. Dan tentang catatan rezeki.” (Tafsir Al-Qurthubi).<\/p>\n\n\n\n<p>Makna lain dari malam lailatul qadar adalah malam kemuliaan. Karena mala mini satu ibadah dilipatgandakan pahalanya. Satu malam lebih utama daripada 1000 bulan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">لَيْلَةُ ٱلْقَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ<\/p>\n\n\n\n<p>“Malam kemuliaan itu lebih baik dari seribu bulan.” [Quran Al-Qadar: 3]<\/p>\n\n\n\n<p>Dengan banyak keutamaan di malam ini. Di hari-hari sepuluh terakhir ini merupakan pasar besar bagi orang-orang beriman. Kalau di dunia, para pedagang bersaing di pasar, maka sepuluh terakhir ini adalah pasar akhirat dimana orang-orang shaleh berlomba-lomba mendapat pahala. Dan sepuluh hari terakhir yang dimaksud adalah siang dan malamnya merupakan waktu-waktu yang paling utama untuk beribadah. Meskipun malamnya lebih utama dari siangnya.<\/p>\n\n\n\n<p>Kita isi sepuluh terakhir ini dengan semakin giat membaca Alquran, berdoa kepada Allah, memohon ampunan kepada Allah, shalat malam, sedekah, dan ibadah-ibadah lainnya. Karena semua ibadah-ibadah itu dinilai lebih utama dari 1000 malam.<\/p>\n\n\n\n<p>Di antara ibadah mulia di malam-malam ini adalah shalat malam:<\/p>\n\n\n\n<p>Malam ini begitu istimewa. Di lailatul qadr, malaikat turun ke bumi hingga bumi ini sesak dengan jumlah mereka. Di mala mini, pahala shalatnya setara dengan shalat sebulan penuh di bulan Ramadahan. Sebagaimana sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"arab\">مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n\n\n\n<p>“Barangsiapa melaksanakan shalat pada malam lailatul qadar karena iman dan mengharap pahala dari Allah, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari, no. 1901].<\/p>\n\n\n\n<p>Sedangkan hadits lain menunjukkan siapa yang shalat di malam di bulan Ramadahan baru mendapat balasan yang sama seperti hadits di atas.<\/p>\n\n\n\n<p class=\"arab\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ<\/p>\n\n\n\n<p>“Barangsiapa melakukan qiyam Ramadhan karena iman dan mencari pahala, maka dosa-dosanya yang telah lalu akan diampuni.” [HR. Bukhari no. 37 dan Muslim no. 759].<\/p>\n\n\n\n<p>Demikian juga dengan memperbanyak doa. Di antara doa yang dituntunkan adalah:<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَائِشَةَ قَالَتْ قُلْتُ يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ عَلِمْتُ أَىُّ لَيْلَةٍ لَيْلَةُ الْقَدْرِ مَا أَقُولُ فِيهَا قَالَ&nbsp;&nbsp;قُولِى اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّى<\/p>\n\n\n\n<p>Dari ‘Aisyah –radhiyallahu ‘anha-, ia berkata, “Aku pernah bertanya pada Rasulullah shallallahu ‘alaihi wa sallam, yaitu jika saja ada suatu hari yang aku tahu bahwa malam tersebut adalah lailatul qadar, lantas apa do’a yang mesti kuucapkan?” Jawab Rasul shallallahu ‘alaihi wa sallam, “Berdo’alah: Allahumma innaka ‘afuwwun tuhibbul ‘afwa fa’fu’anni (artinya: Ya Allah, Engkau Maha Memberikan Maaf dan Engkau suka memberikan maaf—menghapus kesalahan–, karenanya maafkanlah aku—hapuslah dosa-dosaku–).” [HR. Tirmidzi no. 3513].<\/p>\n\n\n\n<p>Di antara ibadah yang utama di sepuluh akhir ini adalah itikaf di masjid. Yaitu berdiam dirinya seseorang di dalam masjid dalam rangka beribadah kepada Allah. Seseorang dalam waktu sementara ia memutus hubungan dengan manusia dan menyambung hubungannya dengan Allah Ta’ala. Ia menyendiri dengan membaca Alquran, berdoa, berdzikir, beristighfar, dan ibadah-ibadah yang sifatnya sendiri lainnya.<\/p>\n\n\n\n<p>Dengan beritikaf di masjid, selama di masjid argo pahala terus terhitung untuknya hingga ia keluar dari masjid. Bayangkan keutamaan yang besar ini.<\/p>\n\n\n\n<p>Kaum muslimin,&nbsp;<\/p>\n\n\n\n<p>Marilah di sisa hari ini kita manfaatkan. Mungkin di hari-hari kemarin kita lalai. Sekarang saatnya kita memperbaikinya. Masih lebih baik kondisi seseorang yang malas-malasan di awal Ramadhan kemudian di akhir Ramadhan ia bersungguh-sungguh. Dibandingkan dengan seseorang yang rajin di awal Ramadhan kemudian di akhir dia malah bermalas-malasan. Karena Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَإِنَّمَا الأَعْمَالُ بِخَوَاتِيمِهَا<\/p>\n\n\n\n<p>“Sungguh amalan itu dilihat dari akhirnya.” [HR. Bukhari, no. 6493].<\/p>\n\n\n\n<p>Kemudian bagi mereka yang sudah lanjut usia, ada sebuah nasihat yang bagus dari seorang tabi’ tabi’in yaitu Fudhail bin Iyadh<\/p>\n\n\n\n<p class=\"arab\">عن الحسن بن علي العابد قال: قال فضيل بن عياض رحمه الله لرجل: كم أتت عليك؟ قال: ستون سنة، قال: فأنت منذ ستين سنة تسير إلى ربك توشك أن تبلغ، فقال الرجل: يا أبا علي إنا لله وإنا إليه راجعون، قال له الفضيل: تعلم ما تقول؟ قال الرجل: قلت: إنا لله وإنا إليه راجعون. قال الفضيل: تعلم ما تفسيره؟ قال الرجل: فسره لنا يا أبا علي، قال: قولك إنا لله، تقول: أنا لله عبد وأنا إلى الله راجع، فمن علم أنه عبد الله وأنه إليه راجع، فليعلم بأنه موقوف، ومن علم بأنه موقوف، فليعلم بأنه مسؤول، ومن علم أنه مسؤول، فليعد للسؤال جوابًا، فقال الرجل: فما الحيلة؟ قال: [يسيرة] ( ) قال: ما هي؟ قال: تحسن فيما بقي، يغفر لك ما مضى وما بقي، فإنك إن أسأت فيما بقي أخذت بما مضى وما بقي. [الحلية (تهذيبه) 3 \/ 28].<\/p>\n\n\n\n<p>Dari Hasan bin Ali al-Abidh, ia berkata, Fudhail bin Iyadh rahimahullah berkata kepada seseorang, “Berapa usia Anda saat ini”? Ia menjawab, “Enam puluh tahun.” Fudhail berkata, “Berarti Anda sejak enam puluh tahun lalu sudah berjalan menuju Allah. Dan bisa jadi perjalanan itu akan usai.”<\/p>\n\n\n\n<p>Orang itu berkata, “Inna lillahi wa inna ilaihi rajiun.” Fudhail berkata, “Tahukah engkau apa yang kau katakana itu”? Ia menjawab, “Kita ini milik Allah dan kepada-Nya kita akan kembali.”<\/p>\n\n\n\n<p>Fudhail kembali mengejarnya dengan mengatakan, “Tahukah engkau tafsirnya”? Orang itu berkata, “Tolong jelaskan tafsirnya kepadaku.” Fudhail berkata, “Ucapanmu kita milik Allah artinya adalah kita hamba dari Allah dan kepada-Nya akan kembali. Siapa yang sadar dia seorang hamba Allah dan akan kembali pada-Nya, sadari juga bahwa dia akan berdiri di hadapan Allah. siapa yang sadar dia akan berdiri di hadapan Allah, pasti dia akan ditanya. Karena dia sadar akan ditanya, sedari sekarang siapkan jawaban dari pertanyaan tersebut.”<\/p>\n\n\n\n<p>Orang itu berkata lagi, “Apa solusinya”? Mudah, kata Fudhail. “Ap aitu”? tanyanya. Fudhail mengatakan, “Perbaikilah dari umurmu yang tersisa, Allah akan ampuni semua yang telah lalu dan yang tersisa. Namun jika kau berbuat buruk dari yang tersisa, Allah akan menghukummu karena yang telah lalu dan yang tersisa.”<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamualaikum warahmatullah wabarakatuh إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ الرِّسَالَةَ وَأَدَّى الأَمَانَةَ وَنَصَحَ الأُمَّةَ؛ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[410],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6019"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6019"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6019\/revisions"}],"predecessor-version":[{"id":6020,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6019\/revisions\/6020"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}