{"id":6045,"date":"2022-05-06T08:47:01","date_gmt":"2022-05-06T01:47:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6045"},"modified":"2022-05-06T08:47:03","modified_gmt":"2022-05-06T01:47:03","slug":"tetap-shaleh-setelah-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6045-tetap-shaleh-setelah-ramadhan.html","title":{"rendered":"Tetap Shaleh Setelah Ramadhan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرَ أُمَّةٍ، وَبَعَثَ فِيْنَا رَسُوْلاً مِنَّا يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزِّكِيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ بِيَدِهِ الفَضْلُ وَالعَطَاءُ وَالمِنَّةُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَعَثَهُ اللهُ لِلْعَالَمِيْنَ قُدْوَةً وَرَحْمَةً؛ صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ أُوْلِي الفَضَائِلِ العَظِيْمَةِ وَالمَنَاقِبِ الجُمَّةِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ أَمَّا بَعْدُ عِبَادَ اللهِ:<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala. Jadilah orang yang senantiasa merasa diawasi oleh Allah. Karena Dia Maha Melihat apa yang kita perbuat dan Maha Mendengar apa yang kita ucapkan. Dan takwa kepada Allah adalah menaati Allah berdasarkan petunjuk dari Allah dan berharap pahala dari-Nya. Juga meninggalkan perbuatan maksiat yang dilarang oleh Allah berdasarkan petunjuk dari-Nya karena takut akan adzab-Nya.<\/p>\n\n\n\n<p>Ayyuhal mukminun ibadallah,<\/p>\n\n\n\n<p>Musim-musim kebaikan yang agung telah berpiasah dengan kita. Kemarin kita melihat pemandangan yang membuat hati orang-orang beriman gembira. Masjid penuh. Kaum muslimin betah duduk-duduk di dalamnya dengan berbagai aktivitas ibadah. Shalat, membaca Alquran, bermajlis taklim dengan mempelajari agama. Di luar masjid kita lihat mereka berbagi dengan orang-orang miskin dan anak-anak yatim. Malam harinya masjid diisi dengan shalat tarawih dan senandung ayat-ayat Alquran.&nbsp;<\/p>\n\n\n\n<p>Di akhir Ramadhan, sebagian masjid terisi dua puluh empat jam dengan sejumlah besar orang yang beritikaf. Mereka bersabar mengisi ketaatan sebulan penuh. Dan menjauhi apa yang Allah Ta’ala larang. Mereka berharap pahala dari Allah. dan masa-masa itu adalah pasarnya orang-orang beriman. Mereka menginginkan mendapat keuntungan di akhirat yang dijanjikan oleh Allah yang tidak pernah menyelisihi janji-Nya.<\/p>\n\n\n\n<p class=\"arab\">وَجَزَاهُم بِمَا صَبَرُوا جَنَّةً وَحَرِيرًا<\/p>\n\n\n\n<p>“Dan Dia memberi balasan kepada mereka karena kesabaran mereka (dengan) surga dan (pakaian) sutera.” [Quran Al-Insan: 12]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Meskipun kita sudah berpisah dengan bulan ampunan dan pembebasan dari api neraka, kesempatan untuk berbuat baik menaati Allah dan menjauhi larangan-Nya belum berakhir. Selama usia masih Allah berikan, maka pintu kebaikan masih terbuka. Oleh karena itu, sudah seharunya kesempatan tersebut kita manfaatkan.<\/p>\n\n\n\n<p class=\"arab\">وَٱعْبُدْ رَبَّكَ حَتَّىٰ يَأْتِيَكَ ٱلْيَقِينُ<\/p>\n\n\n\n<p>“Dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” [Quran Al-Hijr: 99]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara tanda diterimanya amal ibadah kita adalah lahirnya atau munculnya semangat untuk melakukan ibadah lainnya. Karena amal kebaikan itu saling menyeru satu dengan yang lain. Seorang tabi’in yang mulia, al-Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">&#8220;إِنَّ مِنْ جَزَاءِ الحَسَنَةِ الحَسَنَةُ بَعْدَهَا، وَمِنْ عُقُوْبَةِ السَيِّئَةِ السَيِّئَةُ بَعْدَهَا، فَإِذَا قَبِلَ اللهُ العَبْدَ فَإِنَّهُ يُوَفِّقُهُ إِلَى الطَاعَةِ، وَيَصْرِفُهُ عَنِ المَعْصِيَةِ، وَقَدْ قَالَ الحَسَنُ: &#8220;ياَ ابْنَ آدمَ، إِنْ لَمْ تَكُنْ فِى زِيَادَةٍ فَأَنْتَ فِى نُقْصَانِ<\/p>\n\n\n\n<p>“Di antara balasan Allah terhadap amal kebajikan adalah seseorang termotivasi melakukan kebaikan lainnya. Dan bentuk hukuman kemaksiatan adalah keinginan mencoba kemaksiatan lainnya. Apabila Allah menerima amal ibadah seseorang, Dia akan memberinya taufik untuk melakukan ibadah lainnya dan memalingkannya dari kemaksiatan.”&nbsp;<\/p>\n\n\n\n<p>Beliau melanjutkan, “Berarti wahai anak Adam, kalau amal taat kalian tidak bertambah, sebenarnya kalian berada dalam kekurangan.”<\/p>\n\n\n\n<p>Ucapan beliau ini kalau kita kaitkan dengan Ramadhan kemarin, kalau Ramadhan kemarin tidak menambah semangat kita untuk melakukan ketaatan di bulan Syawal ini, artinya Ramadhan kemarin itu penuh kekurangan.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Sesungguhnya, Tuhan yang kita ibadahi dan sembah di bulan Ramadhan kemarin adalah Tuhan yang sama di bulan Syawal ini dan bulan-bulan lainnya. Karena itu, para ulama kita mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">كُنْ رَبَّانِيّاً وَلَا تَكُنْ رَمَضَانِيّاً<\/p>\n\n\n\n<p>“Jadilah engkau seorang yang Rabbani (yang senatiasa taat kepada Allah), bukan cuma musiman Ramadhan saja.”<\/p>\n\n\n\n<p>Jangan kita batasi ketaatan kita kepada Allah di bulan Ramadhan saja. Tapi kita jadikan kebiasaan baik Ramadhan kemarin menjadi gaya hidup kita selamanya. Yang kemarin ke masjid, jangan tinggalkan masjid. Yang kemarin sedekah, membaca Alquran, puasa, shalat malam, mendengar pengajian, dll. jangan hanya dilakukan di bulan Ramadhan saja. Tapi terus pupuk kebiasaan baik tersebut setelah Ramadhan. Hingga akhir hayat kita tetap istiqomah dalam kebaikan. Inilah maksud dari firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102].<\/p>\n\n\n\n<p>Dan bagi orang-orang yang istiqomah, Allah Ta’ala mengabarkan,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221;, kemudian mereka tetap istiqamah maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita.” [Quran Al-Ahqaf: 13]<\/p>\n\n\n\n<p>Seandainya mereka istiqomah terus di jalan kebaikan hingga ajal mereka, mereka tidak takut tentang apa yang akan mereka hadapi setelah kematian. Yaitu kehidupan akhirat. Dan tidak khawatir dengan keluarga yang mereka tinggalkan. Karena Allah yang akan menjaminnya.<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang mengatakan: &#8220;Tuhan kami ialah Allah&#8221; kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: &#8220;Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu&#8221;.” [Quran Fussilat: 30].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah juga memberikan permisalan yang luar biasa tentang orang-orang yang sudah membiasakan diri untuk melakukan taat. Yaitu orang-orang yang sudah mencoba membentuk kebiasaan baik. Kemudian kebiasaan tersebut dia rusak dengan melakukan perbuatan maksiat yang hakikatnya sama sekali tidak produktif untuk dunia dan akhiratnya. Allah umpamakan dengan seorang perempuan yang memintal benang. Setelah satu bulan ia rajut benang tersebut membuat sesuatu, setelah rampung sebulan dan membentuk hasil rajutan yang bagus, ia malah merusaknya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا<\/p>\n\n\n\n<p>“Dan janganlah kamu seperti seorang perempuan yang menguraikan benangnya yang sudah dipintal dengan kuat, menjadi cerai berai kembali.” [Quran An-Nahl: 92]<\/p>\n\n\n\n<p>Kita tengah merajut kebiasaan baik. Dan kebiasaan kita di bulan Ramadhan kemarin, hampir saja menjadi kebiasaan baru atau gaya hidup baru yang tengah kita bentuk. Ketika Ramadhan usai, usaha itu kita uang. Kebiasaan itu kita abaikan dan tidak lagi kita jadikan bagian dari diri kita. Inilah permisalan yang Allah sebutkan di atas.<\/p>\n\n\n\n<p>Dan kita di Ramadhan kemarin mendapat nikmat taufik dari Allah yaitu mudahnya melakukan taat. Kemudian maksiat setelah mendapat nikmat tentu saja bukanlah bentuk syukur. Syukur nikmat adalah menaati Allah. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">اعْمَلُوا آلَ دَاوُودَ شُكْرًا<\/p>\n\n\n\n<p>“Beramallah hai keluarga Daud untuk bersyukur (kepada Allah).” [Quran Saba’: 13]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di masa yang belum sepekan berlalu dari Ramadhan ini, marilah kita muhasabah. Kita timbang-timbang amal perbuatan dan kondisi kita sekarang ini. Kalau sekiranya kita berubah segera kita perbaiki. Karena kondisinya belum berat. Dorongan melakukan kebaikan adalah cahaya di hati. Tatkala ada cahaya tersebut, kita besarkan lagi cahayany, jangan malah kita padamkan dengan memilih melakukan perbuatan yang berkebalikan dengannya.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ يَا رَبَّنَا وَيَا سَيِّدَنَا وَمَوْلَانَا اِجْعَلْ مُرُوْرَ الأَيَّامِ وَالشُّهُوْرِ وَالأَعْوَامِ مُغْنَماً لَنَا وَلِلْخَيْرَاتِ مُرْتَقىً وَسُلَّمًا، وَأَعِنَّا عَلَى طَاعَتِكَ يَا حَيُّ يَا قَيُّوْمُ، وَاهْدِنَا إِلَيْكَ صِرَاطاً مُسْتَقِيْمًا، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أما بعد أيها المؤمنون :<\/p>\n\n\n\n<p>Marilah kita bertakwa kepada Allah. Karena barang siapa yang bertakwa kepada Allah, Dia akan menjaganya. Kemudian menunjukinya kepada perkara-perkara terbaik dalam kehidupan dunia dan akhiratnya.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Apabila puasa yang Allah wajibkan telah berlalu, maka masih ada amalan-amalan puasa sunat yang bisa kita amalkan. Khususnya sekarang ini di bulan Syawal. Dalam sebuah hadits yang diriwayatkan oleh Imam muslim dalam Sahihnya, dari Abu Ayyub al-Anshari, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ<\/p>\n\n\n\n<p>“Siapa yang berpuasa di bulan Ramadhan, kemudian dia ikuti dengan berpuasa enam hari di bulan Syawal, itu seperti puasa sepanjang tahun.”<\/p>\n\n\n\n<p>Dan melaksanakan puasa Syawal adalah tanda di antara tanda-tanda diterimanya puasa Ramadhan kita. Karena tanda diterimanya kebaikan itu adalah melahirkan kebaikan lainnya. Demikian juga puasa Syawal ini sebagai bentuk syukur kita kepada Allah Ta’ala yang telah memberi kita taufik untuk melakukan amalan ketaatan di bulan Ramadhan kemarin.<\/p>\n\n\n\n<p>Puasa Syawal ini juga ibarat puasa sunat rawatib yang mengiringi puasa wajib di bulan Ramadhan. Dia ibarat shalat bakdiah yang mengiringi shalat wajib. Apalagi Nabi mengatakan jika digabung dengan puasa Ramadhan, ibarat kita telah melakukan puasa setiap hari selama setahun penuh. Ini benar-benar karunia dari Allah Yang melipat-gandakan balasan kebaikan.<\/p>\n\n\n\n<p class=\"arab\">واعلموا &#8211; عباد&nbsp;&nbsp;الله- أن أصدق الحديث كلام الله وخير الهدى هدى محمد صلى الله عليه وسلم ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وكل ضلالة في النار ، وعليكم بالجماعة فإن يد الله على الجماعة.<\/p>\n\n\n\n<p class=\"arab\">وصلوا وسلموا – رعاكم الله &#8211; على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) وجاء عنه عليه الصلاة والسلام الحث على الإكثار من الصلاة والسلام عليه في ليلة الجمعة ويومها&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبي الحسنين علي ، وارضَ اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين. اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم. اللهم آمِنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك اتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال يا حي يا قيوم يا ذا الجلال والإكرام<\/p>\n\n\n\n<p class=\"arab\">اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها. اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر. اللهم إنا نسألك حبك وحب من يحبك وحب العمل الذي يقربنا إلى حبك. اللهم زيِّنا بزينة الإيمان واجعلنا هداة مهتدين. اللهم إنا نسألك لذة النظر إلى وجهك الكريم والشوق إلى لقائك في غير ضراء مضرة ولا فتنة مضلة. اللهم إنا نسألك الهدى والتقى والعفة والغنى. اللهم وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عينا. ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الَّذِيْ أَكْمَلَ لَنَا الدِّيْنَ وَأَتَمَّ عَلَيْنَا النِعْمَةَ، وَجَعَلَ أُمَّتَنَا أُمَّةَ الإِسْلَامِ خَيْرَ أُمَّةٍ، وَبَعَثَ فِيْنَا رَسُوْلاً مِنَّا يَتْلُوْ عَلَيْنَا آيَاتِهِ وَيُزِّكِيْنَا وَيُعَلِّمُنَا الكِتَابَ وَالحِكْمَةَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ؛ بِيَدِهِ الفَضْلُ وَالعَطَاءُ وَالمِنَّةُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ بَعَثَهُ اللهُ لِلْعَالَمِيْنَ قُدْوَةً وَرَحْمَةً؛ صَلَوَاتُ اللهِ وَسَلَامُهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6046,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6045"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6045"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6045\/revisions"}],"predecessor-version":[{"id":6047,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6045\/revisions\/6047"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6046"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}