{"id":6050,"date":"2022-05-12T06:58:41","date_gmt":"2022-05-11T23:58:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6050"},"modified":"2022-05-12T06:58:42","modified_gmt":"2022-05-11T23:58:42","slug":"ancaman-bagi-mereka-yang-tidak-tahu-fikih-zakat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6050-ancaman-bagi-mereka-yang-tidak-tahu-fikih-zakat.html","title":{"rendered":"Ancaman Bagi Mereka Yang Tidak Tahu Fikih Zakat"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ وَلَا شَرًّا إِلَّا حَذَّرَهَا مِنْهُ فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ مَعَاشِرَ المُؤْمِنِيْنَ عِبَادَ اللهِ:<\/p>\n\n\n\n<p class=\"arab\">اَتَّقُوْا اللهَ تَعَالَى؛ فَإِنَّ مَنِ اتَّقَى اللهَ وَقَاهُ، وَأَرْشَدَهُ إِلَى خَيْرِ أُمُوْرِ دِيْنِهِ وَدُنْيَاهُ.<\/p>\n\n\n\n<p class=\"arab\">وَتَقْوَى اللهِ جَلَّ وَعَلَا عَمَلٌ بِطَاعَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ رَجَاءَ ثَوَابِ اللهِ، وَتَرْكٌ لِمَعْصِيَةِ اللهِ عَلَى نُوْرٍ مِنَ اللهِ خِيْفَةَ عَذَابِ اللهِ&nbsp;.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita semua senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang bertakwa saja yang beruntung di dunia dan akhirat.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kita telah menyadari bahwasanya Allah menciptakan jin dan manusia memiliki tujuan besar. Yaitu untuk beribadah kepada-Nya. Sebagaimana Allah tegaskan dalam firman-Nya di Surat Adz-Dzariyat:<\/p>\n\n\n\n<p class=\"arab\">وَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونِ<\/p>\n\n\n\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56]<\/p>\n\n\n\n<p>Disebutkan di sebagian tafsir, menurut Ali bin Abi Thalib radhiallahu ‘anhu maksudnya adalah makna dari agar mereka beribadah kepadaku adalah Allah memerintah mereka dan melarang mereka. Sehingga bentuk ibadah dalam penjelasan ini adalah dengan melaksanakan perintah Allah dan menjauhi larangan Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Agar setiap muslim mampu melaksanakan tugas ibadah yang menjadi tujuan dia diciptakan di muka bumi, maka dia harus memahami bagaimana tata cara ibadah tersebut. Sehingga tidak boleh baginya membiarkan dirinya dalam posisi ketidak-tahuan yang menyebabkan ibadahnya tidak diterima oleh Allah Subhanahu wa Ta’ala. Sebab, ketika Allah perintahkan suatu ibadah kepada seorang hamba, Allah tidak membebaskan dia melakukannya sesuka hatinya. Namun Allah juga memberikan panduan bagaimana cara melaksanakannya. Salah satu bentuk ibadah yang mungkin banyak dilupakan oleh masyarakat adalah mengenal bagaimana kewajiban hartanya.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Kita sama-sama mengetahui bahwasanya zakat adalah salah satu dari rukun Islam. Dalam syariat, zakat adalah satu-satunya kewajiban harta yang harus kita keluarkan. Dan Nabi shallallahu ‘alaihi wa sallam menyebutkan tentang manusia yang tidak paham fikih zakat sebagai seorang yang berada di posisi ahkbatsul manazil. Yaitu manusia yang terhina.<\/p>\n\n\n\n<p>Dalam sebuah hadits yang diriwayatkan oleh at-Tirmidzi dari seorang sahabat yang bernama Abu Kabsyah al-Anmari radhiallahu ‘anhu,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِيْ كَبْشَةَ الأَنْمَارِيْ &#8211; رَضِيَ اللهُ عَنْهُ &#8211; أَنَّهُ سَمِعَ رَسُوْلَ اللهِ &#8211; صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ &#8211; يَقُوْلُ: (أُحَدِّثُكُمْ حَدِيْثًا فَاحْفَظُوْهُ: إِنَّمَا الدُنْيَا لِأَرْبَعَةِ نَفَرٍ:&nbsp;<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Aku akan sampaikan kepada kalian sebuah hadits, hafalkanlah! Dunia ini berisi empat tipe manusia…”<\/p>\n\n\n\n<p>Keempat tipe manusia ini adalah kombinasi antara harta dengan ilmu. Lalu Nabi shallallahu ‘alaihi wa sallam menjelaskan satu per satu tipe manusia tersebut.<\/p>\n\n\n\n<p class=\"arab\">عَبْدٍ رَزَقَهُ اللهُ مَالاً وَعِلْمًا فَهُوَ يَتَّقِي فِيْهِ رَبَّهُ وَيَصِلُ فِيْهِ رَحِمَهُ وَيَعْلَمُ لِلَّهِ فِيْهِ حَقًّا، فَهَذَا بَأَفْضَلِ المَنَازِلِ، وَعَبْدٍ رَزَقَهُ اللهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالاً فَهُوَ صَادِقُ النِّيَةِ يَقُوْلُ لَوْ أَنَّ لِيْ مَالاً لَعَمِلْتُ بِعَمَلٍ فُلَانٍ، فَهُوَ بِنِيَتِهِ، فَأَجْرُهُمَا سَوَاءٌ<\/p>\n\n\n\n<p>“(1) Ada seorang hamba yang Allah beri dia harta dan dia juga diberi oleh Allah ilmu agama. Dengan hartanya itu dia bertakwa kepada Rabnya, menyambung silaturahim, dan dia mengetahui kewajiban yang harus ia tunaikan berkaitan dengan hartanya. Tipe orang seperti ini berada di tingkatan paling tinggi. (2) Seorang hamba yang Allah berikan padanya ilmu agama, tapi tidak diberikan harta. Namun dia memiliki niat yang sungguh-sungguh kalau seandainya memiliki harta, ia akan melakukan seperti yang dilakukan orang pertama. Orang ini dengan niatnya yang tulus ini mendapatkan pahala yang sama dengan orang pertama.<\/p>\n\n\n\n<p class=\"arab\">وَعَبْدٍ رَزَقَهُ اللهُ مَالاً وَلَمْ يَرْزُقْهُ عِلْمًا فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيْهِ رَبَّهُ وَلَا يَصِلُ فِيْهِ رَحِمَهُ وَلَا يَعْلَمُ لِلَّهِ فِيْهِ حَقًّا، فَهَذَا بَأَخْبَثِ المَنَازِلِ<\/p>\n\n\n\n<p>(3) Tiper ketiga, seseorang yang Allah berikan harta namun tidak ilmu agama. Ia habiskan hartanya tanpa bimbingan ilmu. Tidak untuk bertakwa kepada Allah, tidak untuk menyambung silaturahim, dan tidak mengetahui kewajiban yang harus ia tunaikan berkaitan dengan hartanya. Orang ini berada di kedudukan yang paling rendah.&nbsp;<\/p>\n\n\n\n<p>-Orang ketiga ini punya potensi. Dia punya harta. Namun ia tidak tahu bagaimana menggunakan potensi tersebut dengan benar sesuai dengan aturan agamanya. Sehingga ia tidak tahu bagaimana cara bayar zakat. Tidak mengerti kewajiban agamanya. Dia tidak mengerti fikih zakat. Tidak tahu apa yang harus dizakati. Apalagi menghitung zakat. Orang ini disebut oleh Nabi shallallahu ‘alaihi wa sallam berada di tingkatan paling rendah.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَعَبْدٍ لَمْ يَرْزُقْهُ اللهُ مَالاً وَلَا عِلْمًا فَهُوَ يَقُوْلُ لَوْ أَنَّ لِي مَالاً لَعَمِلْتُ فِيْهِ بِعَمَلٍ فُلَانٍ، فَهُوَ بِنِيَّتِهِ، فَوِزْرُهُمَا سَوَاءٌ<\/p>\n\n\n\n<p>(4) Orang keempat adalah seorang yang tidak diberikan rezeki harta maupun ilmu. Kemudian dia mengatakan, ‘Kalau saya punya harta, saya akan gunakan harta saya untuk maksiat seperti si Fulan. Orang ini dengan keinginannya tersebut mendapatkan dosa yang sama dengan orang yang ketiga’.”<\/p>\n\n\n\n<p>Jamaah sekalian yang dirahmati oleh Allah Ta’ala, dari hadits ini kita bisa melihat bahwa kata kunci kebaikan yang dimiliki oleh seseorang adalah kembali pada memiliki ilmu agama. Dan kewajiban orang yang memiliki harta adalah wajib mengetahui apa kewajiban harta yang wajib dia tunaikan.&nbsp;<\/p>\n\n\n\n<p>Sehingga seorang muslim yang punya harta, wajib mengetahui fikih zakat. Tidak boleh dia tidak tahu. Seorang muslim yang tidak mengetahui, dan terus berdiam dalam ketidak-tahuannya itu, tidak ada upaya untuk mencari tahu, maka dia berdosa. Bagaimana bentuk dosanya, berikut ini khotib nukilkan firman Allah Ta’ala yang ada dalam Surat At-Taubah:<\/p>\n\n\n\n<p class=\"arab\">وَٱلَّذِينَ يَكْنِزُونَ ٱلذَّهَبَ وَٱلْفِضَّةَ وَلَا يُنفِقُونَهَا فِى سَبِيلِ ٱللَّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَىٰ عَلَيْهَا فِى نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَٰذَا مَا كَنَزْتُمْ لِأَنفُسِكُمْ فَذُوقُوا۟ مَا كُنتُمْ تَكْنِزُونَ<\/p>\n\n\n\n<p>“Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih, pada hari dipanaskan emas perak itu dalam neraka jahannam, lalu dibakar dengannya dahi mereka, lambung dan punggung mereka (lalu dikatakan) kepada mereka: &#8220;Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan itu&#8221;. [Quran At-Taubah: 34-35]<\/p>\n\n\n\n<p>Semua orang mencintai harta. Namun ada orang-orang yang merawat dan mengumpulkan hartanya sampai ia tidak tahu cara yang benar mengeluarkan harta tersebut. Sehingga nanti di hari kiamat Allah jadikan harta tersebut justru sebagai alat untuk menyiksanya. Wal’iyadzubillah..<\/p>\n\n\n\n<p>Jika ada seorang muslim tidak mengetahui fikih zakat. Kemudian seumur hidupnya ia tidak pernah zakat bisa jadi ia mendapatkan hukuman semacam ini. Oleh karena itu, sekali lagi khotib sampaikan, siapa saja yang dikaruniai Allah harta, maka wajib baginya untuk mempelajari bagaimana cara mengeluarkan harta sesuai tuntunan syariat.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أقولُ ما تسمعونَ وأستغفرُ اللهَ لي ولكُمْ فاستغفروهُ إنَّهُ هو الغفورُ الرحيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمدُ للهِ الَّذِي أكمَلَ لنَا الدِّينَ، وأتمَّ علينَا النِّعمةَ، وجعلَ أمتنَا خيرَ أُمَّةٍ، وبعثَ فينَا رسولًا يتلوْ علينَا آياتِه ويُزكِّينَا ويُعلِّمُنَا الكتابَ والحِكمةَ … أمَّا بعدُ:<\/p>\n\n\n\n<p>Hadirin jamaah Jumat yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Ada tipe orang yang royal. Dia bukan seorang yang pelit. Dia suka menyumbang untuk masjid, panti asuhan, kegiatan sosial, dan lain-lain. Namun dia tidak tahu fikih zakat. Sehingga dia mengeluarkan hartanya sepeser pun tidak ada niat untuk zakat. Dan kita mengetahui, yang namanya amal tatkala tidak diiringi dengan niat maka amal tersebut tidak diterima. Sebagaimana kaidah umum yang diberikan oleh Nabi shallallahu ‘alaihi wa sallam dalam sebuah hadits yang diriwayatkan oleh al-Bukhari dan Muslim,<\/p>\n\n\n\n<p class=\"arab\">إنَّمَا الأعمَال بالنِّيَّاتِ وإِنَّما لِكُلِّ امريءٍ ما نَوَى<\/p>\n\n\n\n<p>“Sesungguhnya setiap amalan tergantung pada niatnya. Setiap orang akan mendapatkan apa yang ia niatkan.”&nbsp;<\/p>\n\n\n\n<p>Bisa jadi ada seseorang yang mengeluarkan harta dengan jumlah yang banyak, namun ketika tidak ada niat zakat, maka tidak terhitung sebagai zakat. Sehingga dia belum disebut telah menunaikan kewajiban zakat.&nbsp;<\/p>\n\n\n\n<p>Ibnu Muflih dalam kitabnya al-Furu’ menyebutkan,<\/p>\n\n\n\n<p class=\"arab\">وَالنِّيَةُ شَرْطٌ فِي إِخْرَاجِ الزَّكَاةِ، فَيَنْوِي الزَكَاةَ وَالصَّدَقَةَ الوَاجِبَةَ أَوْ صَدَقَةَ المَالِ وَالفِطْرِ، وَلَوَ نَوَى صَدَقَةً مُطْلَقَةً لَمْ يُجْزِئْهُ وَلَوْ تَصَدَّقَ بِجَمِيْعِ مَالِهِ<\/p>\n\n\n\n<p>“Niat adalah salah satu dari syarat zakat. Karena itu, seseorang harus menghadirkan niat saat berzakat atau sedekah wajib, atau zakat mal dan zakat fitri. Kalau ia hanya meniatkannya sebagai sedekah biasa, hal itu tidak sah sebagai zakat, meskipun ia keluarkan seluruh hartanya.”<\/p>\n\n\n\n<p>Oleh karena itu jamaah sekalian, sekali lagi khotib menyampaikan, ilmu agama itu sangat penting. Agar ia bisa beribadah kepada Allah dengan cara yang benar. Dan kita memohon kepada Allah Subhanahu wa Ta’ala agar memberi taufik kepada kita supaya bisa beribadah kepada-Nya dengan cara yang benar sesuai dengan apa yang Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam syariatkan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: ﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» رَوَاهُ مُسْلِم.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ أعزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وأَذِلَّ الـشِّـرْكَ والمُـشـْرِكِين، وَاحْمِ حَوْزَةَ الدِّين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِح أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْ جَمِيعَ وُلَاةِ الْمُسْلِمِينَ لِلعَمَلِ بِكِتَابِكَ، واتِّباعِ سُنَّةِ نَبِيِّكَ، وَتَحْكِيمِ شَرْعِكَ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّق إمَامَنَا خَادِمَ الْحَرَمَيْنِ لِما فِيه عِزُّ الْإِسْلَامَ وَصَلَاحُ الْمُسْلِمِين.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ وَإِخْوَانَه وَأَعْوَانَه لِما تُحِبُهُ وتَرْضَاه.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ احْفَظْ جُنودَنا المُرَابِطِينَ وَرِجالَ أَمْنِنَا، وَسَدِّدْ رَمْيَهُمْ يَا رَبَّ العالَمينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ عَلَيْكَ بِالحَوْثِيِّينَ المُفْسِدِينَ، وَبِاَلْخَوارِجِ المَارِقينَ، وَبِجَميعِ أَعْداءِ الدّينِ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ اِكْفِنَا شَرَّهُمْ بِمَا شِئْتَ، اللَّهُمَّ إِنَّا نَدْرَأُ بِكَ فِي نُّحورِهِمْ، وَنَعُوذُ بِكَ مِنْ شُرورِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتَك، وَتَحَوُّل عَافِيَتك، وَفُجَاءَة نَقِمَتِك، وَجَمِيعِ سَخَطِك.<\/p>\n\n\n\n<p class=\"arab\">اللهُمَّ إنَّا نَعُوذُ بِكَ مِنْ البَرَصِ وَالْجُذَام وَالْجُنُونِ وَسَيِّئ الْأَسْقَام.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللَّهِ: ﴿إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسانِ وَإيتاءِ ذِي القُربى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ﴾.<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوا اللَّهَ العَظيمَ الجَليلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، واللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n\n\n<p>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Baits dengan judul Ancaman Bagi Mereka Yang Tidak Tahu Fikih Zakat<\/p>\n<p><strong>Oleh tim KhotbahJumat.com<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَخَلِيْلُهُ وَأَمِيْنُهُ عَلَى وَحْيِهِ ومُبلِّغُ النَّاسِ شَرْعَهُ، مَا تَرَكَ خَيْرًا إِلَّا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6050"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6050"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6050\/revisions"}],"predecessor-version":[{"id":6052,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6050\/revisions\/6052"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6051"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6050"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6050"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6050"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}