{"id":6053,"date":"2022-05-12T22:47:43","date_gmt":"2022-05-12T15:47:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6053"},"modified":"2022-05-12T22:47:44","modified_gmt":"2022-05-12T15:47:44","slug":"jaga-kebiasaan-baik-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6053-jaga-kebiasaan-baik-di-bulan-ramadhan.html","title":{"rendered":"Jaga Kebiasaan Baik di Bulan Ramadhan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَأَسْأَلُ اللهَ – تَعَالَى – بِمَنِّهِ وَكَرَمِهِ أَنْ يَجْعَلَنَا مِمَّنِ اتَّبَعُوْهُمْ بِإِحْسَانٍ، إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Bekerja, berusaha, dan beramallah untuk kehidupan setelah kematian. Karena akhirat itu lebih baik dan kekal. Allah Ta’ala juga berpesan kepada kita dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَٱتَّقُوا۟ ٱللَّهَ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا تَعْمَلُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” [Quran Al-Hasyr: 18]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kemarin bulan Ramadhan datang dan sekarang dia telah pergi. Kemudian berganti dengan Id dan iapun telah berakhir. Demikianlah hakikat dunia. Segala yang ada padanya akan pergi berlalu. Yang manisnya pergi. Demikian juga yang pahitnya akan berlalu. Yang tersisa adalah hari-hari yang telah Allah catatankan di catatan takdir.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُۥ&nbsp;*&nbsp;وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُۥ*<\/p>\n\n\n\n<p>“Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sebesar dzarrahpun, niscaya dia akan melihat (balasan)nya pula.” [Quran Al-Zalzalah: 7-8]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sebelumnya, kita semua berada di bulan Ramadhan. Siang harinya kita berpuasa dan di malamnya kita mengerjakan shalat malam. Lisan-lisan kita senantiasa berdzikir. Hati kita bersyukur kepada Allah. Kita sangat berhati-hati agar tidak jatuh kepada pembatal puasa dan hal-hal yang diharamkan. Kita berlomba-lomba dalam kebaikan. Kemarin setan-setan dibelenggu.&nbsp;<\/p>\n\n\n\n<p>Sekarang kita telah keluar dari bulan mulia itu. Bagaimana kondisi kita sekarang? Amalan mana yang sampai hari ini masih kita pegangi dengan kuat?<\/p>\n\n\n\n<p>Apakah kita masih terlihat dalam ketaatan dan kebaikan? Masih merasakan kelezatan iman? Tunduk dan mudah melakukan ibadah kepada Allah Ar-Rahman? Atau sekarang kita mulai terlihat dalam kemaksiatan? Dan mulai mengikuti Langkah-langkah setan?<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Siapa yang menganggungkan bulan Ramadhan, maka bulan Ramadhan adalah waktu yang pasti berlalu. Tapi siapa yang mengagungkan Allah, maka Allah Maha Hidup dan tidak akan berlalu. Allah menyukai perbuatan ketaatan dan kebaikan yang dilakukan hamba-Nya di setiap waktu. Dan Allah membenci perbuatan kekufuran, kefasikan, dan kemaksiatan.<\/p>\n\n\n\n<p>Sesungguhnya di antara tanda diterimanya ketaatan, baik di bulan Ramadhan dan di waktu-waktu lainnya yaitu seseorang merasakan kelapangan dada dan kemudahan dalam melakukan perbuatan kebaikan dan menjaga diri dari yang diharamkan. Karena iman itu bertambah dengan ketaatan. Apabila sebuah ketataan diterima, akan bertambahlah imannya. Dan semakin besar semangatnya untuk mendekatkan diri kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala menyariatkan kepada kita di bulan-bulan lainnya hal yang sama yang kita lakukan di bulan Ramadahan kemarin. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ فِى الْجَنَّةِ غُرَفًا تُرَى ظُهُورُهَا مِنْ بُطُونِهَا وَبُطُونُهَا مِنْ ظُهُورِهَا. فَقَامَ أَعْرَابِىٌّ فَقَالَ لِمَنْ هِىَ يَا رَسُولَ اللَّهِ قَالَ لِمَنْ أَطَابَ الْكَلاَمَ وَأَطْعَمَ الطَّعَامَ وَأَدَامَ الصِّيَامَ وَصَلَّى لِلَّهِ بِاللَّيْلِ وَالنَّاسُ نِيَامٌ<\/p>\n\n\n\n<p>“Sesungguhnya di surga terdapat kamar-kamar yang mana bagian luarnya terlihat dari bagian dalam dan bagian dalamnya terlihat dari bagian luarnya.” Lantas seorang Arab baduwi berdiri sambil berkata, “Bagi siapakah kamar-kamar itu diperuntukkan wahai Rasululullah?” Nabi shallallahu ‘alaihi wa sallam menjawab, “Untuk orang yang berkata benar, yang memberi makan, yang senantiasa berpuasa, dan shalat pada malam hari di waktu manusia pada tidur.” [HR. Tirmidzi no. 1984. Syaikh Al Albani mengatakan bahwa hadits ini hasan].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam mengabarkan kepada kita tentang sesuatu yang istimewa di surga. Yaitu tentang kamar-kamar. Bukan satu kamar, tapi banyak kamar. Tentang kamar yang orang di dalamnya bisa melihat bagian di luarnya. Dan dari luar mereka bisa melihat bagian dalamnya. Mereka merasakan keindahan dan kenikmatan memilikinya. Rasulullah mengabarkan kenikmatan ini kepada kita agar kita termotivasi dan semangat memilikinya.&nbsp;<\/p>\n\n\n\n<p>Untuk siapa kenikmatan surga ini Allah sediakan? Untuk orang yang santun ucapannya. Baik ucapannya. Ia berinteraksi dengan manusia dengan ucapan yang baik. Ia berbicara dengan orang lain sesuai dengan kondisi dan kedudukan orang tersebut. Orang tua kita beda dengan anak kita. pemimpin kita beda dengan pegawai kita. Perbaguslah ucapan dengan mereka sesuai dengan kedudukan mereka masing-masing.<\/p>\n\n\n\n<p>Ucapan yang baik adalah seseorang memperbanyak kalimat-kalimat yang baik, mengurangi ucapan yang mubah, dan menahan diri dari ucapan yang haram. Inilah maksud sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ اْلآخِرِ فَليَقُلْ خَيْرًا أَوْ لِيَصْمُت<\/p>\n\n\n\n<p>“Barang siapa yang beriman kepada Allah dan Hari Akhir maka hendaklah ia berkata baik atau hendaklah ia diam.” [Muttafaq ‘alaih: Al-Bukhari, no. 6018; Muslim, no.47].<\/p>\n\n\n\n<p>Kemudian kamar-kamar ini juga diperuntukkan kepada mereka yang memberi makan orang lain. Memberi makan adalah sebaik-baik sedekah dan ibadah. Yaitu kita berikan makanan kepada orang miskin dan mereka yang membutuhkan. Kita memberi makan para tamu. Memberi makan anggota keluarga dan orang-orang yang menjadi tanggungan kita. dengan perbuatan tersebut kita berharap pahala di sisi Allah Subhanahu wa Ta’ala. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَيُطْعِمُونَ ٱلطَّعَامَ عَلَىٰ حُبِّهِۦ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا&nbsp;*إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ ٱللَّهِ لَا نُرِيدُ مِنكُمْ جَزَآءً وَلَا شُكُورًا<\/p>\n\n\n\n<p>“Dan mereka memberikan makanan yang disukainya kepada orang miskin, anak yatim dan orang yang ditawan. Sesungguhnya kami memberi makanan kepadamu hanyalah untuk mengharapkan keridhaan Allah, kami tidak menghendaki balasan dari kamu dan tidak pula (ucapan) terima kasih.” [Quran Al-Insan: 8-9]<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ&nbsp;.<\/p>\n\n\n\n<p>“Sungguh tidaklah engkau menafkahkan sesuatu dengan niat untuk mencari wajah Allah (ridho-Nya), melainkan engkau diberi pahala karenanya. Sampai pun sesuatu yang engkau suapkan ke mulut isterimu.” [HR. al-Bukhari (no. 1295) dan Muslim (no. 1628), dari Sa’ad bin Abi Waqqash radhiallahu ‘anhu].<\/p>\n\n\n\n<p>Yaitu sampai pun nafkah yang engkau berikan kepada istrimu, engkau juga akan mendapatkan pahala karena melakukannya. Dengan syarat menghadirkan niat berharap pahala dari Allah.<\/p>\n\n\n\n<p>Kemudian yang berikutnya adalah rutin berpuasa. Yaitu seseorang memperbanyak puasa sunnah dalam setahunnya. Jangan membatasi diri puasa hanya di bulan Ramadhan saja. Nabi kita Muhammad shallallahu ‘alaihi wa sallam mencontohkan banyak berpuasa. Beliau pernah berpuasa sunnat dalam satu bulan sampai seakan tidak pernah tidak berpuasa di bulan tersebut. Terkadang juga dalam satu bulan beliau sedikit sekali berpuasa, seolah tidak berpuasa sama sekali di bulan tersebut.&nbsp;<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam berpuasa di hari Senin dan Kamis. Kemudian memperbanyak puasa di bulan Sya’ban. Beliau juga menganjurkan untuk berpuasa tiga hari dalam satu bulan. Terutama tiga hari saat bulan purnama. Demikian juga beliau memperbanyak puasa di bulan Muharram. Berpuasa Arafah dan Asyura. Dan puasa-puasa sunnah ini akan meninggikan kedudukan seseorang di dalam surga. Nabi kita menjelaskan tentang keutamaan berpuasa, sebagaimana firman Allah dalam hadits qudsi.<\/p>\n\n\n\n<p class=\"arab\">قَالَ اللَّهُ عَزَّ وَجَلَّ كُلُّ الْعَمَلِ كَفَّارَةٌ إِلاَّ الصَّوْمَ وَالصَّوْمُ لِى وَأَنَا أَجْزِى بِهِ<\/p>\n\n\n\n<p>“Allah ‘azza wa jalla berfirman (yang artinya), “Setiap amalan adalah sebagai kafaroh\/tebusan kecuali amalan puasa. Amalan&nbsp;&nbsp;puasa adalah untuk-Ku. Aku sendiri yang akan membalasnya”.” [HR. Ahmad].<\/p>\n\n\n\n<p>Adapun shalat malam, ini adalah amalan yang begitu luar biasa. Ini adalah kemuliaan seorang muslim. Jibril ‘alaihissalam berkata kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">واعلمْ أنْ شرفَ المؤمنِ قيامُهُ بالليلِ<\/p>\n\n\n\n<p>“Ketauhilah! Kemuliaan seorang mukmin adalah shalat malamnya.” [al-Jami’ ash-Shaghir, No: 89].<\/p>\n\n\n\n<p>Shalat malam adalah sifat penghuni surga. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">تَتَجَافَىٰ جُنُوبُهُمْ عَنِ ٱلْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا<\/p>\n\n\n\n<p>“Lambung mereka jauh dari tempat tidurnya dan mereka selalu berdoa kepada Rabbnya dengan penuh rasa takut dan harap.” [Quran As-Sajdah: 16]<\/p>\n\n\n\n<p class=\"arab\">كَانُوا۟ قَلِيلًا مِّنَ ٱلَّيْلِ مَا يَهْجَعُونَ * وَبِٱلْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ<\/p>\n\n\n\n<p>“Di dunia mereka sedikit sekali tidur diwaktu malam. Dan selalu memohonkan ampunan diwaktu pagi sebelum fajar.” [Quran Adz-Dzariyat: 17-18].<\/p>\n\n\n\n<p>Kita semua di bulan Ramadhan rutin mengerjakan shalat malam yang kita kenal dengan tarawih. Dan merupakan aib secara syar’i seorang meninggalkan kebiasaan shalat malamnya. Dari Abdullah bin Amr bin Al Ash, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda padanya,<\/p>\n\n\n\n<p class=\"arab\">يَا عَبْدَ اللَّهِ ، لاَ تَكُنْ مِثْلَ فُلاَنٍ ، كَانَ يَقُومُ اللَّيْلَ فَتَرَكَ قِيَامَ اللَّيْلِ<\/p>\n\n\n\n<p>“Wahai ‘Abdullah janganlah seperti si fulan. Dahulu ia rajin shalat malam, sekarang ia meninggalkan shalat malam tersebut.” [HR. Bukhari no. 1152 dan Muslim no. 1159].<\/p>\n\n\n\n<p>Bersemangatlah untuk melakukan shalat malam, walaupun shalatnya dilakukan langsung setelah isya. Demikian juga semangatlah untuk mengerjakan shalat witir. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَا أَهْلَ الْقُرْآنِ أَوْتِرُوْا فَإِنَّ اللهَ عَزَّ وَ جَلَّ وِتْرٌ يُحِبُّ الْوِتْرَ<\/p>\n\n\n\n<p>“Wahai Ahlul Qur’an, shalat witirlah kalian. Karena sesungguhnya Allah ‘Azza wa Jalla itu witir (Maha Esa) dan mencintai orang-orang yang melakukan shalat witir.” [HR. At-Tirmidzi].<\/p>\n\n\n\n<p>Beriktunya adalah perhatikan rutinitas membaca Alquran. Alquran adalah ucapan Allah (kalamullah). Dan kalamullah adalah ucapan yang paling indah dan paling nikmat dirasakan. Membuat dada menjadi lapang, urusan menjadi mudah, rumah kita menjadi makmur, membuat setan lari dari rumah-rumah kita, dan menghalangi keburukan dari orang-orang yang hendak melakukan keburukan. Di bulan Ramadhan kemarin kita giat membaca Alquran, maka jangan kita tinggalkan di sisa umur kita.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya orang-orang yang menjadikan rutinitas kehidupannya sebagaimana kondisinya saat Ramadhan, maka kematiannya, kuburnya, dan hari kebangkitannya seperti Hari Idul Fitri. Beramallah untuk diri kalian semoga kalian mendapatkan rahmat.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ هَذَا القَوْلَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْداً كَثِيْراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أما بعد أيها المؤمنون&nbsp;:<\/p>\n\n\n\n<p>Sesungguhnya Allah Ta’ala menyariatkan kepada kita melalui lisan Nabi kita Muhammad shallallahu ‘alaihi wa sallam agar kita melaksanakan puasa enam hari di bulan Syawwal. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ<\/p>\n\n\n\n<p>“Siapa yang berpuasa di bulan Ramadhan, kemudian dia ikuti dengan berpuasa enam hari di bulan Syawal, itu seperti puasa sepanjang tahun.” [HR. Muslim].<\/p>\n\n\n\n<p>Nabi menjelaskan bahwanysa satu kebaikan itu dilipat-gandakan menjadi sepuluh kebaikan. Satu bulan Ramadhan sama denga sepuluh bulan. Dan enam hari dikalikan sepuluh sama dengan enam puluh hari atau dua bulan. Dengan demikian sama dengan satu tahun.<\/p>\n\n\n\n<p>Oleh karena itu ibadallah, siapa yang berpuasa Ramadhan kemudian disertai dengan enam hari puasa Syawwal bagaikan berpuasa sepanjang tahun. Apabila ada yang bertanya, ‘Mengapa harus di bulan Syawwal, tidak di bulan Dzul Qa’dah atau Dzul Hijjah misalnya? Mengapa tidak berpuasa enam hari di bulan-bulan lainnya supaya terhitung satu tahun? Kita jawab ‘Karena Nabi shallallahu ‘alaihi wa sallam lah yang mengaitkannya dengan Syawwal’.<\/p>\n\n\n\n<p>Beliau kaitkan dengan Syawwal ini karena ada faidahnya. Para ulama merenungkan faidah-faidahnya, di antaranya:<\/p>\n\n\n\n<p>Pertama: Puasa enam hari di bulan Syawwal mirip seperti sunnah rawatib ba’diyah bagi puasa wajib Ramadhan. Dan sunat rawatib posisinya adalah langsung setelah ibadah wajib.&nbsp;<\/p>\n\n\n\n<p>Kedua: Puasa enam hari di bulan Syawwal menutupi kekurangan puasa Ramadhan. Sehingga seorang mukmin bisa bersegera menutupi kekurangan puasa Ramadhannya dengan puasa enam hari di bulan Syawwal.&nbsp;<\/p>\n\n\n\n<p>Ketiga: Puasa enam hari di bulan Syawwal menunjukkan kuatnya iman dan kecintaan seorang hamba untuk menaati Allah Ar-Rahman. Setelah dia menunaikan puasa wajib, dia tidak berhenti beribadah kepada Allah. Dia mencari puasa lainnya padahal itu tidak diwajibkan. Ini menunjukkan kuatnya iman.&nbsp;<\/p>\n\n\n\n<p>Keempat: menunjukkan betapa bijak dan agungnya syariat Islam ini. Awalnya seseorang diwajibkan puasa di bulan Ramadhan. Kemudian diharamkan puasa saat Idul Fitri. Setelah itu dianjurkan untuk berpuasa selama di bulan Syawwal. Ini menunjukkan keteraturan dan betapa bijaknya Allah Ta’ala dalam mengatur semua urusan. Semoga Allah Ta’ala menolong kita untuk menunaikan enam hari puasa di bulan Syawwal.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Yang perlu kita ketahui puasa Syawwal tidak diharuskan berturut-turut. Boleh berpuasa secara berurutan. Boleh juga terpisah-pisah. Yang terpenting, jangan halangi diri Anda sendiri untuk berpuasa enam hari di bulan Syawwal. Karena di dalamnya terdapat pahala yang besar dan kedudukan yang mulia.&nbsp;<\/p>\n\n\n\n<p>Kemudian ibadallah,<\/p>\n\n\n\n<p>Allah juga memerintahkan kita pada sesuatu yang agung. Sesuatu yang membuat lisan kita mulia. Jiwa-jiwa kita menjadi suci. Dan pahala kita bertambah. Yaitu bershalawat kepada Nabi-Nya Muhammad shallallahu ‘alaihi wa sallam. allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱللَّهَ وَمَلَٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِىِّ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ صَلُّوا۟ عَلَيْهِ وَسَلِّمُوا۟ تَسْلِيمًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.” [Quran Al-Ahzab: 56].<\/p>\n\n\n\n<p>Kemudian Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا<\/p>\n\n\n\n<p>“Siapa yang bershalawat kepadaku dengan satu kali shalawat, maka Allah akan bershalawat sepuluh kali kepadanya.”<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p>Diterjemahkan secara bebas dari khotbah Jumat Syaikh Prof. Dr. Sulaiman ar-Ruhaily (Imam dan Khotib Masjid Quba’, Madinah, Arab Saudi) dengan judul Madza Ba’da Ramadhan, tanggal 5 Syawal 1443\/6 Mei 2022. <\/p>\n<p>Oleh Nurfitri Hadi<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ وَخَلِيْلُهُ، وَأَمِيْنُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ اللهُ بِالْهُدَى وَدِيْنِ الْحَقِّ، فَبَلَّغَ الرِسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6054,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6053"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6053"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6053\/revisions"}],"predecessor-version":[{"id":6055,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6053\/revisions\/6055"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6054"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6053"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6053"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6053"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}