{"id":6058,"date":"2022-05-19T12:58:54","date_gmt":"2022-05-19T05:58:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6058"},"modified":"2022-06-30T12:34:00","modified_gmt":"2022-06-30T05:34:00","slug":"wahai-para-pemuda-segeralah-menikah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6058-wahai-para-pemuda-segeralah-menikah.html","title":{"rendered":"Wahai Para Pemuda, Segeralah Menikah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه.<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n<p><em>Ma&#8217;asyiral Mukminin, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Kami sebagai khatib mewasiatkan diri kami sendiri dan juga jama&#8217;ah sekalian, untuk terus meningkatkan iman dan takwa kepada Allah ta&#8217;ala. Dan terus menghitung-hitung diri kita.<br>Apa-apa yang diperintahkan oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita amalkan, dan seberapa banyak yang masih kita lalaikan?<br>Apa-apa yang dilarang oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita tinggalkan, dan seberapa banyak yang masih kita langgar dan kita kerjakan sampai hari ini?<br>Yang baik mari kita pertahankan atau bahkan kita tingkatkan. Dan yang buruk mari kita kurangi atau bahkan kita tinggalkan sama sekali.<\/p>\n\n\n<p>Jama&#8217;ah Jum&#8217;at, rahimani wa rahimakumullah!<\/p>\n\n\n<p>Kita saat ini berada di bulan Syawal. Dan di bulan Syawal ini biasanya banyak yang melangsungkan pernikahan. Bukan tanpa alasan. Karena memang dahulu Rasulullah shallallahu&#8217;alaihi wa sallam dahulu menikah dengan Aisyah radhiyallahu’anha di bulan Syawal. &#8216;Aisyah menuturkan,<\/p>\n\n\n<p class=\"arab\">تَزَوَّجَنِى رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِى شَوَّالٍ وَبَنَى بِى فِى شَوَّالٍ فَأَىُّ نِسَاءِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- كَانَ أَحْظَى عِنْدَهُ مِنِّى<\/p>\n\n\n<p><em>“Rasulullah shallallahu ‘alaihi wa sallam menikahiku di bulan Syawal dan mulai tinggal bersamaku di bulan Syawal. Lalu istri Nabi yang mana yang lebih beruntung melainkan aku?” (HR. Muslim no. 3548).<\/em><\/p>\n\n\n\n<p>Imam Ibnu Katsir rahimahullah dalam Al Bidayah wan Nihayah menjelaskan, “Rasulullah shallallahu ‘alaihi wasallam menikahi ‘Aisyah untuk membantah keyakinan yang salah pada sebagian masyarakat bahwa tidak disukai (baca: akan sial) jika menikah di antara dua ‘ied (di antara Idul Fitri dan Idul Adha), mereka khawatir akan terjadi perceraian. Keyakinan ini tidak benar” (Al-Bidayah wan Nihayah, 3\/253).<\/p>\n\n\n\n<p>Hadirin sekalian, menikah adalah perintah Allah dan Rasul-Nya. Allah ta&#8217;ala berfirman dalam Al Qur&#8217;an:<\/p>\n\n\n<p class=\"arab\">وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ<\/p>\n\n\n<p><em>“Dan nikahkanlah orang-orang yang sendirian diantara kamu, dan orang-orang yang layak (berkawin) dari hamba-hamba sahayamu yang lelaki dan hamba-hamba sahayamu yang perempuan. Jika mereka miskin Allah akan memampukan mereka dengan kurnia-Nya. Dan Allah Maha luas (pemberian-Nya) lagi Maha Mengetahui” (QS. An Nur: 32).<\/em><\/p>\n\n\n\n<p>Demikian juga, Rasulullah shallallahu&#8217;alaihi wa sallam bersabda:<\/p>\n\n\n<p class=\"arab\">النِّكَاحُ من سُنَّتِي فمَنْ لمْ يَعْمَلْ بِسُنَّتِي فَليسَ مِنِّي ، و تَزَوَّجُوا ؛ فإني مُكَاثِرٌ بِكُمُ الأُمَمَ<\/p>\n\n\n<p><em>“Menikah adalah sunnahku, barangsiapa yang tidak mengamalkan sunnahku, bukan bagian dariku. Maka menikahlah kalian, karena aku bangga dengan banyaknya umatku (di hari kiamat) (HR. Ibnu Majah no. 1846, dishahihkan Al Albani dalam Silsilah Ash Shahihah no. 2383).<\/em><\/p>\n\n\n\n<p>Oleh karena itu, dalam Islam, menikah adalah ibadah dan berpahala. Karena ini diperintahkan oleh Allah dan Rasul-Nya. Sehingga jangan sampai kita benci kepada pernikahan. Karena orang yang menikah, ia sedang menaati perintah Allah dan Rasul-Nya.<\/p>\n\n\n\n<p>Bahkan Rasulullah shallallahu&#8217;alaihi wa sallam memerintahkan para pemuda untuk menyegerakan menikah. Bukan menunda-nundanya. Rasulullah shallallahu&#8217;alaihi wa sallam bersabda:<\/p>\n\n\n<p class=\"arab\">يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ فَإِنَّهُ لَهُ وِجَاءٌ<\/p>\n\n\n<p><em>“Wahai para pemuda, barangsiapa yang sudah sanggup menikah, maka menikahlah. Karena itu lebih menundukkan pandangan dan lebih menjaga kemaluan. Barangsiapa yang belum mampu, maka berpuasalah karena puasa itu obat pengekang nafsunya” (HR. Bukhari no. 5056, Muslim no. 1400).<\/em><\/p>\n\n\n\n<p>Perhatikan! Dalam hadits ini, yang diserukan oleh Rasulullah shallallahu&#8217;alaihi wa sallam adalah asy-syabab. Dalam bahasa Arab, asy syabab adalah rentang usia setelah baligh sampai 30 tahun. Ini menunjukkan beliau memotivasi para pemuda dalam rentang usia tersebut untuk segera menikah. Oleh karena itu hendaknya, para pemuda tidak menunda menikah sehingga usianya lebih dari 30 tahun.<\/p>\n\n\n\n<p>Adapun ba&#8217;ah, secara bahasa artinya: al jima&#8217; (hubungan intim). Namun ba&#8217;ah dalam hadits ini maksudnya adalah kemampuan untuk menyediakan mahar dan nafkah bagi calon istri (Lihat Manhajus Salikin, dengan ta&#8217;liq Syaikh Muhammad Al Khudhari, hal. 191). Maka pemuda yang sudah mampu melakukan hubungan intim, mampu menyediakan mahar dan mampu memberi nafkah, hendaknya mereka segera menikah.<\/p>\n\n\n\n<p>Terutama di zaman yang penuh fitnah syahwat seperti zaman sekarang ini. Dimana godaan-godaan syahwat menyergap kita dari kanan, kiri, depan dan belakang. Hal-hal yang membangkitkan syahwat dengan mudah kita dapati baik secara online maupun offline. Maka para pemuda lebih butuh lagi untuk menyegerakan menikah di zaman ini.<\/p>\n\n\n\n<p><i><span style=\"font-weight: 400;\">Hadirin sekalian, rahimani wa rahimakumullah!<\/span><\/i><span style=\"font-weight: 400;\">&nbsp;<\/span><\/p>\n\n\n\n<p>Menikah membantu seseorang untuk menjaga dirinya dari zina. Karena ketika ia mendapat hal yang membangkitkan syahwatnya, ia bisa mendatangi istrinya untuk menyalurkannya dengan halal. Rasulullah shallallahu&#8217;alaihi wa sallam bersabda:<\/p>\n\n\n<p class=\"arab\">إنَّ المَرْأَةَ تُقْبِلُ في صُورَةِ شيطَانٍ، وَتُدْبِرُ في صُورَةِ شيطَانٍ، فَإِذَا أَبْصَرَ أَحَدُكُمُ امْرَأَةً فَلْيَأْتِ أَهْلَهُ؛ فإنَّ ذلكَ يَرُدُّ ما في نَفْسِهِ<\/p>\n\n\n<p><em>“Sesungguhnya wanita itu nampak dari belakang dalam bentuk setan, dan dari depan juga demikian. Jika kalian melihat wanita lain (yang membangkitkan syahwat), maka datangilah istri kalian. Karena itu dapat menjadi solusi dari apa yang muncul dalam diri kalian” (HR. Muslim no. 1403).<\/em><\/p>\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله الْعَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n<p class=\"arab\">الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مُبَارَكًا عَلَيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى<\/p>\n<p class=\"arab\">وَالصَّلاَةُ وَالسَّلاَمُ عَلَى أَشْرَفِ الْأَنْبِيَاءِ وَالْمُرْسَلِيْنَ، وَعَلَى أله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ <\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n<p><em>Ma&#8217;asyiral Mukminin, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Para hadirin sekalian, terutama para orang tua. Ketika anak-anak kita berkeinginan untuk menikah, hendaknya kita bantu, kita permudah dan kita support mereka. Karena mereka ingin menjalankan perintah Allah dan Rasul-Nya, menjalankan sunnah Nabi-Nya, dan menjaga diri mereka dari zina.<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n<p class=\"arab\">إذا جاءَكم مَن ترضَونَ دينَه وخُلقَه فأنكِحوهُ ، إلَّا تفعلوا تَكن فتنةٌ في الأرضِ وفسادٌ<\/p>\n\n\n<p><em>“Jika datang kepada kalian seorang lelaki yang kalian ridhai agama dan akhlaknya, maka nikahkanlah ia. Jika tidak, maka akan terjadi fitnah dan kerusakan di muka bumi” (HR. Tirmidzi no.1085. Al-Albani berkata dalam Shahih At-Tirmidzi bahwa hadits ini hasan lighairihi).<\/em><\/p>\n\n\n\n<p>Namun juga di sisi lain, bukan berarti kita membiarkan anak-anak kita tergesa-gesa. Yang dianjurkan adalah menyegerakan menikah bukan tergesa-gesa menikah. Karena tergesa-gesa itu tercela. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n<p class=\"arab\">التَّأنِّي من اللهِ و العجَلَةُ من الشيطانِ<\/p>\n\n\n<p><em>“Berhati-hati itu dari Allah, tergesa-gesa itu dari setan” (HR. Al-Baihaqi dalam Sunan Al-Kubra [20270], dishahihkan Al-Albani dalam Silsilah Ash-Shahihah no. 1795).<\/em><\/p>\n\n\n\n<p>Jika seorang pemuda belum siap untuk menikah, belum memiliki kedewasaan yang cukup, belum memiliki pekerjaan dan tidak memiliki skill untuk mencari penghidupan, belum memahami gambaran kehidupan rumah tangga, belum paham fiqih pernikahan dan rumah tangga, maka hendaknya kita tahan mereka dahulu.<\/p>\n\n\n\n<p>Bimbing mereka dengan baik, arahkan, dan ajarkan mereka. Namun jangan melarang mereka dan jangan mempersulit mereka untuk menikah. Ingat, menikah adalah Sunnah Nabi, siapa yang tidak suka dengan Sunnah Nabi bukan bagian dari golongan beliau.<\/p>\n\n\n\n<p>Semoga Allah ta&#8217;ala memberikan hidayah dan taufik kepada para pemuda untuk segera menikah dan menemukan jodoh yang tepat. Semoga Allah ta&#8217;ala memudahkan kita untuk mengamalkan sunnah-sunnah Nabi-Nya.<\/p>\n\n\n<p class=\"arab\">إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما<\/p>\n<p class=\"arab\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.<\/p>\n<p class=\"arab\">ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<\/p>\n<p class=\"arab\">ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<\/p>\n<p class=\"arab\">ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<\/p>\n<p class=\"arab\">اللهم أصلح ولاة أمورنا وارزقهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين<\/p>\n<p class=\"arab\">اللهم انصر إخواننا المؤمنين المستضعفين في بورما، وسوريا، وفلسطين، وفي كل مكان<\/p>\n<p class=\"arab\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n\n\n<p><strong>Oleh <strong>Ustadz Yulian Purnama, S.Kom<\/strong>.<\/strong><br><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":6063,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,6],"tags":[615,613,614,616,612],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6058"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6058"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6058\/revisions"}],"predecessor-version":[{"id":6078,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6058\/revisions\/6078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6063"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6058"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6058"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6058"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}