{"id":6064,"date":"2022-05-19T22:49:30","date_gmt":"2022-05-19T15:49:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6064"},"modified":"2023-11-17T08:21:06","modified_gmt":"2023-11-17T01:21:06","slug":"memperbaiki-hati-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6064-memperbaiki-hati-2.html","title":{"rendered":"Memperbaiki Hati"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/p>\n\n\n\n<p class=\"arab\">أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n\n\n\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n\n\n\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar bertakwa kepada Allah. Karena tidak ada kebahagiaan kecuali denga ketakwaan. Tidak ada kesuksesan kecuali dengan menaati Allah Tuhan kita semua.&nbsp;<\/p>\n\n\n\n<p>Ketahuilah! Menaati Allah itu sebaik-baik aktivitas, usaha, dan pekerjaan yang dilakukan seseorang. Mendapatkan ridha-Nya adalah keberuntungan besar dan cita-cita yang tinggi. Dan ketauhilah! Surga itu diliputi dengan hal-hal yang dibenci sementara neraka dikelilingi oleh hal-hal yang menarik hawa nafsu. Dan balasan dari usaha tersebut akan disempurnakan nanti pada hari kiamat. siapa yang diselamatkan dari neraka dan dimasukkan ke dalam surga, maka dia adalah orang yang sukses.<\/p>\n\n\n\n<p>Ayyuhannas,<\/p>\n\n\n\n<p>Hati adalah wadah kebaikan dan keburukan dalam diri manusia. Ia juga menjadi titik inti keimanan dan kekufuran. Hati adalah pimpinan anggota badan karena dialah yang mengarahkan. Ia juga merupakan perangkat akal yang menyempurnakan pengetahuan. Oleh karena itu, baiknya hati baik pula anggota badan lainnya. Dan rusaknya hati, rusak pula anggota badan lainnya. Dari Nu’man bin Basyir radhiallahu ‘anhuma, ia berkata, aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَلَا وَإِنَّ فِي الجَسَدِ مُضْغَةً إِذَا صَلُحَتْ صَلُحَ الجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الجَسَدُ كُلُّهُ أَلَا وَهِيَ القَلْبُ<\/p>\n\n\n\n<p>“Ingatlah di dalam jasad itu ada segumpal daging. Jika ia baik, maka seluruh jasad akan ikut baik. Jika ia rusak, maka seluruh jasad akan ikut rusak. Ingatlah segumpal daging itu adalah hati (jantung).” [HR. Bukhari no. 2051 dan Muslim no. 1599]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hati adalah yang menentukan pilihan dan keinginan. Ia juga menjadi acuan dalam pembebanan syariat dan ujian. Dan ia juga menjadi patokan diterima atau tidaknya amalan. Juga yang menyebabkan dilipat-gandakannya pahala atau dosa. Dari Umar bin al-Khattab radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّمَا الأعمَال بالنِّيَّاتِ وإِنَّما لِكُلِّ امريءٍ ما نَوَى&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya setiap amalan tergantung pada niatnya. Setiap orang akan mendapatkan apa yang ia niatkan.” [HR. Bukhari, no. 1 dan Muslim, no. 1907]<\/p>\n\n\n\n<p>Niat adalah sebab yang menjadikan pahala bisa berlipat-lipat. Allah memberikan pahala pada niat-niat yang baik dan tidak menghukum niat-niat yang buruk. Dari Abdullah bin Abbas radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا، عَنِ النَّبِيِّ ﷺ -فِيْمَا يَرْوِي عَنْ رَبِّهِ تَبَارَكَ وَتَعَالَى-، قَالَ: «إِنَّ اللهَ كَتَبَ الحَسَنَاتِ وَالسَّيئَاتِ، ثُمَّ بَيَّنَ ذَلِكَ: فَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ إِلَى سَبْعِمِائَةِ ضِعْفٍ إِلَى أَضْعَافٍ كَثِيْرَةٍ.<\/p>\n\n\n\n<p class=\"arab\">وَإِنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللهُ عِنْدَهُ حَسَنَةً كَامِلَةً، وَإِنْ هَمَّ بِهَا فَعَمِلَهَا كَتَبَهَا اللهُ سَيِّئَةً وَاحِدَةً» رَوَاهُ البُخَارِيُّ وَمُسْلِمٌ فِي صَحِيْحَيْهِمَا بِهَذِهِ الحُرُوْفِ.<\/p>\n\n\n\n<p>&nbsp;“Sesungguhnya Allah menulis kebaikan-kebaikan dan keburukan-keburukan kemudian menjelaskannya. Barangsiapa yang berniat melakukan kebaikan lalu tidak mengerjakannya, maka Allah menulis itu di sisi-Nya sebagai satu kebaikan yang sempurna, dan jika dia berniat mengerjakan kebaikan lalu mengerjakannya, maka Allah menulis itu di sisi-Nya sebagai sepuluh kebaikan hingga tujuh ratus lipat hingga perlipatan yang banyak. Jika dia berniat melakukan keburukan lalu tidak jadi mengerjakannya, maka Allah menulis itu di sisi-Nya sebagai satu kebaikan yang sempurna, dan jika dia berniat melakukan keburukan lalu mengerjakannya, maka Allah menulis itu sebagai satu keburukan.” [HR. Bukhari, no. 6491 dan Muslim, no. 131 di kitab sahih keduanya dengan lafaz ini].<\/p>\n\n\n\n<p>Niat adalah syarat diterimanya amal. Demikian juga menjadi syarat dihukum atau tidaknya seseorang. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَآ أَخْطَأْتُم بِهِۦ وَلَٰكِن مَّا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ ٱللَّهُ غَفُورًا رَّحِيمًا<\/p>\n\n\n\n<p>“Dan tidak ada dosa atasmu terhadap apa yang kamu khilaf padanya, tetapi (yang ada dosanya) apa yang disengaja oleh hatimu. Dan adalah Allah Maha Pengampun lagi Maha Penyayang.” [Quran Al-Ahzab: 5].<\/p>\n\n\n\n<p>Ayyuhannas,<\/p>\n\n\n\n<p>Hati itu cepat sekali berubah dan berganti keadaannya. Dan dia banyak sekali berubahnya. Al-Miqdad bin al-Aswad radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p class=\"arab\">لَا أَقُولُ فِي رَجُلٍ خَيْرًا وَلَا شَرًّا حَتَّى أَنْظُرَ مَا يُخْتَمُ لَهُ ، يَعْنِي بَعَدَ شَيْءٍ سَمِعْتُهُ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قِيلَ : وَمَا سَمِعْتَ ؟ قَالَ : سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : لَقَلْبُ ابْنِ آدَمَ أَشَدُّ انْقِلَابًا مِنَ الْقِدْرِ إِذَا اجْتَمَعَتْ غَلْيًا<\/p>\n\n\n\n<p>“Aku tidak akan berkomentar tentang seseorang apakah dia orang yang baik atau orang yang buruk hingga aku melihat bagaimana akhir hayatnya. Hal itu setelah aku mendengar Nabi shallallahu ‘alaihi wa sallam bersabda.” Seseorang bertanya, “Apa yang Anda dengar dari beliau”?&nbsp;<\/p>\n\n\n\n<p>Al-Miqdad berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Sungguh hati anak Adam itu sangat cepat bergonta-ganti kondisi. Lebih cepat dari pada getaran tutup panic ketika airnya mendidih.” [HR. Ahmad 23279].<\/p>\n\n\n\n<p>Dan dalam bahasa Arab manusia disebut insan karena memiliki sifat nisyan. Yaitu lupa. Sementara hati disebut qalbu karena mudah yataqallabu, yaitu berbolak-balik.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah menguji hati seseorang saat berada dalam kondisi sedang diuji dan mengalami musibah. Siapa yang di dalam hatinya terdapat ketulusan kepada Allah dan kejujurannya dalam bergantung kepada Allah, maka Allah akan membuatnya bahagia di dunia dan akhirat. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يُثَبِّتُ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ بِٱلْقَوْلِ ٱلثَّابِتِ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَفِى ٱلْءَاخِرَةِ وَيُضِلُّ ٱللَّهُ ٱلظَّٰلِمِينَ وَيَفْعَلُ ٱللَّهُ مَا يَشَآءُ<\/p>\n\n\n\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.” [Quran Ibrahim: 27]<\/p>\n\n\n\n<p>Ya Allah, Engkaulah yang mengarahkan hati. Arahkanlah hati kami pada ketaatan kepada-Mu. Wahai yang membolak-balikkan hati, teguhkanlah hati kami hingga kematian menjemput kami.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hati-hati para hamba itu berada di antara dua jari Allah Ta’ala. Dia bolak-balikkan hati-hati tersebut sesuai dengan yang Dia kehendaki. Dari Syahr bin Hausyab, ia berkata kepada Ummu Salamah:<\/p>\n\n\n\n<p class=\"arab\">يا أمَّ المؤمنينَ ما كانَ أَكْثرُ دعاءِ رسولِ اللَّهِ صلَّى اللَّهُ علَيهِ وسلَّمَ إذا كانَ عندَكِ ؟ قالَت : كانَ أَكْثرُ دعائِهِ : يا مُقلِّبَ القلوبِ ثبِّت قلبي على دينِكَ قالَت : فقُلتُ : يا رسولَ اللَّهِ ما أكثرُ دعاءكَ يا مقلِّبَ القلوبِ ثبِّت قلبي على دينِكَ ؟ قالَ : يا أمَّ سلمةَ إنَّهُ لَيسَ آدميٌّ إلَّا وقلبُهُ بينَ أصبُعَيْنِ من أصابعِ اللَّهِ ، فمَن شاءَ أقامَ ، ومن شاءَ أزاغَ . فتلا معاذٌ رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا<\/p>\n\n\n\n<p>“Hai Ummul Mukminin, doa apa yang paling sering dibaca oleh Rasulullah shallallahu ‘alaihi wa sallam saat beliau bersamamu”? Ummu Salamah menjawab, “Doa yang paling sering beliau panjatkan adalah<\/p>\n\n\n\n<p class=\"arab\">يا مُقلِّبَ القلوبِ ثبِّت قلبي على دينِكَ<\/p>\n\n\n\n<p>“Wahai Dzat Yang membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu.”<\/p>\n\n\n\n<p>Kemudian aku bertanya, “Wahai Rasulullah, mengapa sering sekali Anda berdoa ‘Wahai Dzat Yang membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu’?<\/p>\n\n\n\n<p>Beliau mengatakan, “Ummu Salamah, tidak ada seorang anak Adam pun kecuali hati mereka berada di antara dua jari dari jari-jari Allah. Kalau Allah berkehendak, Dia jadikan hati istiqomah. Dan kalau Dia berkehendak, Dia jadikan hati seseorang tergelincir. Kemudian beliau memohon perlindungan dengan membaca:<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا<\/p>\n\n\n\n<p>“Wahai Rab kami, jangan Kau buat hati-hati kami tergelincir setelah Engkau beri kami petunjuk.” [HR. At-Tirmidzi].<\/p>\n\n\n\n<p>Ayyuhannas,<\/p>\n\n\n\n<p>Hati itu sangat membutuhkan untuk terus dikoreksi dan diawasi. Butuh penataan, penyucian, dan keteladaan. Nabi shallallahu ‘alaihi wa sallam mengajarkan sebuah doa kepada sahabat Hushain bin al-Mundzir radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">اَللهُمَّ اَلْهِمْنِىْ رُشْدِيْ وَقِنِىْ شَرِّ نَفْسِىْ<\/p>\n\n\n\n<p>“Ya Allah, ilhamkanlah kepadaku kecerdasan dan lindungilah aku dari kejahatan nafsuku.”<\/p>\n\n\n\n<p>Oleh karena itu, kita perlu terus menjaga semangat untuk menyucikan hati kita. Siapa yang memperbaiki batinnya, maka Allah akan memperbaiki zahirnya. Siapa yang memperbaiki kondisinya saat sendiri, Allah akan memperbaiki kondisinya saat di tengah keramaian. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ وَلَكِـنْ يَنْظُرُ إِلَى قُــــلُوبِكُمْ وَأَعْمَــالِكُمْ<\/p>\n\n\n\n<p>“Sungguh Allah tidak melihat rupa dan harta kalian, melainkan melihat hati dan amal kalian.” [HR Muslim]<\/p>\n\n\n\n<p>Karena itu, perhatikanlah kondisi zahir kita dan perbaiki. Dan jangan lupakan perbaiki batin kita dan terus jaga kesuciannya. Jujurlah kepada Allah, Allah akan mewujudkan apa yang kalian niatkan. Dan dengan itu kita akan mendapatkan kebahagiaan di dunia dan akhirat.<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَكُونُوا۟ مَعَ ٱلصَّٰدِقِينَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” [Quran At-Taubah: 119]<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَ أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya musibah terbesar adalah matinya hati seseorang. Saat hatinya tertutup dari kebaikan. Terhalang dari cita-cita yang baik. Yaitu tatkala hatinya menjadi keras dan lalai. Hatinya telah dikpung oleh noda hitam. Terhijabi dari kebaikan dan keimanan. Menjadi cenderung pada kefasikan dan kemaksiatan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱعْلَمُوٓا۟ أَنَّ فِيكُمْ رَسُولَ ٱللَّهِ لَوْ يُطِيعُكُمْ فِى كَثِيرٍ مِّنَ ٱلْأَمْرِ لَعَنِتُّمْ وَلَٰكِنَّ ٱللَّهَ حَبَّبَ إِلَيْكُمُ ٱلْإِيمَٰنَ وَزَيَّنَهُۥ فِى قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ ٱلْكُفْرَ وَٱلْفُسُوقَ وَٱلْعِصْيَانَ أُو۟لَٰٓئِكَ هُمُ ٱلرَّٰشِدُونَ<\/p>\n\n\n\n<p>“Dan ketahuilah olehmu bahwa di kalanganmu ada Rasulullah. Kalau ia menuruti kemauanmu dalam beberapa urusan benar-benarlah kamu mendapat kesusahan, tetapi Allah menjadikan kamu &#8220;cinta&#8221; kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus.” [Quran Al-Hujurat: 7].<\/p>\n\n\n\n<p>Demikian juga firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ يَأْنِ لِلَّذِينَ ءَامَنُوٓا۟ أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ ٱللَّهِ وَمَا نَزَلَ مِنَ ٱلْحَقِّ وَلَا يَكُونُوا۟ كَٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ ٱلْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِّنْهُمْ فَٰسِقُونَ<\/p>\n\n\n\n<p>“Belumkah datang waktunya bagi orang-orang yang beriman, untuk tunduk hati mereka mengingat Allah dan kepada kebenaran yang telah turun (kepada mereka), dan janganlah mereka seperti orang-orang yang sebelumnya telah diturunkan Al Kitab kepadanya, kemudian berlalulah masa yang panjang atas mereka lalu hati mereka menjadi keras. Dan kebanyakan di antara mereka adalah orang-orang yang fasik.” [Quran Al-Hadid: 16]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya hati itu bisa sakit bahkan mati. Ia bisa begitu keras bahkan lebih keras dari batu kali. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ قَسَتْ قُلُوبُكُم مِّنۢ بَعْدِ ذَٰلِكَ فَهِىَ كَٱلْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً&nbsp;<\/p>\n\n\n\n<p>“Kemudian setelah itu hatimu menjadi keras seperti batu, bahkan lebih keras lagi.” [Quran Al-Baqarah: 74]<\/p>\n\n\n\n<p>Apabila hati seseorang telah menghitam dan keras, maka jalan untuk terpengaruh dengan nasihat itu tertutup. Hatinya tak lagi sudah ampuh diobati. Tidak lagi merespon petunjuk. Tidak lagi bisa menerima yang benar. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">أَفَرَءَيْتَ مَنِ ٱتَّخَذَ إِلَٰهَهُۥ هَوَىٰهُ وَأَضَلَّهُ ٱللَّهُ عَلَىٰ عِلْمٍ وَخَتَمَ عَلَىٰ سَمْعِهِۦ وَقَلْبِهِۦ وَجَعَلَ عَلَىٰ بَصَرِهِۦ غِشَٰوَةً فَمَن يَهْدِيهِ مِنۢ بَعْدِ ٱللَّهِ أَفَلَا تَذَكَّرُونَ<\/p>\n\n\n\n<p>“Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya berdasarkan ilmu-Nya dan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?” [Quran Al-Jatsiyah: 23]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hidupnya hati itu dengan berdzikir mengingat Allah. Jaga hati dari kelalaian, hal-hal yang menyebabkannya keras, dan dari hal-hal yang Allah haramkan. Allah menjadikan hati itu bagian dari badan. Tempat keimanan dan juga keburukan. Kemudian Allah menjadikan hati yang bersih sebagai syiar keselamatan pada hari kiamat nanti. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ* إِلَّا مَنْ أَتَى ٱللَّهَ بِقَلْبٍ سَلِيمٍ<\/p>\n\n\n\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” [Quran Asy-Syu’ara: 88-89].<\/p>\n\n\n\n<p>Demikian juga dengan firman Allah,<\/p>\n\n\n\n<p class=\"arab\">وَإِنَّ مِن شِيعَتِهِۦ لَإِبْرَٰهِيمَ * إِذْ جَآءَ رَبَّهُۥ بِقَلْبٍ سَلِيمٍ<\/p>\n\n\n\n<p>“Dan sesungguhnya Ibrahim benar-benar termasuk golongannya (Nuh). (lngatlah) ketika ia datang kepada Tuhannya dengan hati yang suci.” [Quran Ash-Shaffat: 83-84]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Orang yang cerdas adalah mereka yang menundukkan jiwanya dan senantiasa menghisabnya. Kemudian beramal sebagai persiapan untuk kehidupan setelah kematian. Sementara orang yang lemah adalah mereka yang tunduk pada hawa nafsunya. Sambil berharap kepada dengan harapan yang kosong. Hitung-hitung diri kita sebelum nanti kita dihisab oleh Allah. timbang-timbang sebelum nanti Allah yang akan menimbangnya.&nbsp;&nbsp;Sesuatu yang ringan adalah kita hisab diri kita pada saat ini sebelum datangnya hari hisab kiamat kelak. Hari dimana semuanya dihitung dan dihadapkan pada Allah.<\/p>\n\n\n\n<p class=\"arab\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَىٰ مِنكُمْ خَافِيَةٌ<\/p>\n\n\n\n<p>“Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah).” [Quran Al-Haqqah: 18]<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n\n\n\n<p class=\"arab\">اللهم افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين.<\/p>\n\n\n\n<p class=\"arab\">اللهم إنا نسألك علما نافعا ورزقا طيبا وعملا متقبلا<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<\/p>\n\n\n\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه و َمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n\n\n\n<p class=\"arab\">وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ<\/p>\n\n\n<p>Diterjemahkan secara bebas dari khotbah Jumat Syaikh DR. Abdullah Al-Bu’ayjan (imam dan khotib Masjid Nabawi, Madinah, Arab Saudi) dengan Judul asli Ishlahul Qulub. Tanggal khotbah 12 Syawwal 1443 H.<\/p>\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن. يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6064"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6064"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6064\/revisions"}],"predecessor-version":[{"id":6066,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6064\/revisions\/6066"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6065"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6064"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6064"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6064"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}