{"id":6072,"date":"2022-06-30T12:43:11","date_gmt":"2022-06-30T05:43:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6072"},"modified":"2022-07-02T14:23:49","modified_gmt":"2022-07-02T07:23:49","slug":"luruskan-niat-dalam-berkurban","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6072-luruskan-niat-dalam-berkurban.html","title":{"rendered":"Luruskan Niat dalam Berkurban!"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n<p><em><em>Ma’asyiral Muslimin wa zumratal mukminin, rahimani wa rahimakumullah!<\/em><\/em><\/p>\n\n\n\n<p>Kami sebagai khatib menasehatkan diri kami sendiri dan juga hadirin sekalian, untuk terus meningkatkan iman dan takwa kepada Allah <em>ta’ala<\/em>. Dan terus menghitung-hitung diri kita.<\/p>\n\n\n\n<p>Apa-apa yang diperintahkan oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita amalkan, dan seberapa banyak yang masih kita lalaikan?<\/p>\n\n\n\n<p>Apa-apa yang dilarang oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita tinggalkan, dan seberapa banyak yang masih kita langgar dan kita kerjakan sampai hari ini?<\/p>\n\n\n\n<p>Yang baik mari kita pertahankan atau bahkan kita tingkatkan. Dan yang buruk mari kita kurangi atau bahkan kita tinggalkan sama sekali.<\/p>\n\n\n\n<p><em>Hadirin sidang Jum’at, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Tidak lama lagi kita akan menghadapi hari raya kedua dari umat Islam, yaitu hari raya Idul Adha. Dan di hari raya tersebut terdapat ibadah yang agung yaitu ibadah <em>al-udhiyyah<\/em>, atau yang sering kita sebut dengan ibadah kurban. Dan ibadah kurban ini adalah perintah dari Allah dan Rasul-Nya. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n<p class=\"arab\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n\n\n<p><em><em>“Shalatlah untuk Rabb-mu dan menyembelihlah (untuk Rabb-mu)” <\/em><\/em>(QS. al-Kautsar: 2)<em>.<\/em><\/p>\n\n\n\n<p>Rasulullah <em>shallallahu ’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n<p class=\"arab\">من كان له سِعَةٌ ولم يُضَحِّ فلا يَشهدْ مصلَّانا<\/p>\n\n\n<p><em>“Barangsiapa memiliki kelapangan, namun ia tidak berqurban, maka janganlah datangi mushalla kami”<\/em> (HR. Ahmad 1\/312, Ibnu Majah 3123, dihasankan al-Albani dalam <em>Shahih Ibnu Majah<\/em>).<\/p>\n\n\n\n<p>Maka kami mengajak diri kami sendiri dan hadirin sekalian untuk menjalankan ibadah yang mulia ini, dalam rangka menaati perintah Allah dan Rasul-Nya.Dan perlu diketahui, Ibnul ‘Arabi dalam <em>Syarah Sunan at-Tirmidzi<\/em> mengatakan:<\/p>\n\n\n<p class=\"arab\">ليس في الأضحية حديث صحيح<\/p>\n\n\n<p>“Tidak ada hadis yang shahih mengenai keutamaan hewan qurban” (dinukil dari <em>Kasyful Khafa&#8217;<\/em>, 1\/133).<\/p>\n\n\n\n<p>Memang tidak kita dapati dalil shahih yang spesifik menyebutkan sebesar apa pahala ibadah qurban dan keutamaan ibadah qurban. Tapi sudah cukup bagi kita bahwa ibadah ini adalah ibadah yang diperintahkan oleh Allah dan Rasul-Nya sebagai motivasi bagi kita untuk menjalankannya.&nbsp;Dan dalam hadis dari Anas bin Malik <em>radhiallahu &#8216;anhu<\/em>, Nabi <em>shallallahu ’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n<p class=\"arab\">إنَّ عِظمَ الجزاءِ مع عِظمِ البلاءِ<\/p>\n\n\n<p><em>“Sesungguhnya besarnya pahala sebanding dengan besarnya ujian”<\/em> (HR. At-Tirmidzi no.2396, dihasankan oleh al-Albani dalam <em>Shahih Sunan at-Tirmidzi<\/em>).<\/p>\n\n\n\n<p>Maka semakin besar pengorbanan seseorang dalam ibadah kurban, akan semakin besar pula pahala yang didapatkan.<\/p>\n\n\n\n<p>Selain itu, ibadah kurban adalah implementasi dari tauhid seseorang. Sebagaimana dalam surat al-Kautsar yang telah kita sebutkan tadi. Ketika kita diperintahkan untuk shalat hanya kepada Allah, maka kita pun diperintahkan untuk menyembelih kurban hanya kepada Allah. Inilah bukti tauhid.Oleh karena itu Nabi Ibrahim<em> ‘alaihissalam<\/em> diperintahkan untuk berkata:<\/p>\n\n\n<p class=\"arab\">قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لا شَرِيكَ لَهُ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Katakanlah: Sesungguhnya shalatku, sembelihanku, hidupku dan matiku, hanya untuk Rabb semesta alam. Tidak ada sekutu baginya”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. al-An’am: 162).&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Maka sudah semestinya kita luruskan kembali niat kita dalam berkurban. Bahkan kita menjalankan ibadah kurban semata-mata untuk mencari wajah Allah semata, mengimplementasikan tauhid kita kepada Allah, bukan untuk niatan yang lain.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalam sebuah riwayat dari Abu Ayyub al-Anshari <\/span><i><span style=\"font-weight: 400;\">radhiyallahu ’anhu<\/span><\/i><span style=\"font-weight: 400;\">, ia berkata:<\/span><\/p>\n<p class=\"arab\">كانَ الرَّجلُ في عَهدِ النَّبيِّ صلَّى اللَّهُ عليهِ وسلَّمَ يُضحِّي بالشَّاةِ عنهُ وعن أَهلِ بيتِهِ فيأْكلونَ ويَطعَمونَ ثمَّ تباهى النَّاسُ فصارَ كما ترى<\/p>\n\n\n<p><em>“Dahulu di masa Nabi shallallahu ’alaihi wa sallam, seorang lelaki berkurban dengan satu kambing yang disembelih untuk dirinya dan keluarganya. Mereka makan dan sembelihan tersebut dan memberi makan orang lain. Kemudian setelah itu orang-orang mulai berbangga-bangga (dengan banyaknya hewan kurban) sebagaimana engkau lihat”<\/em> (HR. Tirmidzi no.1505, Ibnu Majah no. 3147, dishahihkan al-Albani dalam <em>Shahih Ibnu Majah<\/em>).<\/p>\n\n\n\n<p>Abu Ayyub al-Anshari mengabarkan bahwa sejak dahulu sebagian orang diuji dengan niat yang tidak ikhlas dalam berkurban, yaitu untuk berbangga-bangga.&nbsp;<\/p>\n\n\n\n<p>Momen kurban dijadikan sebagai ajang untuk pamer harta, meninggikan nama, berlomba-lomba menunjukkan kekayaan, mengukuhkan kedudukan sebagai orang berada di tengah masyarakat. <em>Allahul musta&#8217;an<\/em>! Ini semua niatan-niatan yang wajib dijauhi. Wajib bagi kita untuk mengikhlaskan semua amal ibadah semata untuk mengharap wajah Allah semata, bukan untuk yang lain. Allah<em> ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n<p class=\"arab\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Kita tidak diperintahkan, kecuali untuk menyembah Allah semata dan memurnikan amal ibadah hanya kepada-Nya dalam (menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat ; dan yang demikian itulah agama yang lurus”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. al-Bayyinah: 5).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Termasuk ibadah kurban ini, wajib mengikhlaskan niat dalam menjalankan ibadah kurban, hanya mengharap pahala dari Allah semata.<\/span><\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله الْعَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n<p class=\"arab\">الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مُبَارَكًا عَلَيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى<\/p>\n<p class=\"arab\">وَالصَّلاَةُ وَالسَّلاَمُ عَلَى أَشْرَفِ الْأَنْبِيَاءِ وَالْمُرْسَلِيْنَ، وَعَلَى أله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/p>\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n<p><em>Ma&#8217;asyiral Mukminin, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Wajib untuk mengikhlaskan semua ibadah kita hanya mengharap wajah Allah semata. Dan orang yang beribadah untuk mencari pujian dari manusia, inilah yang dinamakan <em>riya&#8217;<\/em>. Orang yang beribadah karena <em>riya<\/em>, ia tidak mendapatkan pahala sama sekali. Ibadah sia-sia belaka betapapun lelahnya, betapapun besarnya harta yang dikeluarkan. Nabi <em>shallallahu ’alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n<p class=\"arab\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى<\/p>\n<p><i><span style=\"font-weight: 400;\">“Sesungguhnya semua amalan ini terjadi dengan niat, dan setiap orang mendapatkan sesuai dengan apa yang dia niatkan”<\/span><\/i><span style=\"font-weight: 400;\"> (HR. Bukhari no.1).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ketika seseorang meniatkan ibadahnya hanya untuk mencari dunia, maka hanya itu yang ia dapatkan, namun tidak ada pahalanya. Bahkan orang yang beribadah untuk mencari perkara-perkara duniawi seperti pujian, popularitas, kedudukan dan semisalnya, Allah ancam dengan neraka Jahannam. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman,<\/span><\/p>\n<p class=\"arab\">مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا<\/p>\n<p><i><span style=\"font-weight: 400;\">“Barangsiapa yang menginginkan balasan di kehidupan sekarang (duniawi), maka Kami segerakan baginya balasan di (dunia) ini sesuai dengan apa yang Kami kehendaki, dan bagi orang yang Kami kehendaki. Namun kemudian Kami sediakan baginya (di akhirat) neraka Jahannam. Dia akan memasukinya dalam keadaan terhina dan terusir.”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. al-Isra’: 18).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Oleh karena itu, sekali lagi, mari kita luruskan niat dalam berkurban. Bahkan kita berkurban semata-mata untuk menjadi wajah Allah semata, bukan untuk mencari pujian dan bukan untuk berbangga-bangga.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Semoga Allah<\/span><i><span style=\"font-weight: 400;\"> ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\"> memberikan taufik dan keikhlasan dalam semua ibadah kita. Dan semoga Allah <\/span><i><span style=\"font-weight: 400;\">ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\"> menerima semua amal ibadah kita.<\/span><\/p>\n<p class=\"arab\">إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما<\/p>\n<p class=\"arab\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد<\/p>\n<p class=\"arab\">ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<\/p>\n<p class=\"arab\">ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<\/p>\n<p class=\"arab\">ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<\/p>\n<p class=\"arab\">اللهم أصلح ولاة أمورنا وارزقهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين<\/p>\n<p class=\"arab\">اللهم انصر إخواننا المؤمنين المستضعفين في بورما، وسوريا، وفلسطين، وفي كل مكان<\/p>\n<p class=\"arab\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n<p class=\"arab\">وصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n\n\n<p><strong>Oleh Ustadz Yulian Purnama, S.Kom<\/strong>.<br><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":6081,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6072"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6072"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6072\/revisions"}],"predecessor-version":[{"id":6084,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6072\/revisions\/6084"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6081"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}