{"id":6088,"date":"2022-07-08T21:36:34","date_gmt":"2022-07-08T14:36:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6088"},"modified":"2022-07-08T21:36:36","modified_gmt":"2022-07-08T14:36:36","slug":"khotbah-idul-adha-pilar-pilar-keislaman-dan-syiar-idul-adha","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6088-khotbah-idul-adha-pilar-pilar-keislaman-dan-syiar-idul-adha.html","title":{"rendered":"Khotbah Idul Adha: Pilar-Pilar Keislaman dan Syiar Idul Adha"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَهْدِيْهِ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، مَنْ يَهْدِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةً مُبَرَّأَةً مِنَ الشَّكِّ وَالشِّرْكِ وَالرَيْبِ وَالنِفَاقِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَصَفْوَتُهُ مِنْ رُسُلِهِ، بَعَثَهُ اللهُ بِالهُدَى وَدِيْنِ الحَقِّ، فَبَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَكَشَفَ الغُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنِ اقْتَفَى أَثَرَهُ وَاهْتَدَى بِهُدَاهُ وَدَعَا بِدَعْوَتِهِ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. لَا إِلَهَ إِلَّا اللهُ و اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. وَلِلَّهِ الحَمْدُ.،<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Mari kita bertakwa kepada Allah Tabaraka wa Ta’ala dengan sebenar-benar takwa. Melaksanakan apa yang Dia perintahkan dan menjauhi segala yang Dia larang. Jika kita menginginkan kebaikan di dunia dan akhirat, maka takwa adalah kuncinya. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ ۚ (3)<\/p>\n\n\n\n<p>“Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya.” [Quran Ath-Thalaq: 2-3]<\/p>\n\n\n\n<p class=\"arab\">…وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا<\/p>\n\n\n\n<p>“Dan barang -siapa yang bertakwa kepada Allah, niscaya Allah menjadikan baginya kemudahan dalam urusannya.” [Quran Ath-Thalaq: 4]<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا<\/p>\n\n\n\n<p>“Dan barangsiapa yang bertakwa kepada Allah, niscaya Dia akan menghapus kesalahan-kesalahannya dan akan melipat gandakan pahala baginya.” [Quran Ath-Thalaq: 5]<\/p>\n\n\n\n<p>Dalam ayat ini Allah menjelaskan buah takwa adalah:&nbsp;<\/p>\n\n\n\n<ul><li>mendapat jalan keluar dari semua permasalahan.&nbsp;<\/li><li>Mendapat rezeki dari jalan yang tidak disangka-sangka.&nbsp;<\/li><li>Dimudahkan dalam semua urusan.&nbsp;<\/li><li>Dihapuskan dosa-dosa.&nbsp;<\/li><li>Dan dilipat-gandakan pahala.&nbsp;<\/li><\/ul>\n\n\n\n<p>Inilah kebaikan dunia dan akhirat. Kebaikan apalagi yang diharapkan seseorang tatkala ini semua sudah terpenuhi. Kata kuncinya satu. Takwa. Yaitu menaati perintah Allah dan menjauhi segala larangan-Nya.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara nikmat Allah yang Dia anugerahkan kepada hamba-hamba-Nya adalah Dia memberikan waktu-waktu yang penuh keberkahan. Waktu yang membuat orang-orang yang taat dan orang-orang beriman bergembira. Karena di dalamnya turun rahmat, melimpahnya berkah, ditingginya derajat, dan dihapuskannya dosa. Di waktu ini, Allah menyariatkan pada para hamba-Nya hari raya yang syar’i. Yaitu hari perayaan yang berulang setiap tahunnya sebanyak dua kali. Idul Fitri setelah Ramadhan. Dan Idul Adha setelah hari Arafah.<\/p>\n\n\n\n<p>Di hari raya ini, tampaklah syiar-syiar agama kita. Silaturahim, kaum muslimin berkumpul untuk shalat, dan mereka semua mengumandangkan takbir:<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Terlebih pada Idul Adha tahun ini, kita betul-betul bersyukur. Setelah tahun-tahun sebelumnya kita lalui dengan penuh keterbatasan.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Kewajiban pertama yang menjadi prioritas agama kita adalah mewujudkan tauhid. Mengesakan Allah Rabbul ‘alamin. Inilah inti dari ajaran Islam. Sementara syariat-syariat yang lain dibangun dari prinsip ini. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱعْبُدُوا۟ ٱللَّهَ وَلَا تُشْرِكُوا۟ بِهِۦ شَيْـًٔا&nbsp;<\/p>\n\n\n\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun.” [Quran An-Nisa: 36]<\/p>\n\n\n\n<p>Jadi, yang pertama harus dilakukan seorang muslim adalah mewujudkan ikrar syahadatnya dalam bentuk amalan. Dia harus mengamalkan dengan hatinya berupa keyakinan yang kuat bahwa tidak ada Tuhan yang benar kecuali hanya Allah saja. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ<\/p>\n\n\n\n<p>“(Kuasa Allah) yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah Tuhan yang batil.” [Quran Al-Hajj: 62]<\/p>\n\n\n\n<p>Tidak boleh bagi seorang muslim memalingkan bentuk ibadah apapun kepada selain Allah. Berdoa, shalat, menyembelih kurban, bernadzar, bersumpah, beristighotsah, dll. tidak boleh ditujukan kepada selain Allah. Tidak boleh dicampuri dengan keinginan mendapatkan pujian dan dilihat orang. Semuanya harus murni hanya untuk Allah.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ<\/p>\n\n\n\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An’am: 162-163].<\/p>\n\n\n\n<p>Allah, Dialah Yang menguasai alam semesta, yang memberi manfaat, yang menolak bahaya. Inilah prinsip Islam. Tidak ada istilah sial atau hoki karena benda, tempat, dan waktu tertentu. Kecuali memang ada keterangannya dari Allah dan Rasul-Nya. Inilah di antara konsekuensi dari ikrar syahadat.<\/p>\n\n\n\n<p class=\"arab\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ ۖ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ ۚ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ ۚ وَهُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n\n\n\n<p>“Jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang dapat menghilangkannya kecuali Dia. Dan jika Allah menghendaki kebaikan bagi kamu, maka tak ada yang dapat menolak kurnia-Nya. Dia memberikan kebaikan itu kepada siapa yang dikehendaki-Nya di antara hamba-hamba-Nya dan Dialah Yang Maha Pengampun lagi Maha Penyayang.” [Quran Yunus: 107].<\/p>\n\n\n\n<p>Karena itu, pelanggaran terhadap prinsip utama ini adalah dosa yang paling besar. Yaitu kesyirikan. Semua jenis dosa yang dibawa mati manusia, meskipun dia tidak bertaubat masih memiliki peluang mendapatkan ampunan dari Allah. Kecuali syirik. Jika dosa syirik dibawa mati tanpa sempat melakukan taubat, maka Allah tidak akan mengampuninya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِۦ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِٱللَّهِ فَقَدِ ٱفْتَرَىٰٓ إِثْمًا عَظِيمًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.” [Quran An-Nisa: 48]<\/p>\n\n\n\n<p>Kemudian kita juga mengesakan Allah berkaitan dengan nama-nama dan sifat-sifat-Nya. Kita hanya menamakan dan menyifati Allah dengan nama-nama dan sifat-sifat yang ada dalam Alquran dan hadits Nabi shallallahu ‘alaihi wa sallam. Bukan nama yang kita buat-buat lalu kita berikan untuk Allah. Kita imani nama-nama dan sifat-sifat Allah tanpa menolaknya. Tanpa menyerupakan dengan makhluk-Nya. Dan tanpa mebagaimana-kannya. Karena Allah itu sebagaimana yang Dia firmankan,<\/p>\n\n\n\n<p class=\"arab\">: لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ<\/p>\n\n\n\n<p>“Tidak ada sesuatupun yang serupa dengan Dia, dan Dialah yang Maha Mendengar dan Melihat.” [Quran Asy-Syura: 11]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Jangan sampai kita lalai dari tujuan Allah menciptakan kita di dunia ini. Jangan sampai kita berpaling, lupa, dari maksud keberadaan kita. Allah telah menciptakan kita dengan sebaik-baik bentuk. Membekali kita dengan pendengaran, penglihatan, hati, akal, dan anggota badan lainnya. Tujuannya bukan agar kita berbangga dan sombong. Bukan agar kita menindas yang lemah. Bukan! Allah ciptakan kita dengan berbagai kondisi kita adalah sebagai anugerah sekaligus ujian. Siapa di antara kita yang terbaik amalnya.&nbsp;<\/p>\n\n\n\n<p>Semua manusia akan dikumpulkan di hadapan Allah. Lalu Dia membalas mereka sesuai dengan apa yang mereka usahakan. Mereka mendapat balasan di negeri yang kekal nanti.<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ&nbsp;&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya kehidupan dunia ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal.” [Quran Ghafir: 39]<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Shalat adalah tiang agama. Shalat adalah pembeda antara iman dan kekufuran. Siapa yang menjaga shalat, dia telah menjaga agamanya. Siapa yang meninggalkan shalat, maka tidak ada bagian Islam pada dirinya. Umar bin Khatab radhiyallahu’anhu berpesan kepada gubernur-gubernur di wilayah kekuasan khilafah beliau,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ أَهَمَّ أُمُوْرِكُمْ عِنْدِيْ الصَّلَاةُ فَمَنْ حَفِظَهَا حَفِظَ دِيْنَهُ، وَمَنْ ضَيَّعَهَا فَهُوَ لِمَا سِوَاهَا أَضْيَعُ، وَلَا حَظَّ فِيْ الإِسْلَامِ لِمَنْ تَرَكَ الصَلَاةَ<\/p>\n\n\n\n<p>“Sungguh urusan terpenting yang ada pada kalian bagi saya adalah sholat. Barangsiapa yang menjaga sholatnya, maka dia telah menjaga agamanya. Sesiapa yang menyepelekan sholat, maka untuk urusan lain ia akan lebih sepelekan lagi. Tak ada bagian dari Islam, untuk orang-orang yang meninggalkan sholat ” (Al Mudawwanah 1\/156).<\/p>\n\n\n\n<p>Jagalah shalat dengan cara mengerjakannya pada waktunya. Bagi kaum laki-laki kerjakanlah dengan berjamaah di masjid. Jaga rukun-rukun, syarat-syarat, dan kekhusyukannya agar shalat kita menjadi shalat yang baik. Shalat yang sempurna. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ ، فَإنْ صَلُحَتْ ، فَقَدْ أفْلَحَ وأَنْجَحَ ، وَإنْ فَسَدَتْ ، فَقَدْ خَابَ وَخَسِرَ<\/p>\n\n\n\n<p>“Sesungguhnya amal yang pertama kali dihisab pada seorang hamba pada hari kiamat adalah shalatnya. Maka, jika shalatnya baik, sungguh ia telah beruntung dan berhasil. Dan jika shalatnya rusak, sungguh ia telah gagal dan rugi.” [HR. Tirmidzi, no. 413 dan An-Nasa’i, no. 466.]<\/p>\n\n\n\n<p>Kemudian tunaikanlah zakat pada harta-harta kita. Karena ketika seseorang menahan hak sosial pada hartanya akan datanglah musibah. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">ولم يَمْنعوا زكاةَ أموالِهم إلَّا مُنِعُوا القَطْرَ من السَّماءِ، ولولا البهائمُ لم يُمْطَروا<\/p>\n\n\n\n<p>“Tidaklah mereka menahan zakat harta mereka, kecuali Allah akan menahan hujan dari langit. Seandainya tidak kasihan dengan hewan-hewan, mereka tidak akan diberi hujan.” [HR. Ibnu Majah (4019), ath-Thabrani dalam Mu’jam al-Ausath (4671), dan al-Hakim (8623)].<\/p>\n\n\n\n<p>Janganlah kita termasuk tipe manusia yang disebutkan oleh Rasulullah:<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا الدُنْيَا لِأَرْبَعَةِ نَفَرٍ:<\/p>\n\n\n\n<p>“Dunia ini berisi empat tipe manusia…” Kemudian Rasulullah menyebut salah satu tipe di antaranya adalah…<\/p>\n\n\n\n<p class=\"arab\">بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيْهِ رَبَّهُ وَلَا يَصِلُ فِيْهِ رَحِمَهُ وَلَا يَعْلَمُ لِلَّهِ فِيْهِ حَقًّا، فَهَذَا بَأَخْبَثِ المَنَازِلِ<\/p>\n\n\n\n<p>(3) Tipe ketiga, seseorang yang Allah berikan harta namun tidak ilmu agama. Ia habiskan hartanya tanpa bimbingan ilmu. Tidak untuk bertakwa kepada Allah, tidak untuk menyambung silaturahim, dan tidak mengetahui kewajiban yang harus ia tunaikan berkaitan dengan hartanya. Orang ini berada di kedudukan yang paling rendah. [Shahih Ibnu Majah 3425].<\/p>\n\n\n\n<p>Berikutnya adalah puasa di bulan Ramadhan dan menunaikan ibadah haji. Kemudian amalkanlah adab-adab islami seperti menyebarkan salam dengan sesama anggota keluarga, kolega, tetangga, bahkan kepada pasien.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَعَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ “لاَ تَدْخُلُوا الجَنَّةَ حَتَّى تُؤْمِنُوا وَلا تُؤْمِنُوا حَتىَّ تحَابُّوا، أَوَلاَ أَدُلُّكُمْ عَلَى شَئٍ إِذَا فَعَلْتُمُوهُ تَحاَبَبْتُمْ؟ أَفْشُوا السَّلاَم بَيْنَكُم” رَوَاهُ مُسْلِمٌ.<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiyallahu ‘anhu berkata, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Kalian tidak akan masuk surga sampai kalian beriman. Dan kalian tidak disebut beriman sampai kalian saling mencintai. Maukah aku tunjukkan kepada kalian sesuatu yang apabila kalian melakukannya, kalian pasti saling mencintai? Sebarkanlah salam di antara kalian.” [HR. Muslim, no. 54].<\/p>\n\n\n\n<p>Bisa jadi kurang harmonisnya hubungan di rumah kita, saling curiga sesama kolega, tidak dekatnya hubungan pimpinan dengan timnya disebabkan jarangnya mereka saling mendoakan dengan keselamatan, rahmat, dan keberkahan yaitu ucapan salam.<\/p>\n\n\n\n<p>Kemudian jaga lisan kita dari dusta, adu domba, fitnah, dan ghibah. Jangan sampai kita menodai kehormatan orang lain dengan lisan-lisan kita.<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِى هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ « أَتَدْرُونَ مَا الْغِيبَةُ ». قَالُوا اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ « ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ ». قِيلَ أَفَرَأَيْتَ إِنْ كَانَ فِى أَخِى مَا أَقُولُ قَالَ « إِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغْتَبْتَهُ وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ&nbsp;»<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tahukah engkau apa itu ghibah?” Mereka menjawab, “Allah dan Rasul-Nya yang lebih tahu.” Ia berkata, “Engkau menyebutkan kejelekan saudaramu yang ia tidak suka untuk didengarkan orang lain.” Beliau ditanya, “Bagaimana jika yang disebutkan sesuai kenyataan?” Jawab Nabi shallallahu ‘alaihi wa sallam, “Jika sesuai kenyataan berarti engkau telah mengghibahnya. Jika tidak sesuai, berarti engkau telah memfitnahnya.” [HR. Muslim no. 2589].<\/p>\n\n\n\n<p>Waspadalah! Jangan sampai kita jatuh pada perbuatan sihir dan perdukunan. Karena ini termasuk perbuatan syirik yang tidak Allah ampuni dosanya kalau seseorang mati dalam keadaan belum bertaubat dari dosa tersebut.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ وَالعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِهَدْيِ سَيِّدِ المُرْسَلِيْنَ، أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ.. لَا إِلَهَ إِلَّا اللهُ وَاللهُ أَكْبَرُ.. اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَلِيُّ المُتَّقِيْنَ، شَهَادَةً أَرْجُوْ بِهَا النَجَاةَ يَوْمَ يَقُوْمُ النَّاسُ لِرَبِّ العَالَمِيْنَ، يَوْمَ يُبْعَثُ مَنْ فِيْ القُبُوْرِ وَيَحْصُلُ مَا فِي الصُّدُوْرِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، اَلْمَبْعُوْثُ بِالهُدَى وَاليَقِيْنِ، لِيُنْذِرَ مَنْ كَانَ حَيّاً وَيُحِقُّ القَوْلَ عَلَى الكَافِرِيْنَ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْه، وَعَلَى آلِهِ وَصَحْبِهِ اَلطَّيِّبِيْنَ اَلطَاهِرِيْنَ، وَالتَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْــدُ:<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Tabaraka wa Ta’ala. Taatilah Allah dan dekatkanlah diri kita kepada-Nya. Bersyukurlah kepada-Nya atas karunia yang telah Dia berikan kepada kita. Pujilah Allah yang telah mempertemukan kita dengan hari yang mulia ini. Hari yang penuh keberkahan. Hari dimana Allah menyebutnya dengan Yaumul Hajjil Akbar, hari haji yang besar. Allah Ta’ala pilih hari ini sebagai hari raya kita kaum muslimin.&nbsp;<\/p>\n\n\n\n<p>Pada hari ini, kaum muslimin beribadah kepada Allah dengan menyembelih hewan kurban mereka. Mereka meneladani dua orang kekasih Allah, Nabi Ibrahim dan Nabi Muhammad ‘alaihima-ash sholatu wa-s salam. Allah perintahkan Nabi Ibrahim untuk menyembelih putranya yang merupakan belahan jiwanya, Nabi Ismail ‘alaihissalam. Meskipun sangat berat namun tetap beliau taati perintah Rabbnya itu. Kemudian Allah, dengan kasih sayang dan kelembutan-Nya mengganti kurbannya dengan kambing yang gemuk. Sejak saat itulah sunnah tersebut turun-temurun diamalkan.&nbsp;<\/p>\n\n\n\n<p>Amalan inipun diteruskan oleh Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Kemudian umatnya meneladani beliau. Dalam Shahih al-Bukhari dan Muslim disebutkan bahwasanya Nabi memilihkan hewan terbaik untuk kurbannya.<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَنَسِ بنِ مَالِكٍ – رضي الله عنه – – أَنَّ اَلنَّبِيَّ – صلى الله عليه وسلم – كَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ, أَقْرَنَيْنِ, وَيُسَمِّي, وَيُكَبِّرُ, وَيَضَعُ رِجْلَهُ عَلَى صِفَاحِهِمَا<\/p>\n\n\n\n<p>Dari Anas bin Malik radhiyallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam biasa berkurban dengan dua domba jantan putih yang bertanduk, lalu beliau mengucapkan nama Allah dan bertakbir. Beliau letakkan kedua kakinya di pipi kedua domba tersebut (saat menyembelih). [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Yang perlu kita ketahui, ibadah kurban adalah ibadah tahunan. Artinya, kaum muslimin dianjurkan untuk menyembelih hewan kurban mereka setiap tahun sekali. Ibadah ini bukan ibadah sekali seumur hidup sebagaimana salah paham sebagian kaum muslimin. Ketika tiba hari kurban, di antara mereka berkata, “Kan sudah kurban tahun kemarin.” Bahkan ada yang meyakini hewan kurban adalah tunggangan di akhirat kelak. Sehingga mereka sudah merasa cukup kalau sudah sekali berkurban seumur hidup, karena sudah ada tunggangan.<\/p>\n\n\n\n<p>Hal lain yang perlu juga diluruskan, ibadah kurban adalah ibadah keluarga. Bukan ibadah individu. Ketika seorang kepala keluarga telah menyembelih satu hewan kurban, maka satu keluarga mendapatkan pahalanya. Bedakan dengan penyedia dana. Untuk permasalahan penyedia dana kurban, satu kambing hanya boleh didanai oleh satu orang. Sementara sapi boleh sampai tujuh orang. Meskipun penyedia dananya satu orang dari anggota keluarga, pahalanya tetap untuk sekeluarga. Sehingga tidak harus digilir, tahun ini atas nama bapak yang didaftarkan ke panitia. Tahun besok ibu. Tahun depannya lagi anak pertama, dst.<\/p>\n\n\n\n<p>Dalil bahwa satu kurban bisa berserikat pahala untuk satu keluarga yaitu hadits dari ‘Atho’ bin Yasar, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">سَأَلْتُ أَبَا أَيُّوبَ الأَنْصَارِيَّ كَيْفَ كَانَتْ الضَّحَايَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ؟ فَقَالَ : كَانَ الرَّجُلُ يُضَحِّي بِالشَّاةِ عَنْهُ وَعَنْ أَهْلِ بَيْتِهِ ، فَيَأْكُلُونَ وَيُطْعِمُونَ<\/p>\n\n\n\n<p>“Aku pernah bertanya pada Ayyub Al-Anshari, bagaimana kurban di masa Rasulullah shallallahu ‘alaihi wa sallam?” Beliau menjawab, “Seseorang biasa berkurban dengan seekor kambing (diniatkan) untuk dirinya dan satu keluarganya. Lalu mereka memakan kurban tersebut dan memberikan makan untuk yang lainnya.” [HR. Tirmidzi no. 1505 dan Ibnu Majah no. 3147].<\/p>\n\n\n\n<p>Dalil lainnya yaitu ucapan Nabi shallallahu ‘alaihi wa sallam saat menyembelih kurban. Dari Aisyah radhiallahu ‘anha,<\/p>\n\n\n\n<p class=\"arab\">أَمَرَ بِكَبْشٍ أَقْرَنَ, يَطَأُ فِي سَوَادٍ, وَيَبْرُكُ فِي سَوَادٍ, وَيَنْظُرُ فِي سَوَادٍ; لِيُضَحِّيَ بِهِ, فَقَالَ: “اِشْحَذِي اَلْمُدْيَةَ” , ثُمَّ أَخَذَهَا, فَأَضْجَعَهُ, ثُمَّ ذَبَحَهُ, وَقَالَ: “بِسْمِ اَللَّهِ, اَللَّهُمَّ تَقَبَّلْ مِنْ مُحَمَّدٍ وَآلِ مُحَمَّدٍ, وَمِنْ أُمّةِ مُحَمَّدٍ” –<\/p>\n\n\n\n<p>Nabi pernah memerintahkan agar diambilkan domba jantan bertanduk, kuku dan perutnya hitam dan sekeliling matanya hitam. Lalu domba tersebut dibawa ke hadapan beliau shallallahu ‘alaihi wa sallam untuk dijadikan kurban. Beliau pun bersabda, “Asahlah dengan batu pengasah.” Kemudian Aisyah mengasahnya dan Nabi shallallahu ‘alaihi wa sallam membaringkan hewan tersebut lalu menyembelihnya. Saat menyembelih, beliau mengucapkan, “Bismillah, Allahumma taqobbal min Muhammad wa aali Muhammad, wa min ummati Muhammad (Artinya: dengan menyebut nama Allah, Ya Allah terimalah kurban ini dari Muhammad, keluarga Muhammad dan umat Muhammad).” [HR. Muslim no. 1967].<\/p>\n\n\n\n<p>Adapun tingkatan keutamaan dalam ibadah kurban. Pertama: pemilik hewan kurban yang menyembelih hewan kurbannya sendiri. Sebagaimana yang dilakukan oleh Rasulullah shallallahu ‘alaihi wa sallam. Inilah tingkatan paling afdhal. Kedua: Pemilik hewan kurban menyaksikan hewan kurbannya disembelih meskipun tidak menyembelihnya sendiri. Ketiga: berkurban meskipun tidak menyaksikan pemotongan hewannya.<\/p>\n\n\n\n<p>Kemudian hendaknya panitia kurban menerima hewan kurban dengan amanah. Karena panitia kurban statusnya sebagai wakil shohibul kurban. Kaidahnya perbuatan wakil sama dengan perbuatan yang diwakili. Ketika panitia melakukan hal yang menyebabkan kurban tidak sah, maka kurban dari shohibul kurban pun tidak sah statusnya sebagai hewan kurban.&nbsp;<\/p>\n\n\n\n<p>Di antara kesalahan yang terjadi di masyarakat kita adalah panitia memiliki hak istimewa terhadap bagian dari hewan kurban. Demikian juga terkadang kulit hewan dijual kemudian dijadikan upah untuk panitia dan jagal. Padahal Rasulullah memisahkan antara hewan kurban dengan upah tukang jagalnya. Sebagaimana terdapat dalam riwayat yang disebutkan oleh Ali bin Abi Tholib,<\/p>\n\n\n\n<p class=\"arab\">أَمَرَنِى رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَنْ أَقُومَ عَلَى بُدْنِهِ وَأَنْ أَتَصَدَّقَ بِلَحْمِهَا وَجُلُودِهَا وَأَجِلَّتِهَا وَأَنْ لاَ أُعْطِىَ الْجَزَّارَ مِنْهَا قَالَ « نَحْنُ نُعْطِيهِ مِنْ عِنْدِنَا&nbsp;».<\/p>\n\n\n\n<p>“Rasulullah shallallahu ‘alaihi wa sallam memerintahkanku untuk mengurusi unta-unta kurban beliau. Aku mensedekahkan daging, kulit, dan jilalnya (kulit yang ditaruh pada punggung unta untuk melindungi dari dingin). Aku tidak memberi sesuatu pun dari hasil sembelihan kurban kepada tukang jagal. Beliau bersabda, “Kami akan memberi upah kepada tukang jagal dari uang kami sendiri”.” [HR. Muslim no. 1317].<\/p>\n\n\n\n<p>Dari hadits ini, Imam Nawawi rahimahullah mengatakan, “Tidak boleh memberi tukang jagal sebagian hasil sembelihan kurban sebagai upah baginya. Inilah pendapat ulama-ulama Syafi’iyah, juga menjadi pendapat Atho’, An Nakho’i, Imam Malik, Imam Ahmad, dan Ishaq.” (Syarh Muslim, An Nawawi, 4: 453).<\/p>\n\n\n\n<p>Karena itu, hendaknya panitia menjaga amanah kurban ini.&nbsp;<\/p>\n\n\n\n<p>Sunnah lainnya di hari-hari ini adalah kita juga dianjurkan untuk memperbanyak takbir, tahmid, dan tahlil. Hingga nanti matahari terbenam di tanggal 13 Dzul Hijjah.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib juga hendak menyampaikan nasihat khusus untuk kaum muslimah. Peranan muslimah di dalam Islam sangatlah besar. Muslimah berperan sebagai istri, ibu, dan saudari perempuan. Muslimah itu bagaikan permata yang terjaga.&nbsp;<\/p>\n\n\n\n<p>Karenanya, hendaknya wanita muslimah menghargai diri mereka sendiri, menjaganya, dan memuliakannya. Sebagaimana Allah dan Rasul-Nya telah memuliakan mereka. Kenakanlah pakaian kehormatan. Tutuplah aurat. Itulah pakaian kemuliaan dan ketakwaan.<\/p>\n\n\n\n<p class=\"arab\">يَٰبَنِىٓ ءَادَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَٰرِى سَوْءَٰتِكُمْ وَرِيشًا وَلِبَاسُ ٱلتَّقْوَىٰ ذَٰلِكَ خَيْرٌ ذَٰلِكَ مِنْ ءَايَٰتِ ٱللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ<\/p>\n\n\n\n<p>“Hai anak Adam, sesungguhnya Kami telah menurunkan kepadamu pakaian untuk menutup auratmu dan pakaian indah untuk perhiasan. Dan pakaian takwa itulah yang paling baik. Yang demikian itu adalah sebahagian dari tanda-tanda kekuasaan Allah, mudah-mudahan mereka selalu ingat.” [Quran Al-A’raf: 26]<\/p>\n\n\n\n<p>Allah dan Rasul-Nya telah memuliakan Anda. Jangan jatuhkan kedudukan Anda setelah Allah dan Rasul-Nya memuliakannya.&nbsp;<\/p>\n\n\n\n<p>Kemudian kaum Muslimah pelajarilah agama Anda. Di zaman sekarang, sarana itu begitu mudah didapatkan. Dengan membekali diri dengan agama, Anda bisa menjadi pendamping para suami menuju ridha Allah. Pendidik generasi dengan menanamkan nilai dan adab-adab islami sejak dini. Dari sana terbentuklah masyarakat yang baik. Masyarakat islami. Dan pada akhirnya, Anda memiliki saham dalam jariyah kebaikan.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى نَبِيِّ الرَحْمَةِ وَالهُدَى، كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ جَلَّ وَعَلَا، فَقَالَ عَزَّ مَنْ قَائِلٌ: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً&nbsp;&nbsp;[الأحزاب:56] وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْراً&nbsp;}.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَقُدْوَتِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلِ اللَّهُمَّ وِلَايَةَ المُسْلِمِيْنَ فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ!!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ خِيَارَهُمْ، وَأَصْلِحْ قُادَتَهُمْ وَعُلَمَاءَهُمْ وَشَبَابَهُمْ وَنِسَاءَهُمْ، يَا رَبَّ العَالَمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْ عِيْدَنَا سَعِيْداً، وَعَمَلَنَا صَالِحاً رَشِيْداً.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَاهْدِهِمْ سُبُلَ السَّلَامِ، وَجَنِّبْهُمْ الفَوَاحِشَ وَالفِتَنَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ حَبِّبْ إِلَيْهِمُ الإِيْمَانَ وَزَيِّنْهُ فِيْ قُلُوْبِهِمْ، وَكَرِّهْ إِلَيْهِمُ الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ مِنْ حُجَّاجِ بَيْتِكَ الحَرَامِ مَنَاسِكَهُمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ! اَللَّهُمَّ أَعِنْهُمْ عَلَى الإِتْمَامِ، وَارْزُقْهُمْ القُبُوْلَ وَالتَّوْفِيْقَ، يَا حَيُّ يَا قَيُّوْمُ! اَللَّهُمَّ أَعِدْهُمْ إِلَى بِلَادِهِمْ سَالِمِيْنَ غَانِمِيْنَ مَأْجُوْرِيْنَ غَيْرُ مَأْزُوْرِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ، رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً، وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ! رَبَّنَا ظَلَمْنَا أَنْفُسَنَا، وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَمِيْعُ العَلِيْمُ! وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَحِيْمُ، وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">سُبْحَانَ رَبِّكَ رَبُّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْن، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَهْدِيْهِ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، مَنْ يَهْدِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةً مُبَرَّأَةً مِنَ الشَّكِّ وَالشِّرْكِ وَالرَيْبِ وَالنِفَاقِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَصَفْوَتُهُ مِنْ رُسُلِهِ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6088"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6088"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6088\/revisions"}],"predecessor-version":[{"id":6118,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6088\/revisions\/6118"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6089"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}