{"id":6095,"date":"2022-07-16T06:51:18","date_gmt":"2022-07-15T23:51:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6095"},"modified":"2022-07-16T06:51:21","modified_gmt":"2022-07-15T23:51:21","slug":"bersama-nabi-ibrahim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6095-bersama-nabi-ibrahim.html","title":{"rendered":"Bersama Nabi Ibrahim"},"content":{"rendered":"\n<p>Khutbah Pertama:<\/p>\n\n\n\n<p class=\"arab\">إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.&nbsp;&nbsp;يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ&nbsp;&nbsp;). ( يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً&nbsp;&nbsp;) ( يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً&nbsp;&nbsp;).&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعةٍ ضلالة، وكل ضلالةٍ في النار.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang bertakwalah yang berbahagia dan sukses dalam kehidupan di dunia ini dan akhirat kelak.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berkaitan dengan masuknya kita di bulan Dzul Hijjah ini, bulan akhir dalam kalender Hijriyah, dan salah satu bulan suci yang ada dalam Islam, kita tentu teringat dengan kisah Nabi Ibrahim ‘alaihissalam. Salah seorang dari lima orang Rasul ulul azmi. Rasul pertama yang membangun masjid yang ditujukan untuk ibadah haji. Tidak ada seorang Rasul pun di dalam Alquran yang disifati dengan al-Kholil selain beliau.<\/p>\n\n\n\n<p>Dalam kesempatan khotbah yang singkat ini, khotib akan mengangkat tentang profil dan kisah salah seorang rasul yang paling mulia ini. Nabi Ibrahim dilahirkan di negeri Babilonia di Irak. Saat itu yang tinggal di sana adalah orang-orang Kaldea. Bukan Arab. Nama ayahnya adalah Azar. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ<\/p>\n\n\n\n<p>“Dan (ingatlah) di waktu Ibrahim berkata kepada bapaknya, Aazar.” [Quran Al-An’am: 74]<\/p>\n\n\n\n<p>Ath-Thabari rahimahullah berkata, “Mayoritas ulama salaf berpendapat bahwa Nabi Ibrahim lahir di masa pemerintahan Raja Namrud. Seorang raja yang zalim dan jahat. Dia mengangkat dirinya sendiri menjadi Tuhan. Dia mendakwahkan hal itu pada manusia. Di masa itu tidak tampak syiar dan pengaruh tauhid dan keesaan Tuhan.<\/p>\n\n\n\n<p>Lalu Allah ingin mengembalikan masyarakat di negeri tersebut kepada tauhid. Dia utus rasul dari penduduk tersebut. Namanya adalah Ibrahim. Sejak kecil, Nabi Ibrahim telah memiliki pandangan yang berbeda dengan budaya masyarakatnya. Ia seorang yang lurus akalnya dan kuat argumentasinya. Sebagaimana yang difirmankan Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ<\/p>\n\n\n\n<p>“Dan sesungguhnya telah Kami anugerahkan kepada Ibrahim hidayah kebenaran sebelum (Musa dan Harun), dan adalah Kami mengetahui (keadaan)nya.” [Quran Al-Anbiya: 51]<\/p>\n\n\n\n<p>Meskipun memiliki fitrah tidak menyembah patung dan berhala, Nabi Ibrahim belum diangkat menjadi Nabi. Bahkan beliau tidak mengetahui kalau akan menjadi seorang utusan Allah. dalam kondisi tersebut, beliau tetap beradu argumen dengan pengangung budaya lokal. dalam hal ini budaya yang mengandung unsur kesyirikan dan dosa. Dialog beliau dengan kaumnya juga terjadi setelah beliau diangkat menjadi utusan Allah. sebagaimana yang dikisahkan di dalam Alquran,<\/p>\n\n\n\n<p class=\"arab\">وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقاً نَبِيّاً * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لا يَسْمَعُ وَلا يُبْصِرُ وَلا يُغْنِي عَنْكَ شَيْئاً * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطاً سَوِيّاً * يَا أَبَتِ لا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيّاً * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيّاً<\/p>\n\n\n\n<p>Ceritakanlah (Hai Muhammad) kisah Ibrahim di dalam Al Kitab (Al Quran) ini. Sesungguhnya ia adalah seorang yang sangat membenarkan lagi seorang Nabi. Ingatlah ketika ia berkata kepada bapaknya; &#8220;Wahai bapakku, mengapa kamu menyembah sesuatu yang tidak mendengar, tidak melihat dan tidak dapat menolong kamu sedikitpun? Wahai bapakku, sesungguhnya telah datang kepadaku sebahagian ilmu pengetahuan yang tidak datang kepadamu, maka ikutilah aku, niscaya aku akan menunjukkan kepadamu jalan yang lurus. Wahai bapakku, janganlah kamu menyembah syaitan. Sesungguhnya syaitan itu durhaka kepada Tuhan Yang Maha Pemurah. Wahai bapakku, sesungguhnya aku khawatir bahwa kamu akan ditimpa azab dari Tuhan Yang Maha Pemurah, maka kamu menjadi kawan bagi syaitan&#8221;. [Quran Maryam: 41-45].<\/p>\n\n\n\n<p>Lalu ayahnya menjawab,<\/p>\n\n\n\n<p class=\"arab\">قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ<\/p>\n\n\n\n<p>Berkata bapaknya: &#8220;Bencikah kamu kepada tuhan-tuhanku, hai Ibrahim? [Quran Maryam: 46]<\/p>\n\n\n\n<p>Maksudnya, apakah engkau bermaksud supaya aku menjauhi dan meninggalkan Tuhan-Tuhanku ini. Agar aku berhenti menyembah mereka? Ayahnya meresponnya dengan ancaman:<\/p>\n\n\n\n<p class=\"arab\">لَئِن لَّمْ تَنتَهِ لَأَرْجُمَنَّكَ وَٱهْجُرْنِى مَلِيًّا<\/p>\n\n\n\n<p>“Jika kamu tidak berhenti, maka niscaya kamu akan kurajam, dan tinggalkanlah aku buat waktu yang lama&#8221;. [Quran Maryam: 46]<\/p>\n\n\n\n<p>Namun, meski ayahnya marah, mengancam, dan mengusirnya, Nabi Ibrahim tetap menunjukkan akhlak yang mulia kepada ayahnya. Beliau malah mendoakan kebaikan untuk ayahnya,<\/p>\n\n\n\n<p class=\"arab\">قَالَ سَلامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيّاً<\/p>\n\n\n\n<p>Berkata Ibrahim: &#8220;Semoga keselamatan dilimpahkan kepadamu, aku akan memintakan ampun bagimu kepada Tuhanku. Sesungguhnya Dia sangat baik kepadaku. [Quran Maryam: 47]<\/p>\n\n\n\n<p>Inilah cara Nabi Ibrahim mendakwahi ayahnya. Beliau tidak menggunakan argument yang mematahkan. Tapi titik penekanannya justru dengan adab dan akhlak yang baik terhadap orang tua. Artinya, metode seperti inilah yang lebih mengena ketika berdialog, berdiskusi, menyampaikan pendapat kepada orang tua. Bukan meraih kemenangan dengan cara membungkamnya.<\/p>\n\n\n\n<p>Beliau terus mendoakan ayahnya yang bukan Islam, hingga larangan Allah datang pada beliau. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَا كَانَ لِلنَّبِىِّ وَٱلَّذِينَ ءَامَنُوٓا۟ أَن يَسْتَغْفِرُوا۟ لِلْمُشْرِكِينَ وَلَوْ كَانُوٓا۟ أُو۟لِى قُرْبَىٰ مِنۢ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَٰبُ ٱلْجَحِيمِ<\/p>\n\n\n\n<p>“Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya), sesudah jelas bagi mereka, bahwasanya orang-orang musyrik itu adalah penghuni neraka jahanam.” [Quran At-Taubah: 113]<\/p>\n\n\n\n<p>Adapun terhadap kaumnya, gaya bahasa Nabi Ibrahim sedikit berbeda. Beliau mematahkan argument mereka, namun tetap dihiasi dengan kesantunan. Beliau terus meyakinkan bahwa segala sesuatu yang disembah selain Allah tidak mempu mendatangkan manfaat dan menolak bayaha atas kehendak mereka sendiri.<\/p>\n\n\n\n<p class=\"arab\">فَنَظَرَ نَظْرَةً فِي النُّجُومِ (88) فَقَالَ إِنِّي سَقِيمٌ (89) فَتَوَلَّوْا عَنْهُ مُدْبِرِينَ (90) فَرَاغَ إِلَىٰ آلِهَتِهِمْ فَقَالَ أَلَا تَأْكُلُونَ (91) مَا لَكُمْ لَا تَنطِقُونَ (92) فَرَاغَ عَلَيْهِمْ ضَرْبًا بِالْيَمِينِ (93)<\/p>\n\n\n\n<p>“Lalu ia memandang sekali pandang ke bintang-bintang. Kemudian ia berkata: &#8220;Sesungguhnya aku sakit&#8221;. Lalu mereka berpaling daripadanya dengan membelakang. Kemudian ia pergi dengan diam-diam kepada berhala-berhala mereka; lalu ia berkata: &#8220;Apakah kamu tidak makan? Kenapa kamu tidak menjawab?&#8221; Lalu dihadapinya berhala-berhala itu sambil memukulnya dengan tangan kanannya (dengan kuat).” [Quran Ash-Shaffat: 88-93].<\/p>\n\n\n\n<p>Nabi Ibrahim menghancurkan patung-patung yang mereka sembah. Lalu beliau hanya sisakan satu. Yang paling besar dari berhala tersebut.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَّهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ (58) قَالُوا مَن فَعَلَ هَٰذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ (59) قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ (60) قَالُوا فَأْتُوا بِهِ عَلَىٰ أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ (61) قَالُوا أَأَنتَ فَعَلْتَ هَٰذَا بِآلِهَتِنَا يَا إِبْرَاهِيمُ (62) قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَٰذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ (63)<\/p>\n\n\n\n<p>“Maka Ibrahim membuat berhala-berhala itu hancur berpotong-potong, kecuali yang terbesar (induk) dari patung-patung yang lain; agar mereka kembali (untuk bertanya) kepadanya. Mereka berkata: &#8220;Siapakah yang melakukan perbuatan ini terhadap tuhan-tuhan kami, sesungguhnya dia termasuk orang-orang yang zalim&#8221;. Mereka berkata: &#8220;Kami dengar ada seorang pemuda yang mencela berhala-berhala ini yang bernama Ibrahim&#8221;. Mereka berkata: &#8220;(Kalau demikian) bawalah dia dengan cara yang dapat dilihat orang banyak, agar mereka menyaksikan&#8221;. Mereka bertanya: &#8220;Apakah kamu, yang melakukan perbuatan ini terhadap tuhan-tuhan kami, hai Ibrahim?&#8221; Ibrahim menjawab: &#8220;Sebenarnya patung yang besar itulah yang melakukannya, maka tanyakanlah kepada berhala itu, jika mereka dapat berbicara&#8221;. [Quran Al-Anbiya: 58-63]<\/p>\n\n\n\n<p>Ini adalah argument yang telak untuk orang-orang musyrik tersebut. Mereka terdiam karena tahu Tuhan mereka tidak bisa membela diri bahkan tak mampu berbicara. Mereka menjawab,<\/p>\n\n\n\n<p class=\"arab\">ثُمَّ نُكِسُوا عَلَىٰ رُءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَٰؤُلَاءِ يَنطِقُونَ (65) قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ (66) أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّهِ ۖ أَفَلَا تَعْقِلُونَ (67)<\/p>\n\n\n\n<p>kemudian kepala mereka jadi tertunduk (lalu berkata): &#8220;Sesungguhnya kamu (hai Ibrahim) telah mengetahui bahwa berhala-berhala itu tidak dapat berbicara&#8221;. Ibrahim berkata: Maka mengapakah kamu menyembah selain Allah sesuatu yang tidak dapat memberi manfaat sedikitpun dan tidak (pula) memberi mudharat kepada kamu?&#8221; Ah (celakalah) kamu dan apa yang kamu sembah selain Allah. Maka apakah kalian tidak berpikir? [Quran Al-Anbiya: 65-67]<\/p>\n\n\n\n<p>Kaumnya pun tak mampu menjawab argumentasi Nabi Ibrahim ‘alaihissalam. Dan tradisi sejak zaman dulu hingga sekarang, ketika kelompok mayoritas. Atau kelompok berkuasa kalah dalam berargumen, mereka mulai melakukan kekerasan. Melakukan penangkapan, kriminalisasi, dsb.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالُوا۟ حَرِّقُوهُ وَٱنصُرُوٓا۟ ءَالِهَتَكُمْ إِن كُنتُمْ فَٰعِلِينَ<\/p>\n\n\n\n<p>“Mereka berkata: &#8220;Bakarlah dia dan bantulah tuhan-tuhan kamu, jika kamu benar-benar hendak bertindak&#8221;. [Quran Al-Anbiya: 68]<\/p>\n\n\n\n<p>Mereka kumpulkan kayu bakar. Lalu mereka nyalakan api yang sangat besar. Sampai-sampai mereka butuh alat pelontar untuk memasukkan Nabi Ibrahim ke dalam api. Namun Allah Subhanahu wa Ta’ala akan membela hamba-hamba-Nya, memberi pertolongan kepada orang yang menegakkan kalimatnya, dan Allah adalah sebaik-baik penolong. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ (69) وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ (70)<\/p>\n\n\n\n<p>Kami berfirman: &#8220;Hai api menjadi dinginlah, dan menjadi keselamatanlah bagi Ibrahim&#8221;, mereka hendak berbuat makar terhadap Ibrahim, maka Kami menjadikan mereka itu orang-orang yang paling merugi.” [Quran Al-Anbiya: 69-70]<\/p>\n\n\n\n<p>Setelah Allah Ta’ala menyelamatkan Nabi Ibrahim dari api, Allah memerintahkannya untuk keluar dari kampung halamannya. Keluar dari Irak menuju Syam. Sebelum berangkat, beliau menikahi sepupunya yang bernama Sarah. Nabi Ibrahim, Sarah, dan keponakannya Luth, hijrah menuju Syam.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَنَجَّيْنَٰهُ وَلُوطًا إِلَى ٱلْأَرْضِ ٱلَّتِى بَٰرَكْنَا فِيهَا لِلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Dan Kami seIamatkan Ibrahim dan Luth ke sebuah negeri yang Kami telah memberkahinya untuk sekalian manusia.” [Quran Al-Anbiya: 71]<\/p>\n\n\n\n<p>Di Syam, mereka mengalami kondisi yang sulit dan sempit. Kemudian Nabi Ibrahim bersama istrinya hijrah lagi menuju Mesir. Lalu kembali lagi ke Syam, tepatnya di Palestina. Dari Mesir, Nabi Ibrahim membawa seorang budak perempuan yang bernama Hajar. Dari pernikahannya dengan Sarah, Nabi Ibrahim tak kunjung memiliki keturunan. Padahal beliau sangat menginginkannya. Melihat hal itu, Sarah menawarkan Hajar kepada suaminya. Dari Hajar-lah Nabi Ibrahim memiliki putra bernama Ismail. Hal ini sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ (100) فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ (101)<\/p>\n\n\n\n<p>“Ya Tuhanku, anugrahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang saleh. Maka Kami beri dia khabar gembira dengan seorang anak yang amat sabar.” [Quran Ash-Shaffat: 100-101].<\/p>\n\n\n\n<p>Kelahiran Ismail membuat Sarah didera cemburu luar biasa. Sehingga ia meminta suaminya untuk menjauhkan ibu dan anak tersebut darinya. Lalu Allah mewahyukan kepada Nabi Ibrahim untuk membawa Hajar dan Ismail menuju Mekah. Sebuah tempat yang sangat tandus. Tidak ada air.&nbsp;&nbsp;Dan tempat yang sepi.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَ أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">أَحْمَدُ رَبِّي وَأَشْكُرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah menguji nabi-Nya dengan perintah-perintah. Yaitu sunnah-sunnah fitrah, lima di kepala dan lima pada anggota badan lainnya. Nabi Ibrahim menjalankannya dengan sempurna. Lalu Allah membalasnya dengan imamah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَاماً<\/p>\n\n\n\n<p>“Dan (ingatlah), ketika Ibrahim diuji Tuhannya dengan beberapa kalimat (perintah dan larangan), lalu Ibrahim menunaikannya. Allah berfirman: &#8220;Sesungguhnya Aku akan menjadikanmu imam bagi seluruh manusia&#8221;. [Quran Al-Baqarah: 124]<\/p>\n\n\n\n<p>Demikianlah, kedudukan yang mulia itu tidak akan didapatkan kecuali dengan perjuangan. Siapa yang ingin menjadi teladan bagi masyarakat, ia harus bersungguh-sungguh mendidik dirinya untuk menaati Allah dan senantiasa berpegang teguh dengan perintahnya. Tidak ada istilah santai, membuang-buang waktu, dan banyak melakukan hal sia-sia.<\/p>\n\n\n\n<p>Nabi Ibraihm ‘alaihissalam dipuji oleh Allah Ta’ala sebagai seorang yang menunaikan amanah. Sebagaimana dalam firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَإِبْرَاهِيمَ الَّذِي وَفَّى<\/p>\n\n\n\n<p>“dan lembaran-lembaran Ibrahim yang selalu menyempurnakan janji.” [Quran An-Najm: 37]<\/p>\n\n\n\n<p>Kemudian di usianya yang sudah cukup berumur, Nabi Ibrahim ‘alaihissalam menunaikan perintah Allah untuk berkhitan. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اخْتَتَنَ إبْراهِيمُ عليه السَّلامُ وهو ابنُ ثَمانِينَ سَنَةً بالقَدُّومِ<\/p>\n\n\n\n<p>“Ibrahim ‘alaihissalam berkhitan saat berusia 80 tahun di tempat yang Bernama al-Qudum.” [HR. Al-Bukhari].<\/p>\n\n\n\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “Sebaik-baik rasul setelah Nabi Muhammad shallallahu ‘alaihi wa sallam adalah Ibrahim sang kekasih Allah. berdsarkan hadits dalam Shahih Muslim, dari Anas, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَنَّهُ خَيْرُ الْبَرِيَّةِ<\/p>\n\n\n\n<p>“Ibrahim adalah sebaik-baik manusia.”&nbsp;<\/p>\n\n\n\n<p>Kemudian di antara amalan Nabi Ibrahim yang juga merupakan syariat Nabi Muhammad shallallahu ‘alaihi wa sallam adalah haji. Allah mewajibkan haji kepada kaum muslimin yang memiliki kemampuan. Kewajiban tersebut satu kali seumur hidup. Lebih dari satu kali, maka dia sunat hukumnya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا<\/p>\n\n\n\n<p>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah.” [Quran Ali Imran: 97]<\/p>\n\n\n\n<p>Dalam Shahihain, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا النَّاسُ !! قَدْ فَرَضَ اللهُ عَلَيْكُمُ الْحَجَّ، فَحُجُّوا<\/p>\n\n\n\n<p>“Sesungguhnya Allah telah mewajibkan haji kepada kalian. Karena itu, tunaikanlah”!<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْحَجُّ مَرَّةً، فَمَنْ زَادَ فَهُوَ تَطَوُّعٌ<\/p>\n\n\n\n<p>“(Kewajiban) haji itusatu kali. Siapa yang lebih dari itu, maka pahala sunat untuknya.”&nbsp;<\/p>\n\n\n\n<p>Allah Ta’ala hanya mewajibkan satu kali seumur hidup kepada kita. Tidak lebih dari itu. bagaimana seorang mukmin bisa tenang, sementara dia meninggalkan kewajiban haji dalam kondisi mampu. Sehat badanya, cukup hartanya, dan memungkinkan untuk berangkat. Di sisi lain, dia gunakan hartanya secara royal.&nbsp;<\/p>\n\n\n\n<p>Dalam Musnad Imam Ahmad diriwayatkan, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">تَعَجَّلُوا إِلَى الْحَجِّ&nbsp;&nbsp;فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا يَعْرِضُ لَهُ<\/p>\n\n\n\n<p>“Bersegeralah menunaikan ibadah haji. Karena sesungguhnya kalian tidak mengetahui apa yang akan terjadi pada diri kalian.”<\/p>\n\n\n\n<p>Bertakwalah kepada Allah wahai kaum muslimin. Beribadahlah kepada Allah, ridhailah hukum-hukum-Nya, dengar dan taati perintahnya.<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ<\/p>\n\n\n\n<p>“Sesungguhnya jawaban oran-orang mukmin, bila mereka dipanggil kepada Allah dan rasul-Nya agar rasul menghukum (mengadili) di antara mereka ialah ucapan. &#8220;Kami mendengar, dan kami patuh&#8221;. Dan mereka itulah orang-orang yang beruntung. Dan barang siapa yang taat kepada Allah dan rasul-Nya dan takut kepada Allah dan bertakwa kepada-Nya, maka mereka adalah orang-orang yang mendapat kemenangan.” [Quran Nur: 51-52]<\/p>\n\n\n\n<p>Semoga Allah Ta’ala memudahkan kita untuk bisa menunaikan ibadah haji. Melaksanakan rukun Islam yang kelima. Semoga Allah beri kita Kesehatan, panjang usia dengan keberkahan, kecukupan, dan kesempatan sehingga kita bisa berhaji dan meraih berbagai keutamaannya.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِيْنَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ، وَانْصُرْ عِبَادَكَ الْمُوَحِّدِيْنَ. اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِيْنَ مِنَ الْمُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِيْنَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِيْنَ، وَاشْفِ مَرْضَاهُمْ، وَاغْفِرْ لِمَوْتَاهُم يَا رَبَّ الْعَالَمِينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا . اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ الْمَلِكَ سَلْمَانَ بْنَ عبدِالعَزيزِ، وَوَلِيَّ عَهْدِهِ الْأَمِينَ الْأَمِيرَ مُحَمَّدَ بْنَ سَلْمَانَ بِتَوْفِيقِكَ وَأَيِّدْهُمَا بِتَأْيِيدِكَ يَا رَبَّ الْعَالَمِينَ.<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرَابِطِينَ ضِدَّ الْمُعْتَدِينَ، وَفِي الْدَّاخِلِ ضِدَّ الْمُفْسِدِيْنَ.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ وَاعْتِقَادٍ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ وَاعْتِقَادٍ، إِنَّكَ أَنْتَ الْكَرِيمُ الْجَوَادُ.<\/p>\n\n\n\n<p class=\"arab\">﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾، ﴿سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ* وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾.<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.&nbsp;&nbsp;يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ&nbsp;&nbsp;). ( [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6095"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6095"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6095\/revisions"}],"predecessor-version":[{"id":6097,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6095\/revisions\/6097"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6096"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6095"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6095"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6095"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}