{"id":6098,"date":"2022-07-24T17:22:21","date_gmt":"2022-07-24T10:22:21","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6098"},"modified":"2022-07-24T17:22:22","modified_gmt":"2022-07-24T10:22:22","slug":"ayat-ayat-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6098-ayat-ayat-haji.html","title":{"rendered":"Ayat-Ayat Haji"},"content":{"rendered":"\n<p>Khutbah Pertama:<\/p>\n\n\n\n<p class=\"arab\">الحمدُ لله وعدَ ببلوغِ دينِه مبلغَ النهارِ والليل، وتكفَّل بحفظِ شريعتِه عن كلِّ تحريفٍ ومَيل، أشهدُ أن لا إله إلا الله وحده لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه إمامُ الدُّعاة، وسيِّدُ الهُداة ، صلَّى الله وبارَك عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.<\/p>\n\n\n\n<p class=\"arab\">أما بعد: فأوصيكم ونفسي بتقوى الله (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُوْلِي الأَلْبَابِ&nbsp;)<\/p>\n\n\n\n<p>Ibadallah,&nbsp;<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita semua senantiasa bertakwa kepada Allah Ta’ala. Karena hanya orang yang bertakwalah yang akan sukses di dunia dan akhirat.<\/p>\n\n\n\n<p>Ibadallah, di bulan Dzul Hijjah ini, bulan haji ini, kiranya perlu kita merenungkan ayat-ayat yang membahas tentang permasalahan haji. Kita tadabburi dan kita resapi. Mudah-mudahan momen bulan Dzul Hijjah ini membuat kita lebih mudah untuk mengambil pelajaran dari pesan-pesan Allah Ta’ala tentang ibadah haji.<\/p>\n\n\n\n<p>Ayat-ayat tentang haji tidak hanya menceritakan tentang manasik dan ritual ibadah haji. Bahkan, umumnya mengandung materi tentang tauhid dan pokok akidah kaum muslimin. Sehingga, meskipun berbicara tentang ibadah khusus tapi pelajaran yang bisa dipetik dari ayat-ayat tersebut bisa kita terapkan dalam kehidupan sehari-hari. Di antara ayat-ayat haji adalah firman Alla Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَإِذْ بَوَّأْنَا لإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئاً وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ&nbsp;&nbsp;*وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ<\/p>\n\n\n\n<p>“Dan (ingatlah), ketika Kami memberikan tempat kepada Ibrahim di tempat Baitullah (dengan mengatakan): &#8220;Janganlah kamu memperserikatkan sesuatupun dengan Aku dan sucikanlah rumah-Ku ini bagi orang-orang yang thawaf, dan orang-orang yang beribadat dan orang-orang yang ruku&#8217; dan sujud. Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh.” [Quran Al-Hajj: 26-27]<\/p>\n\n\n\n<p>Syiar haji adalah syiar tauhid dan persatuan. Syiar yang menafikan kesyirikan dan paganisme. Kalau kita amati jamaah haji yang sedang berada di tempat-tempat manasik haji. Mereka datang jauh-jauh dari segala penjuru dunia menuju Mekah, apa yang mereka inginkan? Mereka berdebu di Arafah, apa yang mereka cari? Mereka berharap ridha Allah. Mereka kenakan pakaian yang sama. Yang kaya dan miskin berada dalam satu kondisi. Para pejabat dan rakyat dalam posisi yang sama.<\/p>\n\n\n\n<p>Renungkanlah&nbsp;dzikir-dzikir haji! Kita dapati terdapat syiar mengesakan Allah Ta’ala, mengagungkan-Nya, dan memuliakan Allah di hati sesuai dengan kemuliaan dan keesaan-Nya. Tidak ada sekutu bagi-Nya. Syiar seperti ini diulang dalam setiap tempat manasik haji.&nbsp;Sebagaimana terdapat dalam kalimat talbiyah Rasulullah shallallahu ‘alaihi wa sallam, sebagaimana yang diriwayatkan sahabat Jabir radhiallahu ‘anhu:<\/p>\n\n\n\n<p class=\"arab\">وَمَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا بِهِ فَأَهَلَّ بِالتَّوْحِيدِ لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ لَا شَرِيكَ<\/p>\n\n\n\n<p>sebagaimana petunjuk amal yang harus kami amalkan. Lalu beliau teriakan bacaan talbiyah: &#8220;LABBAIKA ALLAHUMMA LABBAIKA LABBAIKA LAA SYARIIKA LAKA LABBAIKA INNALHAMDA WAN NI&#8217;MATA LAKA WALMULKU LAA SYARIIKA LAKA (Aku patuhi perintah-Mu ya Allah, aku patuhi, aku patuhi. Tiada sekutu bagi-Mu, aku patuhi perintah-Mu; sesungguhnya puji dan nikmat adalah milik-Mu, begitu pula kerajaan, tiada sekutu bagi-Mu, aku patuhi perintah-Mu).&#8221;<\/p>\n\n\n\n<p>Ayat kedua tentang doa Nabi Ibrahim kepada Allah agar menjadikan Kota Mekah, khususnya Baitullah al-Haram dicintai oleh semua kaum muslimin. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ<\/p>\n\n\n\n<p>“(Ya Tuhan kami) Jadikanlah hati sebagian manusia cenderung kepada mereka.” [Quran 14:37]<\/p>\n\n\n\n<p>As-Sa’di mengatakan, “Maksudnya adalah mencintai tempat mereka tinggal (Kota Mekah).”<\/p>\n\n\n\n<p>Allah kabulkan doa Nabi Ibrahim ‘alaihissalam. Hingga sekarang Mekah selalu dikelilingi oleh orang-orang yang thawaf. Bahkan kita yang di luar Mekah pun shalat menghadap ke arah Ka’bah. Menjadikan hubungan seorang hamba dengan Tuhannya terhubung dengan menghadapnya mereka ke arah sana.<\/p>\n\n\n\n<p>Ayat ketiga: Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِى بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadat) manusia, ialah Baitullah yang di Bakkah (Mekah) yang diberkahi dan menjadi petunjuk bagi semua manusia.” [Quran Ali Imran: 96]<\/p>\n\n\n\n<p>Haji adalah ibadahnya semua rasul. Sebagaimana keterangan dari sebuah Riwayat Ibnu Ishaq dalam sirahnya dan al-Baihaqi dari Urwah bin az-Zubair. Ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">مَا مِنْ نَبِيٍّ إِلَّا وَقَدْ حَجَّ البَيْتَ إِلَّا مَا كَانَ مِنْ هُوْدٍ وَصَالِحٍ ثُمَّ ذَكَرَ سَبَبَ ذَلِكَ<\/p>\n\n\n\n<p>“Tidaklah seorang Nabi pun kecuali berhaji ke Baitullah. Kecuali Nabi Hud dan Shaleh…” Kemudian ia menyampaikan alasannya.<\/p>\n\n\n\n<p>Ayat berikutnya adalah ayat yang menjelaskan bahwasanya haji adalah seruan dan panggilan bapak para nabi, yaitu Ibrahim ‘alaihissalam. Allah Ta’ala perintahkan beliau untuk menyeru manusia berhaji ke Mekah. Ke Baitullah al-Haram.<\/p>\n\n\n\n<p class=\"arab\">وَأَذّن فِى النَّاسِ بِالْحَجّ يَأْتُوكَ رِجَالاً وَعَلَى كُلّ ضَامِرٍ يَأْتِينَ مِن كُلّ فَجّ عَميِقٍ<\/p>\n\n\n\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh.” [Quran Al-Hajj: 27]<\/p>\n\n\n\n<p>Imam Ibnu Katsir menafsirkan ayat ini:<\/p>\n\n\n\n<p class=\"arab\">وَأَذّن فِى النَّاسِ بِالْحَجّ<\/p>\n\n\n\n<p>“Dan berserulah kepada manusia untuk mengerjakan haji.”<\/p>\n\n\n\n<p>Maksudnya adalah seru dan ajaklah manusia untuk menunaikan ibadah haji ke Baitullah yang telah Allah perintahkan engkau untuk membangunnya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">يَأْتُوكَ رِجَالاً وَعَلَى كُلّ ضَامِرٍ<\/p>\n\n\n\n<p>“niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus.”<\/p>\n\n\n\n<p>Mereka akan memenuhi seruanmu itu baik dengan jalan kaki maupun berkendaraan seadanya.<\/p>\n\n\n\n<p class=\"arab\">يَأْتِينَ مِن كُلّ فَجّ عَميِقٍ<\/p>\n\n\n\n<p>“datang dari segenap penjuru yang jauh.”<\/p>\n\n\n\n<p>Mereka akan datang dari berbagai penjuru yang jauh dari belahan bumi ini.<\/p>\n\n\n\n<p>Renungkanlah kebenaran firman Allah ini. Saat ini kita saksikan orang-orang dari berbagai penjuru dunia yang jauh, semua datang ke Kota Mekah. Mereka melintasi negara-negara. menyeberangi samudera, dll. Di antara mereka ada yang menempuh perjalanan dengan pesawat, kapal laut, mobil, bahkan bersepeda dan jalan kaki pun ada. Masyallah…<\/p>\n\n\n\n<p>Ayat berikutnya, firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n\n\n\n<p>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” [Quran Ali Imran: 97]<\/p>\n\n\n\n<p>Ayat ini menjelaskan kepada kita bahwa haji memiliki kesamaan dengan ibadah yang lain. Yaitu kewajibannya memiliki syarat. Ini merupakan bentuk kemudahan dan kasih sayang Allah. kewajibannya Allah kaitkan dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً<\/p>\n\n\n\n<p>“yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah.”<\/p>\n\n\n\n<p>Artinya, siapa yang tidak mampu menunaikan haji, gugurlah kewajiban haji untuknya. Kemampuan di sini meliputi kemampuan finansial. Syaratnya adalah seseorang memiliki harta yang cukup untuk mengongkosi semua kebutuhan ibadahnya. Mulai dari keberangkatan hingga kepulangan. Ditambah membiayai anggota keluarga yang ia nafkahi, yang ia tinggalkan semasa menunaikan ibadah haji. Serta tidak memiliki utang yang jatuh tempo.<\/p>\n\n\n\n<p>Kemampuan secara fisik adalah seseorang kuat dan mampu untuk menempuh perjalanan safar ke Mekah. Kemampuan lain adalah kondisi negerinya damai. Tidak sedang perang. Atau tidak melewati negera-negara yang sedang perang. Memiliki mahram. Dan waktu tunggu haji juga termasuk kategori kemampuan.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَ أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ وَالمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">الحمدُ لله حمدًا كثيرًا طيِّبًا مباركًا فيه كما يحب ربنا ويرضى، وأشهدُ أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهدُ أن محمدًا عبده ورسوله المصطفى وخليله المجتبى، صلى الله عليه وعلى آله وأصحابه ومَن بهداهم اهتدى، وسلَّم تسليمًا كثيرًا.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Masih mengenai firman Allah Ta’ala sebelumnya yaitu:<\/p>\n\n\n\n<p class=\"arab\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n\n\n\n<p>“Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barangsiapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.” [Quran Ali Imran: 97].<\/p>\n\n\n\n<p>Siapa yang mampu menunaikan ibadah haji dengan syarat-syarat yang khotib sampaikan pada khotbah pertama, namun ternyata ia meninggalkan haji karena meremehkan atau malas, maka dia jatuh dalam sesuatu yang sangat berbahaya. Karena setelah mewajibkannya, Allah menyambungnya dengan firman-Nya,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/p>\n\n\n\n<p>“Barangsiapa kafir, maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam.”<\/p>\n\n\n\n<p>Syaikh Muhammad bin Shaleh al-Utsaimin mengatakan, “Ini adalah sebuah isyarat, siapa yang tidak berhaji ia jatuh pada kekafiran. Oleh karena itu, para ulama beda pendapat, apakah orang yang tidak berhaji tanpa alasan yang dibenarkan jatuh pada kekafiran atau tidak. Namun, mayoritas ulama menyatakan tidak kafir. Namun yang ia lakukan bahaya besar terhadap agamanya. Dan inilah pendapat yang kuat.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dan segeralah mendaftar dan tunaikan ibadah haji jika syarat-syaratnya sudah terpenuhi pada diri kita. siapa yang tidak berhaji, padahal semua syarat terpenuhi pada dirinya, maka itu sangat berbahaya.<\/p>\n\n\n\n<p>Ibnul Qayyim rahimahullah mengatakan, “Siapa yang tidak berhaji secara sengaja, padahal dia mampu. Kemudian ia meninggal. Atau seseorang yang tidak mengeluarkan zakat hingga meninggal. Maka dalil-dalil syariat menunjukkan orang tersebut belum melepaskan tanggungan yang ada pada dirinya. Cara meyikapinya yang benar adalah ahli warisnya menghajikannya, barulah orang tersebut lepas tanggungannya. Karena orang tersebut telah meninggalkan yang wajib disebabkan kelalaian. Demikian juga dengan orang yang tidak berzakat karena mengentengkannya hingga ia meninggal.<\/p>\n\n\n\n<p>Semoga Allah memberi kita taufik untuk berhaji ke Baitullah al-Haram. Semoga jamaah yang sekarang tengah berhaji mendapatkan kebahagiaan dengan haji mereka, mendapat keamanan dan keselamatan dalam penunaiannya. Kita juga memohon kepada Allah agar mengembalikan mereka ke rumah mereka masing-masing dalam keadaan sehat dan selamat serta menjadi haji yang mabrur.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمدُ لله وعدَ ببلوغِ دينِه مبلغَ النهارِ والليل، وتكفَّل بحفظِ شريعتِه عن كلِّ تحريفٍ ومَيل، أشهدُ أن لا إله إلا الله وحده لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه إمامُ الدُّعاة، وسيِّدُ الهُداة ، صلَّى الله وبارَك عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا. أما بعد: فأوصيكم ونفسي بتقوى الله (وَتَزَوَّدُوا فَإِنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6099,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6098"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6098"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6098\/revisions"}],"predecessor-version":[{"id":6100,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6098\/revisions\/6100"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6099"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}