{"id":6111,"date":"2022-07-31T22:27:46","date_gmt":"2022-07-31T15:27:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6111"},"modified":"2022-07-31T22:27:49","modified_gmt":"2022-07-31T15:27:49","slug":"janji-iblis","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6111-janji-iblis.html","title":{"rendered":"Janji Iblis"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala dengan sebenar-benar takwa. Jadilah Anda seseorang yang merasa senantiasa diawasi Allah dalam keadaan sendiri maupun di tengah keramaian.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Sesungguhnya Iblis telah berjanji di hadapan Allah Subhanahu wa Ta’ala untuk menjadi manusia yang merupakan anak keturunan Adam untuk menjadi makhluk yang tidak bersyukur kepada Allah. Janji Iblis ini Allah abadikan di dalam Alquran:<\/p>\n\n\n\n<p class=\"arab\">قَالَ فَبِمَآ أَغْوَيْتَنِى لَأَقْعُدَنَّ لَهُمْ صِرَٰطَكَ ٱلْمُسْتَقِيمَ * ثُمَّ لَءَاتِيَنَّهُم مِّنۢ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَٰنِهِمْ وَعَن شَمَآئِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَٰكِرِينَ<\/p>\n\n\n\n<p>Iblis menjawab: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus, kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).” [Quran Al-A’raf: 16-17]<\/p>\n\n\n\n<p>Inilah janji Iblis dan dia bersumpah akan memenuhi janjinya. Karena itu, jadilah anak-anak Adam yang lupa dengan nikmat yang Allah berikan kepada mereka. Ketika mereka lupa kepada nikmat-nikmat Allah Subhanahu wa Ta’ala, mereka pun jadi lupa kepada siapa yang memberi nikmat. Karena itu, menjadi perhatian dari syariat untuk membuat manusia mengingat siapa yang memberi nikmat. Yaitu Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Thahir bin Asyur mengatakan, “Karena itulah, permasalah berterima kasih atau syukur kepada pemberi nikmat termasuk masalah ibadah yang terpenting.” Kita dapati manusia memiliki potensi untuk lupa kepada nikmat-nikmat Allah Ta’ala. Allah Subhanahu wa Ta’ala menjelaskan kondisi manusia yang sering lupa dengan nikmat-nikmat-Nya. Sebagaimana dalam firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَعْرِفُونَ نِعْمَتَ ٱللَّهِ ثُمَّ يُنكِرُونَهَا وَأَكْثَرُهُمُ ٱلْكَٰفِرُونَ<\/p>\n\n\n\n<p>“Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya dan kebanyakan mereka adalah orang-orang yang kafir.” [Quran An-Nahl: 83]<\/p>\n\n\n\n<p>Demikian juga firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ إِنَّ ٱلْإِنسَٰنَ لَظَلُومٌ كَفَّارٌ<\/p>\n\n\n\n<p>“Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” [Quran Ibrahim: 34]<\/p>\n\n\n\n<p>Dalam firman-Nya yang lain,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلْإِنسَٰنَ لِرَبِّهِۦ لَكَنُودٌ<\/p>\n\n\n\n<p>“Sesungguhnya manusia itu sangat ingkar, tidak berterima kasih kepada Tuhannya.” [Quran Al-Adiyat: 6]<\/p>\n\n\n\n<p>Kata Hasan al-Bashri tatkala menafsirkan ayat ini, “Manusia banyak mengingat-ingat musibah dan melupakan nikmat-nikmat.”<\/p>\n\n\n\n<p>Itulah sifat manusia, lupa akan nikmat yang Allah berikan kepadanya. Karena terlalu sering mendapatkan nikmat. Setiap saat. Setiap detik. Setiap hari diberikan nikmat oleh Allah. seakan-akan itu memang sudah kewajiban Allah. Sudah menjadi tugasnya Allah. Sehingga lupa kalau itu adalah nikmat yang berulang-ulang. Yang semestinya setiap saat harus kita syukuri kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Kita bangun dalam kondisi segar. Bisa beraktivitas dengan baik. Jantung kita berdetak. Ini menjadi kondisi normal sehingga kita menyangka ini sudah seharusnya Allah lakukan. Padahal kalau Allah mau, Allah bisa merusak paru-paru kita. Karena kenikmatan ini terus diberikan Allah membuat kita lupa kalau ini adalah nikmat yang berulang-ulang.<\/p>\n\n\n\n<p>Karena itu, di antara materi dakwah yang disampaikan oleh para nabi kepada umatnya adalah menyampaikan nikmat-nikmat Allah Subhanahu wa Ta’ala. Mulai dari Nabi Nuh dan nabi-nabi setelah beliau. Dalam Alquran, Nabi Nuh mengatakan,<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَاوَاتٍ طِبَاقًا (15) وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا (16)<\/p>\n\n\n\n<p>“Tidakkah kamu perhatikan bagaimana Allah telah menciptakan tujuh langit bertingkat-tingkat? Dan Allah menciptakan padanya bulan sebagai cahaya dan menjadikan matahari sebagai pelita?” [Quran Nuh: 15-16]<\/p>\n\n\n\n<p>Demikian juga dengan ucapan Nabi Hud ‘alaihissalam kepada kaumnya,<\/p>\n\n\n\n<p class=\"arab\">وَٱذْكُرُوٓا۟ إِذْ جَعَلَكُمْ خُلَفَآءَ مِنۢ بَعْدِ قَوْمِ نُوحٍ وَزَادَكُمْ فِى ٱلْخَلْقِ بَصْۜطَةً فَٱذْكُرُوٓا۟ ءَالَآءَ ٱللَّهِ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n\n\n\n<p>“Dan ingatlah oleh kamu sekalian di waktu Allah menjadikan kamu sebagai pengganti-pengganti (yang berkuasa) sesudah lenyapnya kaum Nuh, dan Tuhan telah melebihkan kekuatan tubuh dan perawakanmu (daripada kaum Nuh itu). Maka ingatlah nikmat-nikmat Allah supaya kamu mendapat keberuntungan.” [Quran Al-A’raf: 69]<\/p>\n\n\n\n<p>Juga ucapan Nabi Shaleh ‘alaihissalam kepada kaumnya:<\/p>\n\n\n\n<p class=\"arab\">وَٱذْكُرُوٓا۟ إِذْ جَعَلَكُمْ خُلَفَآءَ مِنۢ بَعْدِ عَادٍ وَبَوَّأَكُمْ فِى ٱلْأَرْضِ تَتَّخِذُونَ مِن سُهُولِهَا قُصُورًا وَتَنْحِتُونَ ٱلْجِبَالَ بُيُوتًا فَٱذْكُرُوٓا۟ ءَالَآءَ ٱللَّهِ وَلَا تَعْثَوْا۟ فِى ٱلْأَرْضِ مُفْسِدِينَ<\/p>\n\n\n\n<p>“Dan ingatlah olehmu di waktu Tuhan menjadikam kamu pengganti-pengganti (yang berkuasa) sesudah kaum &#8216;Aad dan memberikan tempat bagimu di bumi. Kamu dirikan istana-istana di tanah-tanahnya yang datar dan kamu pahat gunung-gunungnya untuk dijadikan rumah; maka ingatlah nikmat-nikmat Allah dan janganlah kamu merajalela di muka bumi membuat kerusakan.” [Quran Al-A’raf: 74]<\/p>\n\n\n\n<p>Dan juga Nabi Musa ‘alaihissalam berkata kepada kaumnya,<\/p>\n\n\n\n<p class=\"arab\">وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ أَنجَىٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ وَيُذَبِّحُونَ أَبْنَآءَكُمْ وَيَسْتَحْيُونَ نِسَآءَكُمْ وَفِى ذَٰلِكُم بَلَآءٌ مِّن رَّبِّكُمْ عَظِيمٌ<\/p>\n\n\n\n<p>Dan (ingatlah), ketika Musa berkata kepada kaumnya: &#8220;Ingatlah nikmat Allah atasmu ketika Dia menyelamatkan kamu dari (Fir&#8217;aun dan) pengikut-pengikutnya, mereka menyiksa kamu dengan siksa yang pedih, mereka menyembelih anak-anak laki-lakimu, membiarkan hidup anak-anak perempuanmu; dan pada yang demikian itu ada cobaan yang besar dari Tuhanmu&#8221;. [Quran Ibrahim: 6]<\/p>\n\n\n\n<p>Semua nabi mengingatkan umatnya agar mereka mengingat-ingat nikmat-nikmat Allah yang banyak kepada mereka. Dan demikian juga metode dakwah Alquran secara umum. Terlalu banyak ayat-ayat dalam Alquran yang mengingatkan kita akan nikmat-nikmat Allah yang Dia berikan kepada kita. Bahkan di dalam Alquran, para ulama menamakan satu surat dengan nama surat an-ni’am (kenikmatan-kenikmatan). Yaitu Surat An-Nahl. Surat ini bercerita tentang berbagai kenikmatan yang Allah sebutkan secara berturut-turut. Mulai dari firman Allah:<\/p>\n\n\n\n<p class=\"arab\">يُنَزِّلُ ٱلْمَلَٰٓئِكَةَ بِٱلرُّوحِ مِنْ أَمْرِهِۦ عَلَىٰ مَن يَشَآءُ مِنْ عِبَادِهِۦٓ أَنْ أَنذِرُوٓا۟ أَنَّهُۥ لَآ إِلَٰهَ إِلَّآ أَنَا۠ فَٱتَّقُونِ<\/p>\n\n\n\n<p>“Dia menurunkan para malaikat dengan (membawa) wahyu dengan perintah-Nya kepada siapa yang Dia kehendaki di antara hamba-hamba-Nya, yaitu: &#8220;Peringatkanlah olehmu sekalian, bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka hendaklah kamu bertakwa kepada-Ku&#8221;.” [Quran An-Nahl: 2]<\/p>\n\n\n\n<p>Allah mulai penyebutan nikmat-Nya dengan mengutus para rasul kepada manusia. Kemudian Dia ciptakan langit dan bumi sebagai tempat tinggal manusia. Kemudian tentang penciptaan manusia itu sendiri. Setelah itu penciptaan hewan-hewan yang bisa meringankan tugas manusia dan untuk makanan. Lalu Allah sebutkan tentang ditunjuki jalan kebenaran. Allah turunkan hujan, tumbuhkan tanaman, dll. hingga Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَإِن تَعُدُّوا۟ نِعْمَةَ ٱللَّهِ لَا تُحْصُوهَآ إِنَّ ٱللَّهَ لَغَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>“Dan jika kamu menghitung-hitung nikmat Allah, niscaya kamu tak dapat menentukan jumlahnya. Sesungguhnya Allah benar-benar Maha Pengampun lagi Maha Penyayang.” [Quran An-Nahl: 18]<\/p>\n\n\n\n<p>Perhatikan juga surat Ar-Rahman:<\/p>\n\n\n\n<p class=\"arab\">الرَّحْمَٰنُ (1) عَلَّمَ الْقُرْآنَ (2) خَلَقَ الْإِنسَانَ (3) عَلَّمَهُ الْبَيَانَ (4) الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ (5)<\/p>\n\n\n\n<p>“(Tuhan) Yang Maha Pemurah, Yang telah mengajarkan al Quran. Dia menciptakan manusia. Mengajarnya pandai berbicara. Matahari dan bulan (beredar) menurut perhitungan.” [Quran Ar-Rahman: 1-5] dst.<\/p>\n\n\n\n<p>Allah ciptakan manusia. Dia ajarai Alquran. Dia ajarai bagaimana manusia bisa mengungkapkan perasaan dan pikirannya dengan berbicara. Sementara hewan-hewan tidak bisa berbicara. Setelah Allah menyebutkan berbagai macam nikmat tersebut, Allah katakan:<\/p>\n\n\n\n<p class=\"arab\">فَبِأَىِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ<\/p>\n\n\n\n<p>“Maka nikmat Tuhan kamu yang manakah yang kamu dustakan”? [Quran Ar-Rahman: 13]<\/p>\n\n\n\n<p>Dalam surat An-Naba, Allah Ta’ala menjabarkan kenikmatan-kenikmatan-Nya untuk manusia:<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا (6) وَالْجِبَالَ أَوْتَادًا (7) وَخَلَقْنَاكُمْ أَزْوَاجًا (8) وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا (9) وَجَعَلْنَا اللَّيْلَ لِبَاسًا (10) وَجَعَلْنَا النَّهَارَ مَعَاشًا (11) وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا (12)<\/p>\n\n\n\n<p>Bukankah Kami telah menjadikan bumi itu sebagai hamparan? dan gunung-gunung sebagai pasak? dan Kami jadikan kamu berpasang-pasangan, dan Kami jadikan tidurmu untuk istirahat, dan Kami jadikan malam sebagai pakaian, dan Kami jadikan siang untuk mencari penghidupan, dan Kami bina di atas kamu tujuh buah (langit) yang kokoh&#8230;&#8221; [Quran An-Naba: 6-12] dst.<\/p>\n\n\n\n<p>Allah jadikan bumi sebagai&nbsp;مِهَادًا. Sebagian ulama menafsirkan,&nbsp;مِهَادًا&nbsp;adalah tempat tidur untuk bayi agar bayi bisa tidur dengan tenang. Allah jadikan bumi ini mudah untuk kita pijaki. Untuk dilewati. Inilah di antara metode Alquran, agar kita sadar betapa banyak nikmat yang telah Allah berikan kepada kita.&nbsp;<\/p>\n\n\n\n<p>Dalam firman-Nya yang lain, Allah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ (68) أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنزِلُونَ (69) لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ (70)<\/p>\n\n\n\n<p>“Maka terangkanlah kepadaku tentang air yang kamu minum. Kamukah yang menurunkannya atau Kamikah yang menurunkannya? Kalau Kami kehendaki, niscaya Kami jadikan dia asin, maka mengapakah kamu tidak bersyukur?” [Quran Al-Waqi’ah: 68-70].<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱللَّهُ أَخْرَجَكُم مِّنۢ بُطُونِ أُمَّهَٰتِكُمْ لَا تَعْلَمُونَ شَيْـًٔا وَجَعَلَ لَكُمُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَٱلْأَفْـِٔدَةَ لَعَلَّكُمْ تَشْكُرُونَ<\/p>\n\n\n\n<p>“Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.” [Quran An-Nahl: 78]<\/p>\n\n\n\n<p>Terlalu banyak Allah sebutkan nikmat-nikmat, tapi kita bersyukur, malah menuduh Allah dengan tuduhan kejam, tidak menyayangi dirinya, tidak memperdulikannya, dll.<\/p>\n\n\n\n<p class=\"arab\">وَفِىٓ أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ<\/p>\n\n\n\n<p>“dan (juga) pada dirimu sendiri. Maka apakah kamu tidak memperhatikan”? [Quran Adz-Dzariyat: 21]<\/p>\n\n\n\n<p>Terlalu banyak tanda-tanda kebesaran Allah yang ada pada diri kita saja, namun kita tidak memperhatikannya. Organ tubuh, sel, dan jaringan dalam tubuh kita bekerja dengan teratur. Siapa yang menggerakannya? Apakah ia bergerak atas kemauannya sendiri? Allah lah yang menggerakannya. Namun kita lupa.&nbsp;<\/p>\n\n\n\n<p>Kapan kita ingat? Tatkala kita sudah susah bernafas baru kita mengingat itu adalah nikmat. Kalau mata kita sakit, baru kita menyadari nikmat pandangan itu luar biasa. Lupanya kita akan nikmat-nikmat ini membuat kita lupa pula kepada Allah Subhanahu wa Ta’ala yang telah memberinya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ&nbsp;اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Masalah mengingat-ingat nikmat Allah Subhanahu wa Ta’ala adalah perkara yang besar. Oleh karenanya, siapa yang menyadarkan kenikmatan kepada selain Allah Ta’ala, dia jatuh pada kesyirikan. Seperti ucapan sebagian orang tatkala ada perampok yang ingin merampas hartanya, lalu datang polisi menolong. Setelah itu ia berkomentar, “Kalau bukan karena polisi pasti saya sudah dirampok.” Ini adalah ucapan syirik. Mengapa? Karena dia menisbatkan kenikmatan kepada selain Allah. Yang mendatangkan polisi untuk menolong dia adalah Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Sama halnya dengan seseorang yang datang ke dokter, lalu dokter mengambil Tindakan. Setelahnya ia berkata, “Kalau bukan karena dokter tentu saya sudah meninggal.” Atau ucapan yang lain, “Kalau bukan karena perusahaan itu, tentu saya sudah miskin dan kelaparan.” Dia sandarkan nikmat kepada selain Allah Subhanahu wa Ta’ala. Ini adalah kesyirikan. Inilah yang dimaksudkan Allah Ta’ala dalam firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَعْرِفُونَ نِعْمَتَ ٱللَّهِ ثُمَّ يُنكِرُونَهَا وَأَكْثَرُهُمُ ٱلْكَٰفِرُونَ<\/p>\n\n\n\n<p>“Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya dan kebanyakan mereka adalah orang-orang yang kafir.” [Quran An-Nahl: 83]<\/p>\n\n\n\n<p>Di antara tafsirnya adalah tatkala seseorang berada di dalam kapal di tengah laut. Lalu kapal itu dihantam ombak yang besar. Saat selamat ke daratan, mereka berkata, “Kalau bukan karena nahkoda yang pandai mengemudikan kapal tentulah kita sudah tenggelam.” Ini adalah bentuk menyandarkan kenikmatan kepada selain Allah.<\/p>\n\n\n\n<p>Termasuk juga menyandarkan kenikmatan kepada diri sendiri. Ini juga kesyirikan. Yang namanya ‘ujub. Sama seperti di atas, ini adalah syirik kecil. Namun tetap sebagai dosa besar. Contohnya adalah ucapan Qarun yang berbangga dengan hartanya.<\/p>\n\n\n\n<p class=\"arab\">قَالَ إِنَّمَآ أُوتِيتُهُۥ عَلَىٰ عِلْمٍ عِندِىٓ أَوَلَمْ يَعْلَمْ أَنَّ ٱللَّهَ قَدْ أَهْلَكَ مِن قَبْلِهِۦ مِنَ ٱلْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلَا يُسْـَٔلُ عَن ذُنُوبِهِمُ ٱلْمُجْرِمُونَ<\/p>\n\n\n\n<p>“Karun berkata: &#8220;Sesungguhnya aku hanya diberi harta itu, karena ilmu yang ada padaku&#8221;. Dan apakah ia tidak mengetahui, bahwasanya Allah sungguh telah membinasakan umat-umat sebelumnya yang lebih kuat daripadanya, dan lebih banyak mengumpulkan harta? Dan tidaklah perlu ditanya kepada orang-orang yang berdosa itu, tentang dosa-dosa mereka.” [Quran Al-Qashash: 78]<\/p>\n\n\n\n<p>Seorang terkadang lupa nikmat itu datang dari Allah Ta’ala. Dia sandarkan kepada manusia, kepada makhluk, bahkan lebih bejat dia sandarkan kepada dirinya sendiri. Dia lupa bahwasanya semua nikmat berasal dari Allah Subhanahu wa Ta’ala. Lantas bagaimana dia bisa bersyukur kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, hendaknya seseorang introspeksi diri. Ingat nikmat-nikmat Allah. Sesekali dia duduk dan hitung-hitung nikmat Allah padanya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَءَاتَىٰكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ&nbsp;<\/p>\n\n\n\n<p>“Dan Dia telah memberikan kepadamu (keperluanmu) dan segala apa yang kamu mohonkan kepadanya.” [Quran Ibrahim: 34]<\/p>\n\n\n\n<p>Bahkan dalam banyak hal, Allah memberikan nikmat kepada kita tanpa kita memintanya. Allah berikan itu karena itu keburuhan kita. Dan Allah lebih tahu kebutuhan kita dibanding kita sendiri. Allah menceritakan tentang Nabi Musa yang berdoa meminta dilapangkan dadanya, minta dimudahkan urusannya, melepaskan kekakuan pada lisannya, dan menjadikan Harun sebagai rasul bersamanya. Allah menanggapi,<\/p>\n\n\n\n<p class=\"arab\">قَالَ قَدْ أُوتِيتَ سُؤْلَكَ يَا مُوسَىٰ (36) وَلَقَدْ مَنَنَّا عَلَيْكَ مَرَّةً أُخْرَىٰ (37)<\/p>\n\n\n\n<p>Allah berfirman: &#8220;Sesungguhnya telah diperkenankan permintaanmu, hai Musa&#8221;. Dan sesungguhnya Kami telah memberi nikmat kepadamu pada kali yang lain.” [Quran Thaha: 36-37].<\/p>\n\n\n\n<p>Lalu Allah ceritakan nikmat tersebut. Bahwa telah diwahyukan kepada ibunya untuk menyelamatkannya di sungai dari kebijakan Firaun yang membunuh anak laki-laki yang lahir. Apakah Nabi Musa meminta agar diselamatkan? Tidak. Beliau masih bayi. Tapi Allah berikan kenikmatan kepadanya saat ia tidak mengerti apa-apa. Seakan-akan Allah mengatakan, ‘Hai Musa, yang kau tidak minta saja aku beri, apalagi yang kau minta’.<\/p>\n\n\n\n<p>Oleh karena itu, seseorang terkadang tidak sadar betapa banyak nikmat yang Allah limpahkan padanya tanpa dia memintanya. Artinya, tatkala kita meminta kepada Allah dan kita merasa belum terkabul. Ketauhilah! Itu artinya hal tersebut tidak maslahat bagi kita.&nbsp;<\/p>\n\n\n\n<p>Siapa yang sering mengingat nikmat Allah Subhanahu wa Ta’ala, maka dia akan semakin rajin beribadah. Ia tahu dan sadar bahwasanya ia harus bersyukur kepada Allah Subhanahu wa Ta’ala. Kalau seandainya ada seseorang yang menggaji kita 100 juta, mau diminta mengerjakan apa saja, dibangunkan jam berapapun, pasti kita akan memenuhinya.&nbsp;<\/p>\n\n\n\n<p>Nah, Allah Subhanahu wa Ta’ala memberikan kepada kita kenikmatan setiap saat. Tapi apa yang kita lakukan? kita malas bangun malam. Malas untuk bermunajat kepada-Nya.&nbsp;<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Kalau kita senantiasa mengingat-ingat nikmat Allah Subhanahu wa Ta’ala, pasti kita akan semakin giat beribadah. Nabi shallallahu ‘alaihi wa sallam adalah seorang yang paling mengingat-ingat nikmat Allah. Sehingga beliau sangat giat beribadah kepada Allah. Shalat sampai kakinya bengkak. Ketika ditanyakan kepada beliau mengapa melakukan hal tersebut. Beliau menjawab,<\/p>\n\n\n\n<p class=\"arab\">أَفَلَا أُحِبُّ أَنْ أَكُوْنَ عَبْدًا شَكُوْرًا.<\/p>\n\n\n\n<p>“Bukankah sepantasnya aku menjadi seorang hamba yang bersyukur.”<\/p>\n\n\n\n<p>Kalau kita mengingat nikmat Allah Subhanahu wa Ta’ala, kita menjadi enggan untuk bermaksiat. Takut untuk bermaksiat. Mengapa? Karena kita malu bermaksiat kepada Rabb yang banyak memberikan kepada kita kenikmatan.&nbsp;<\/p>\n\n\n\n<p>Allah berikan kepada kita nikmat memandang, lalu kita gunakan untuk melihat yang haram. Allah berikan kepada kita nikmat pendengaran, lalu kita gunakan untuk mendengar yang haram. Karena itu, tatkala Nabi Yusuf mau diajak berzina oleh Zulaikha, beliau menjawab,<\/p>\n\n\n\n<p class=\"arab\">إِنَّهُۥ رَبِّىٓ أَحْسَنَ مَثْوَاىَ<\/p>\n\n\n\n<p>“Sungguh tuanku telah memperlakukan aku dengan baik.” [Quran Yusuf: 23]<\/p>\n\n\n\n<p>Salah satu tafsirannya, maksudnya Allah telah berbuat baik kepadaku. Mengapa sampai aku tega bermaksiat kepada-Nya?<\/p>\n\n\n\n<p>Barangsiapa yang mengingat nikmat Allah Ta’ala, dia akan semakin cinta kepada Allah Subhanahu wa Ta’ala. Ia akan lebih khusyuk beribadah kepada Allah. Dan kita memohon kepada Allah semoga Dia menjadikan kita termasuk hamba-hamba-Nya yang pandai bersykur kepada-Nya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: ﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Ditranskrip dari Khotbah Jumat Ustadz DR. Firanda Andrija hafizhahullah<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6112,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6111"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6111"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6111\/revisions"}],"predecessor-version":[{"id":6113,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6111\/revisions\/6113"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6112"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}