{"id":6114,"date":"2022-08-01T01:53:17","date_gmt":"2022-07-31T18:53:17","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6114"},"modified":"2022-08-02T16:51:03","modified_gmt":"2022-08-02T09:51:03","slug":"sifat-qonaah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6114-sifat-qonaah.html","title":{"rendered":"Sifat Qonaah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه.<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">معاشر المسلمين أوصيكم ونفسي بتوقوى الله فقد فاز المتقون<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Landasan kebahagiaan adalah memiliki sifat qanaah. Yaitu seseorang menerima dengan apa yang Allah berikan dan anugerahkan kepadanya. Tanpa memandang rezeki dan kemewahan orang lain. Dia merasa puas dengan apa yang Allah anugerahkan kepadanya. Barangsiapa yang memiliki sifat qanaah, maka dia adalah orang yang berbahagia. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَنْ عَمِلَ صَٰلِحًا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُۥ حَيَوٰةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا۟ يَعْمَلُونَ<\/p>\n\n\n\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” [Quran An-Nahl: 97]<\/p>\n\n\n\n<p>Banyak ahli tafsir mengartikan hayatan thayyibah (kehidupan yang baik) adalah sifat qanaah. Sebagaimana diriwayatkan dari pendapat Ali bin Abu Thalib, Abdullah bin Abbas, radhiallahu ‘anhum. Kemudian pendapat para tabi’in semisal Hasan al-Bashri, Muhammad bin Ka’ab al-Qurazhi, Wahb bin al-Munabbih. Mereka mengatakan hayatan thayyibah yang Allah janjikan bagi orang-orang yang beriman adalah sifat qanaah. Kata Hasan al-Bashri menafsirkan ayat tersebut:<\/p>\n\n\n\n<p class=\"arab\">لَنَرْزُقَنَّهُ قَنَاعَةً يَجِدُ لَذَّتَهَا فِي قَلْبِهِ<\/p>\n\n\n\n<p>“(Siapa yang beriman) akan kami anugerahkan qanaah. Dia merasakan kelezatan di dalam hatinya.”<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Inilah sifat qanaah. Menerima dengan apa yang Allah anugerahkan. Jika sifat qanaah&nbsp;meresap dalam hati seseorang, maka otomatis dia Bahagia. Dan ketika sifat qanaah ini dicabut, ia akan menjadi seorang yang sengsara. Karena dia tidak akan pernah merasa puas, meskipun Allah telah memberikannya anugerah yang begitu banyak.&nbsp;<\/p>\n\n\n\n<p>Inilah pendapat yang juga dipilih oleh Imam ath-Thabari dalam tafsirnya. Hayatan thayyibah adalah qanaah. Mengapa? Ketika kita melihat orang-orang yang beriman, di antara mereka ada yang diberikan harta yang banyak. Ada yang mendapat harta yang sedikit. Ada yang sedang dan ada yang susah. Namun ada satu hal yang mereka sepakat di dalamnya, yaitu sama-sama qanaah. Baik dia kaya, sedang, atau miskin, mereka semua qanaah.&nbsp;<\/p>\n\n\n\n<p>Karena itu, jangan menyangka bahwa kehidupan yang baik itu artinya banyaknya harta. Banyak harta tidak menjamin seseorang menjadi Bahagia. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">ﻟَﻴْﺲَ اﻟﻐﻨﻰ ﻋَﻦْ ﻛَﺜْﺮَﺓِ اﻟﻌَﺮَﺽِ، ﻭَﻟَﻜِﻦَّ اﻟﻐِﻨَﻰ ﻏِﻨَﻰ اﻟﻨَّﻔْﺲِ<\/p>\n\n\n\n<p>“Hakikat kaya bukan dari banyaknya harta. Namun kekayaan hati.” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Ketika seseorang qanaah, apapun kondisinya dia akan bahagia. Seandainya seseorang memiliki harta yang banyak tidak memiliki sifat qanaah, maka dia tidak akan bahagia. Lihatlah orang-orang kaya yang tidak dianugerahi dengan qanaah, mereka hidup dalam kesengsaraan. Terkadang di hadapan mereka ada makanan yang terlezat, ada tempat tidur yang paling nyaman, namun mereka sulit untuk makan dan sulit untuk tidur. Pikiran mereka selalu mengikuti perkembangan dunia. Apa yang tengah terjadi. Si fulan sudah sampai tahap apa. Selalu tidak pernah puas.<\/p>\n\n\n\n<p>Terkadang kita bertemu dengan orang kaya, lalu dia bercerita. Dia akan menyampaikan tentang kesulitan kehidupan dunia. Berbicara tentang kondisi perusahaannya yang repot. Keuangannya yang sulit. Tentang masalah ini dan itu. Banyak dia ceritakan. Karena dia orang kaya. Seakan dia sedang sengsara, padahal dia kaya raya. Kita akan melihat bagaimana kesulitan yang terkumpul di dalam kepalanya.<\/p>\n\n\n\n<p>Sebaliknya, terkadang kita bertemu dengan seorang yang miskin. Rumahnya sederhana. Motornya butut. Tapi kalau kita bertanya dia senantiasa mengatakan, “Alhamdulillah.. alhamdulillah.. alhamdulillah..” Mulai dia menceritakan baru punya ini. Baru pergi dari sana. Padahal dia miskin. Kalau kita mendengar ceritanya seakan-akan dia memiliki segalanya. Dia raja yang tinggal di istana. Imam asy-Syafi’i rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">إذَا مَا كُنْتَ ذَا قَلْبٍ قَنُوْعٍ ** فَأَنْتَ وَمَالِكُ الدُّنْيَا سَوَاءُ<\/p>\n\n\n\n<p>“Manakala sifat Qanâ’ah senantiasa ada pada dirimu ** Maka antara engkau dan raja dunia, sama saja.”<\/p>\n\n\n\n<p>Mengapa? Karena kalau seseorang qanaah, dia sudah puas. Dalam sebuah hadits yang diriwayatkan Imam Muslim, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">قَدْ أَفْلَحَ مَن أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بما آتَاهُ.<\/p>\n\n\n\n<p>“Sungguh beruntung seseorang yang memeluk Islam. Lalu ia diberi rezeki yang tidak berlebihan. Dan dia menerima dengan apa yang Allah anugerahkan kepadanya.” [HR. Muslim].<\/p>\n\n\n\n<p>Barangsiapa yang telah meraih sifat qanaah. Ia akan merasakan banyak kelezatana. Di antarnaya:<\/p>\n\n\n\n<p>Pertama: dia akan Bahagia. Hatinya menjadi tentram. Apa yang Allah berikan kepadanya dia syukuri.<\/p>\n\n\n\n<p>Kedua: dia tidak akan hasad. Dia lihat orang lain punya kekayaan, dia santai tidak terpengaruh. Ketika ada seseorang yang cerita kepadanya, “Si Fulan, sudah punya ini dan itu.” Dia komentari, “Alhamdulillah, semoga dia menjadi seorang yang bersyukur.” Dia doakan. Tidak ada hasad. Tidk ada jengkel. Mengapa? Dia qanaah.<\/p>\n\n\n\n<p>Dia tidak sibuk memperhatikan kondisi orang lain sudah sampai tahap mana. Dia santai. Focus dengan dirinya. Dia Bahagia. Dia qanaah. Dia memperoleh kebahagiaan yang di harapkan.&nbsp;<\/p>\n\n\n\n<p>Ketiga: dia ridha dengan apa yang Allah berikan kepadanya. Apa yang Allah berikan kepadanya dia ridha. Dan dengan apa yang Allah berikan kepada orang lain pun dia ridha dengan pembagian tersebut. Inilah qanaah.<\/p>\n\n\n\n<p>Syarat untuk mendapatkan qanaah ini, seseorang harus beriman dan beramal shaleh. Barulah Allah akan memberikan sifat qanaah ke dalam dirinya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ma’asyiral muslimin sidang shalat Jumat yang dirahmati oleh Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Setelah kita mengetahui keutamaan qanaah dan terpujinya sifat tersebut. Mungkin kita bertanya bagaimana cara meraih sifat tersebut?&nbsp;<\/p>\n\n\n\n<p>Pertama: qanaah diraih dengan beriman dan beramal shaleh.&nbsp;<\/p>\n\n\n\n<p>Sebagaiman firman Allah yang mempersyaratkan demikian,<\/p>\n\n\n\n<p class=\"arab\">مَنْ عَمِلَ صَٰلِحًا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُۥ حَيَوٰةً طَيِّبَةً&nbsp;<\/p>\n\n\n\n<p>“Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya&nbsp;qanaah.” [Quran An-Nahl: 97]<\/p>\n\n\n\n<p>Kedua: dia berusaha menghitung-hitung nikmat Allah yang ada pada dirinya.&nbsp;<\/p>\n\n\n\n<p>Nikmat Allah yang dia kecap sangatlah banyak. Nikmat kesehatan, nikmat keluarga, nikmat anak-anak, nikmat keluarga, nikmat pergi ke masjid, nikmat bisa beribadah, dll. banyak kenikmatan yang dia rasakan. Sebagaimana yang Allah sampaikan,<\/p>\n\n\n\n<p class=\"arab\">وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ إِنَّ ٱلْإِنسَٰنَ لَظَلُومٌ كَفَّارٌ<\/p>\n\n\n\n<p>“Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).” [Quran Ibrahim: 34].<\/p>\n\n\n\n<p>Bahkan bisa kita katakana, seandainya penduduk dunia semuany berkumpul untuk menghitung nikmat Allah yang ada pada diri kita, mereka tidak akan mampu. Karena nikmat Allah tidak ada penghujungnya. Kalian tidak akan mampu menghitung-hitungnya.<\/p>\n\n\n\n<p>Jangan kita menjadi seseorang yang hanya ingat dengan musibah namun lupa dengan nikmat-nikmat Allah.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلْإِنسَٰنَ لِرَبِّهِۦ لَكَنُودٌ<\/p>\n\n\n\n<p>“Sesungguhnya manusia itu sangat ingkar, tidak berterima kasih kepada Tuhannya.” [Quran Al-Adiyat: 6]<\/p>\n\n\n\n<p>Kata Hasan al-Bashri tatkala menafsirkan ayat ini,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">يَذْكُرُ المَصَائِبَ وَيَنْسَى النِعَمَ<\/p>\n\n\n\n<p>“Manusia banyak mengingat-ingat musibah dan melupakan nikmat-nikmat.”<\/p>\n\n\n\n<p>Kedua: selalu melihat ke bawah dalam urusan dunia.&nbsp;<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">انْظُرُوا إِلَى مَنْ هُوَ أسْفَلَ مِنْكُمْ وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ؛ فَهُوَ أجْدَرُ أنْ لاَ تَزْدَرُوا نِعْمَةَ الله عَلَيْكُمْ)).<\/p>\n\n\n\n<p>“Lihatlah siapa yang berada di bawah kalian, dan jangan melihat orang yang berada di atas kalian. Sebab yang demikian lebih patut agar kalian tidak memandang remeh nikmat Allah atas kalian.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Betapapun kondisi kita, pasti ada yang lebih para dari kita. seandainya seseorang hanya bisa melihat dengan satu mata, ketahuilah ada orang yang buta. Seandainya ada seseorang yang masih ngontrak rumah, maka ada orang yang tidak jelas tinggal dimana. Bahkan ada orang tinggal di pengungsian. Kalau kita hanya berjalan kaki karena tidak memiliki kendaraan, maka ada orang yang tidak mampu untuk berjalan. Karena tak memiliki kaki. Dan masih banyak lagi ketika kita melihat ke bawah.<\/p>\n\n\n\n<p>Kalau seandainya seseorang yang penghasilannya kecil, masih banyak orang yang penghasilannya lebih kecil bahkan tidak memiliki penghasilan. Dengan senantiasa melihat ke bawah, kita akan memiliki sifat qanaah dan senantiasa bersyukur kepada Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Ketiga: hal lainnya yang membantu kita untuk qanaah adalah meyadari bahwa dunia ini hanyalah sementara. Bukan tempat tinggal selama-lamanya.<\/p>\n\n\n\n<p>Apa yang akan kita kejar di dunia ini? Itu semua akan kita tinggalkan selama-lamanya. Lihatlah sebagian orang, tatkala mereka sudah berhasil mengumpulkan harta yang sangat banyak kemudian dia tinggalkan. Dia letih mengumpulkan harta. Namun perhatikan, kita tidak dilarang mencari harta, tapi yang jadi pembahasan kita adalah kita qanaah. Berapapun kita dapatkan kita merasa puas dengan pembagian Allah. Dialah yang lebih mengetahui apa yang terbaik untuk kemaslahatan kita.<\/p>\n\n\n\n<p>Bisa jadi tatkala kita diberikan harta yang banyak kita akan lupa diri, kita akan sombong. Dan itu menyebabkan kita masuk ke dalam neraka. Bisa jadi kita bermaksiat, karena memiliki harta yang banyak. Kita terima apa yang takdirkan dan anugerahkan kepada kita.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Keempat: menyadari bahwasanya balasan yang sesungguhnya adalah di surga bukan di dunia.&nbsp;<\/p>\n\n\n\n<p>Balasan yang sesungguhnya diberikan Allah kepada orang-orang yang beriman adalah nanti di surga di akhirat kelak. Itulah balasan yang sesungguhnya. Bergaullah dengan orang-orang yang qanaah. Jangan bergaul dengan orang-orang yang selalu bercerita tentang dunia. Tentang tas brandit. Jam brandit. Tentang mobil mewah. Pembicaraan selalu tentang dunia.&nbsp;<\/p>\n\n\n\n<p>Hati kita lemah, tatkala kita selalu berbicara dengan orang yang selalu membahas dunia, hati kita akan terpengaruh. Akhirnya kita tidak pernah bahagia dengan apa yang Allah anugerahkan kepada kita.<\/p>\n\n\n\n<p>Sebagian orang kaya, mungkin kita lihat dia kaya raya, tapi betapa banyak bagian yang Allah ambil dari dirinya. Sebagian orang bisa jadi dia kaya raya, tapi bisa jadi istrinya tidak taat. Istri kita taat pada kita, misalnya. Bisa jadi anak-anaknya tidak berbakti sementara anak-anak kita berbakti. Orang hanya melihat dari sisi dunia. Karena itu, jangan hanya melihat dari sisi apa yang Allah berikan padanya, tapi juga perhatikan apa yang Allah ambil darinya. Bisa jadi yang Allah ambil darinya lebih banyak dari apa yang Allah berikan kepadanya.&nbsp;<\/p>\n\n\n\n<p>Seseorang tidak perlu melirik sana-sini, tapi jadilah orang yang menerima dengan apa yang Allah berikan kepadanya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Ditranskrip dari Khotbah Jumat Ustadz DR. Firanda Andrija hafizhahullah<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com&nbsp;<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6115,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6114"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6114"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6114\/revisions"}],"predecessor-version":[{"id":6126,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6114\/revisions\/6126"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6115"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}