{"id":6174,"date":"2022-08-30T11:05:54","date_gmt":"2022-08-30T04:05:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6174"},"modified":"2022-08-30T11:05:56","modified_gmt":"2022-08-30T04:05:56","slug":"pasukan-gajah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6174-pasukan-gajah.html","title":{"rendered":"Pasukan Gajah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا إِلَهَ إِلَّا اللَّهُ إِلَهُ الْأَوَّلِينَ وَالْآخِرِينَ، وَقَيُّومُ السَّمَاوَاتِ وَالْأَرَضِينَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَخِيرَتُهُ مِنْ خَلْقِهِ، وَسَفِيرُهُ بَيْنَهُ وَبَيْنَ عِبَادِهِ، الْمَبْعُوثُ بِالدِّينِ الْقَوِيمِ وَالْمَنْهَجِ الْمُسْتَقِيمِ، صلى الله عليه وعلى آله وأصحابه إلى يوم الدين&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أما بعد&nbsp;:<\/p>\n\n\n\n<p class=\"arab\">عباد الله: اتقوا الله تعالى<\/p>\n\n\n\n<p>Ka’bah adalah masjid pertama yang ada di muka bumi ini. Ada pendapat yang menyebutkan sebelum masa Nabi Ibrahim ‘alaihissalam, malaikat lah yang membangunnya. Mereka membuat pondasi-pondasinya atas perintah Allah Ta’ala. Ada juga pendapat yang menyatakan bahwa yang pertama membangunnya adalah Nabi Adam ‘alaihissalam. Kemudian berlalu zaman demi zaman hingga tibalah masa Nabi Ibrahim dan Ismail ‘alaihimassalam. Lalu keduanya meninggikan pondasi Ka’bah. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَإِذْ يَرْفَعُ إِبْرَٰهِۦمُ ٱلْقَوَاعِدَ مِنَ ٱلْبَيْتِ وَإِسْمَٰعِيلُ رَبَّنَا تَقَبَّلْ مِنَّآ إِنَّكَ أَنتَ ٱلسَّمِيعُ ٱلْعَلِيمُ<\/p>\n\n\n\n<p>“Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail (seraya berdoa): &#8220;Ya Tuhan kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui&#8221;. [Quran Al-Baqarah: 127]<\/p>\n\n\n\n<p>Siapa yang merencanakan keburukan terhadap Ka’bah, para pengunjungnya, dan orang-orang yang beribadah di sisinya, maka Allah akan menyegerakan adzab untuk orang tersebut. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ<\/p>\n\n\n\n<p>“Dan siapa yang bermaksud di dalamnya melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebahagian siksa yang pedih.” [Quran Al-Hajj: 25]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara kisah yang paling masyhur tentang orang-orang yang berencana jahat terhadap Ka’bah adalah kisah pasukan gajah. Sebuah pasukan yang dipimpin oleh seorang yang berasal dari Habasyah yang menguasai Yaman. Yaitu Abrahah. Saat itu, Abrahah yang memimpin pasukannya dari Habasyah hendak menghancurkan Ka’bah. Mengalihkan perhatian manusia dari rumah tua itu menuju gereja yang mereka bangun di Yaman. Kisah tersebut Allah abadikan dalam Alquran Surat Al-Fil:<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ<\/p>\n\n\n\n<p>“Apakah kamu tidak memperhatikan bagaimana Tuhanmu telah bertindak terhadap tentara bergajah? Bukankah Dia telah menjadikan tipu daya mereka (untuk menghancurkan Ka&#8217;bah) itu sia-sia?” [Quran Al-Fil: 1-2].<\/p>\n\n\n\n<p>Peristiwa serangan pasukan gajah ini terjadi sebelum diutusnya Nabi Muhammad. Pasukan ini bergama Nasrani yang merupakan ahlul kitab. Agama mereka lebih baik dibanding agama penduduk Mekah saat itu. Karena penduduk Mekah adalah penyembah berhala. Namun Allah memenangkan penduduk Mekah dan mengalahkan ahlul kitab. Kemenangan yang sama sekali tidak ada andil manusia di dalamnya.&nbsp;<\/p>\n\n\n\n<p>Peristiwa ini menjadi peristiwa baik yang menjadi pengantar diutusnya seorang Nabi akhir zaman di Mekah, pemuliaan terhadap Baitullah al-haram. Kalau mau kita katakan, “Wahai penduduk Mekah, kalian itu menang bukan karena kalian lebih baik dari mereka. Tapi itu adalah penjagaan Allah terhadap Ka’bah. Yang Ka’bah itu akan semakin tampak kemuliaannya tatkala diutusnya Nabi akhir zaman, penutup para nabi dan rasul, Muhammad shallallahu ‘alaihi wa sallam.”<\/p>\n\n\n\n<p>Runut peristiwa tentang kisah pasukan gajah ini dicatatkan oleh sejarawan Islam seperti Ibnu Hisyam dan Ibnu Ishaq dalam sirah mereka:<\/p>\n\n\n\n<p>Abrahah adalah seorang gubernur Kerajaan Habasyah. Ia ditugaskan memimpin wilayah Yaman. Kala itu, Abrahah membangun sebuah gereja besar di Kota Shan’a yang disebut dengan al-Qulais. Sebuah bangunan yang tidak ada bandingnya di zaman itu. Ia kirim surat ke rajanya, An-Najasyi, mengabarkan bahwa ia telah membangun sebuah gereja besar yang dipersembahkan untuk dirinya. Tujuan pembangunan itu adalah agar orang-orang Arab berpaling dari Ka’bah dan tidak lagi berhaji ke sana.&nbsp;<\/p>\n\n\n\n<p>Orang-orang Arab membicarakan surat Abrahah ini. Lalu salah seorang dari mereka, dari Bani Kinanah, pergi menuju Gereja al-Qulais. Lalu ia buang kotoran di sana. Di saat tak ada orang yang melihat. Lalu ia kembali ke kampungnya. Sampailah kabar kepada Abrahah kalau ada yang melecehkan al-Qulais dengan buang air besar di dalamnya.<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَنَعَ هَذَا؟ فَقِيلَ لَهُ: صَنَعَهُ رَجُلٌ مِنْ أَهْلِ هَذَا الْبَيْتِ الَّذِي تَحُجُّهُ الْعَرَبُ بِمَكَّةَ لَمَّا سَمِعَ بِقَوْلِكَ أَنَّكَ تُرِيدُ أَنْ تَصْرِفَ حَجَّ الْعَرَبِ إِلَى بَيْتِكَ هَذَا<\/p>\n\n\n\n<p>“Siapa yang melakukan ini”? tanya Abrahah.&nbsp;<\/p>\n\n\n\n<p>Orang-orang menjawab, “Seseorang dari warga rumah tua di Mekah yang orang-orang Arab berhaji ke sana. Ia melakukan hal itu tatkala mendengar ucapanmu untuk memalingkan haji di Arab menuju gerejamu ini.”<\/p>\n\n\n\n<p>Abrahah marah besar. Ia bersumpah akan melakukan safar menuju Ka’bah dan menghancurkannya. Lalu ia perintahkan pasukan Habasyahnya untuk bersiap-siap. Dan mereka pun berangkat disertai gajah-gajah.<\/p>\n\n\n\n<p>Orang-orang Arab mendengar kabar penyerangan ini. Mereka pun mengkhawatirkan hal tersebut. Saat pasukan gajah ini mulai bergerak, mereka dihadang oleh pasukan Arab dari Yaman. Pasukan gajah berhasil mengalahkan orang-orang Arab itu. Kemudian mereka berhadapan dengan pasukan lainnya, mereka juga berhasil mengalahkannya.<\/p>\n\n\n\n<p>Pasukan gajah semakin mendekat. Mereka tiba di Thaif. Orang-orang Thaif yang telah putus asa akan menang menghadapi mereka, malah menyambut pasukan gajah ini. Mereka takut berhala mereka, Latta, akan dihancurkan pasukan gajah. Orang-orang Thaif pun menjamu mereka. Bahkan menyertakan seorang yang bernama Abu Righal sebagai penunjuk jalan.&nbsp;<\/p>\n\n\n\n<p>Saat Abrahah tiba di daerah Maghams, dekat dengan Mekah. Ia dan pasukannya pun singgah. Pasukannya merampas onta-onta ternak penduduk Mekah. Dua ratus di antara onta yang dirampas itu adalah miliki kakek Nabi, Abdul Muttalib.<\/p>\n\n\n\n<p>Lalu Abrahah mengirim utusannya memasuki Mekah. Ia memanggil tokoh Mekah agar menghadapnya. Abrahah ingin menjelaskan bahwa ia tidak ingin memerangi penduduk Mekah. Kedatangannya semata-mata hanya untuk menghancurkan Ka’bah. Kalau itu terwujud, ia akan pulang tanpa pertumpahan darah.&nbsp;<\/p>\n\n\n\n<p>Abdul Muttalib berkata pada utusan tersebut,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَاللَّهِ مَا نُرِيدُ حَرْبَهُ وَمَا لَنَا بِذَلِكَ مِنْ طَاقَةٍ ، وسنخلي بينه وبين البيت، فإن خلى الله بينه وبينه فوالله ما لنا به قوة<\/p>\n\n\n\n<p>“Demi Allah, kami juga tidak ingin menghadapinya dengan memeranginya. Kami tidak akan mampu mengalahkannya. Kami akan biarkan ia dengan Ka’bah. Sungguh urusannya antara dia dengan Allah. Demi Allah, kami tidak memiliki kekuatan.”<\/p>\n\n\n\n<p>Utusan Abrahah berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَإِنَّهُ قَدْ أَمَرَنِي أَنْ آتِيَهُ بِكَ<\/p>\n\n\n\n<p>“Abrahah memerintahkanku untuk membawamu menghadapnya.”<\/p>\n\n\n\n<p>Abdul Muttalib pun berangkat bersamanya. Ia meminta izin agar bisa berdialog langsung dengan Abrahah. Iapun diberi izin. Tatkala Abrahah melihat Abdul Muttalib, ia begitu merasakan kewibawaan kakek nabi ini. Abrahah pun memuliakannya dan mempersilahkan agar duduk di dekatnya. Abrahah berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">سل حاجتك<\/p>\n\n\n\n<p>“Sebutkan keinginanmu”?<\/p>\n\n\n\n<p>Abdul Muttalib menjawab,<\/p>\n\n\n\n<p class=\"arab\">حَاجَتِي أَنْ يَرُدَّ عَلَيَّ الْمَلِكُ مِائَتَيْ بَعِيرٍ أَصَابَهَا لِي<\/p>\n\n\n\n<p>“Keperluanku adalah agar engkau wahai Raja, mengembalikan 200 onta milikku.”<\/p>\n\n\n\n<p>Mendengar ucapan Abdul Muttalib tadi Abrahah kaget, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">لَقَدْ كُنْتَ أَعْجَبْتَنِي حِينَ رَأَيْتُكَ، ثُمَّ قَدْ زَهِدْتُ فِيكَ حِينَ كَلَّمْتَنِي، أَتُكَلِّمُنِي فِي مِائَتَيْ بَعِيرٍ أَصَبْتُهَا لَكَ، وَتَتْرُكُ بَيْتًا هُوَ دِينُكَ، وَدِينُ آبَائِكَ قَدْ جِئْتُ لِأَهْدِمَهُ ؟<\/p>\n\n\n\n<p>“Kesan pertamaku tatkala melihatmu, engkau begitu membuatku kagum. Aku pun menurunkan egoku tatkala berbicara denganmu. Apakah kau berunding denganku tentang 200 onta milikimu yang kurampas dan engkau tidak membahas tentang Ka’bah yang menjadi simbol agamamu dan agama nenek moyangmu? Aku ini datang untuk menghancurkannya”!<\/p>\n\n\n\n<p>Abdul Muttalib menjawab,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنِّي أَنَا رَبُّ الْإِبِلِ، وَإِنَّ لِلْبَيْتِ رَبًّا سَيَمْنَعُهُ<\/p>\n\n\n\n<p>“Aku ini hanyalah pemilik onta. Dan rumah tua itu ada pula pemiliknya yang akan membelanya.”<\/p>\n\n\n\n<p>Abrahah merespon,<\/p>\n\n\n\n<p class=\"arab\">مَا كَانَ لِيَمْتَنِعَ مِنِّي ، وإني أخبرت أنه لا يدخله أحد إلا أمِن، فجئت أخيف أهله<\/p>\n\n\n\n<p>“Ia tak akan sanggup menghalangiku. Buktinya, kudengar tak ada seorang pun yang memasukinya kecuali merasa aman. Sementara kedatanganku malah membuat orang-orang di sekitarnya ketakutan.”<\/p>\n\n\n\n<p>Abdul Muttalib mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَنْتَ وَذَاكَ<\/p>\n\n\n\n<p>“Terserah engkau.” Lalu Abrahah pun mengembalikan onta-onta milik Abdul Muttalib.<\/p>\n\n\n\n<p>Setelah pertemuan itu, Abdul Muttalib menemui orang-orang Quraisy. Ia memerintahkan mereka untuk keluar dari Mekah dan mencari perlindungan di puncak-puncak bukit.&nbsp;<\/p>\n\n\n\n<p>Keesokan paginya, Abrahah menyiapkan pasukannya untuk bergerak memasuki Mekah. Gajah-gajah pun diarahkan menuju ke sana. Tatkala gajah-gajah itu diperintah bergerak, mereka malah berhenti dan duduk. Mereka pukuli kepala gajah-gajah itu dengan besi, tetap saja hewan besar itu bergeming.&nbsp;<\/p>\n\n\n\n<p>Lalu mereka hadapkan gajah itu ke arah Yaman. Tiba-tiba mereka berlari. Langsung mereka alihkan lagi ke arah Mekah, para gajah kembali berhenti. Gajah-gajah itu bergerak menuju bukit-bukit Mekah. Datanglah dari arah gumpalan seperti awan. Ternyata itu adalah burung-burung yang begitu banyak. Setiap burung membawa tiga batu. Dua batu di kaki mereka dan satunya lagi di paruh. Tatkala burung-burung itu melintasi pasukan, mereka lepaskan batu-batu itu. Sebagaimana yang difirmankan Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">تَرْمِيهِم بِحِجَارَةٍ مِّن سِجِّيلٍ<\/p>\n\n\n\n<p>“yang melempari mereka dengan batu (berasal) dari tanah yang terbakar.” [Quran Al-Fil: 4]<\/p>\n\n\n\n<p>Gajah-gajah itu pun melaung. Para pasukan itu bagaikan daun kering yang digerogoti oleh ulat.<\/p>\n\n\n\n<p class=\"arab\">فَجَعَلَهُمْ كَعَصْفٍ مَّأْكُولٍۭ<\/p>\n\n\n\n<p>“lalu Dia menjadikan mereka seperti daun-daun yang dimakan (ulat).” [Quran Al-Fil: 5]<\/p>\n\n\n\n<p>Namun tidak semua pasukan tertimpa batu kecil tersebut. Allah biarkan Abrahah dengan cara mengirimkan penyakit di tubuhnya. Ia tunggang langgang kembali ke Yaman dalam kondisi anggota tubuhnya terputus satu demi satu. Setiap ruasnya terputus mengeluarkan darah dan nanah. Sesampainya ia di Yaman, ia bagaikan anak burung yang belum ditumbuhi bulu. Lalu ia mati.<\/p>\n\n\n\n<p>Ibnu Taimiyah rahimahullah mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وكان ذلك عام مولد النبي صلى الله عليه وسلم، .. وكانت هذه الآية لأجل البيت، أو لأجل النبي صلى الله عليه وسلم أو لمجموعهما، وأي ذلك كان فهو من دلائل نبوته<\/p>\n\n\n\n<p>“Peristiwa ini terjadi di tahun kelahiran Nabi shallallahu ‘alaihi wa sallam. Peristiwa ini adalah penjagaan Allah terhadap Ka’bah. Bisa juga sebagai tanda kelahiran Nabi shallallahu ‘alaihi wa sallam. Keduanya benar. Semuanya merupakan tanda kenabian.”<\/p>\n\n\n\n<p>Tatkala Abrahah dan dua orang anaknya binasa, maka hancurlah kekuasaan Habasyah atas Yaman. Al-Qulais yang dia bangun pun ditinggalkan oleh orang-orang. Padahal sebelumnya bangunan ini dibuat bertujuan untuk memalingkan berkumpulnya masyarakat Arab pada perkumpulan tahunan di musim haji. Dibuat untuk menyaingi popularitas Ka’bah. Dan memalingkan hati manusia dari bangunan Nabi Ibrahim itu. Sekarang al-Qulais tidak ada yang memerdulikannya. Sampai akhirnya bangunan tersebut dihancurkan di masa kekhalifahan Abbasiyah.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا، وَأَسْتَغْفِرُهُ العَظِيْمَ الجَلِيْلَ لِيْ وَلَكُمْ، وَلِجَمِيْعِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلحَمْدُ لِلّهِ الوَاحِدِ القَهَّارِ، الرَحِيْمِ الغَفَّارِ، أَحْمَدُهُ تَعَالَى عَلَى فَضْلِهِ المِدْرَارِ، وَأَشْكُرُهُ عَلَى نِعَمِهِ الغِزَارِ، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ العَزِيْزُ الجَبَّارُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُخْتَار، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ الطَيِّبِيْنَ الأَطْهَار، وَإِخْوَنِهِ الأَبْرَارِ، وَأَصْحَابُهُ الأَخْيَارِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا تُعَاقِبُ اللَيْلَ وَالنَّهَار<\/p>\n\n\n\n<p class=\"arab\">عباد الله: اتقوا الله تعالى<\/p>\n\n\n\n<p>Kaum muslimin,&nbsp;<\/p>\n\n\n\n<p>Dari kisah pasukan gajah ini ada beberapa pelajaran yang bisa kita petik:<\/p>\n\n\n\n<p>Pertama: kemenangan Quraisy yang saat itu masih menyembah berhala atas Abrahah yang bergama Nasrani membuat kedudukan Quraisy semakin tinggi di jazirah Arab.<\/p>\n\n\n\n<p>Kedua: tatkala seorang muslim melihat ada orang-orang non muslim mengalahkan dan menguasai negeri-negeri Islam, janganlah hal itu malah menimbulkan keraguannya pada Islam. Justru yang menjadi perhatiannya adalah kaum muslimin, betapa jauh mereka dari agama mereka sehingga mereka Allah kalahkan.<\/p>\n\n\n\n<p>Ketiga: para pengkhianat akan Allah hinakan. Seperti Abu Righal yang berkhianat. Dia adalah orang Arab yang memuliakan Ka’bah, namun malah menjadi penunjuk jalan untuk Abrahah. Allah melaknatnya. Dan ia senantiasa dilaknat dan dibenci oleh orang-orang. Setiap masyarakat Arab melewati kuburnya, maka mereka lempari kubur itu dengan batu.<\/p>\n\n\n\n<p>Keempat: sebagian ulama menyebutkan peristiwa pasukan gajah ini adalah tanda kenabian Rasulullah shallallahu ‘alaihi wa sallam. Saat peristiwa ini terjadi, beliau tengah dalam kandungan ibunya.<\/p>\n\n\n\n<p>Kelima: Allah ingin menampakkan Islam, syiar kenabian, dan semakin mengagungkan Ka’bah. Tatkala masyarakat Arab mendengar akhir dari pasukan gajah yang berencana jahat terhadap Ka’bah, mereka yang lalai, kembali mengagungkan Ka’bah. Bahkan semakin besar penghormatan mereka. Dan juga semakin menghormati orang-orang Quraisy. Mereka berkata, “Orang-orang Quraisy dijaga Allah. Pasukan gajah hendak memerangi mereka. Namun Allah binasakan pasukan itu dan tipu daya musuh-musuh Quraisy itu.”<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦]، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا))<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنِ اتَّبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الْأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِيْنَ وَدَمِّرْ أَعْدَاءَ الدِّيْنَ وَاحْمِ حَوْزَةَ الدِّيْنَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَأَعِنْهُ اللَّهُمَّ عَلَى البِرِّ وَالتَّقْوَى، وَسَدِّدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ وَارْزُقْهُ البِطَانَةَ الصَّالِحَةِ النَّاصِحَةِ يَا رَبَّ العَالَمِيْنَ, اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاجْعَلْهُمْ رَحْمَةً وَرَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، زَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَوْى وَالعِفَّةَ وَالغِنَى, اَللَّهُمَّ لَكَ أَسْلَمْنَا وَبِكَ آمَنَّا وَعَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَبِكَ خَاصَمْنَا نَعُوْذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ، فَأَنْتَ الْحَيُّ الَّذِيْ لَا يَمُوْتُ وَالْجِنُّ وَالْإِنْسُ يَمُوْتُوْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ، وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ, وَنَسْأَلُكَ اللَّهُمَّ الجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوْذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ, اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اَللَّهُمَّ اغْفِرْ ذُنُوْبَ المُذْنِبِيْنَ مِنَ المُسْلِمِيْنَ وَتُبْ عَلَى التَّائِبِيْنَ، اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَمَوْتَى المُسْلِمِيْنَ، وَاشْفِ مَرْضَانَا وَمَرْضَى المُسْلِمِيْنَ, اَللَّهُمَّ وَفَرِّجْ هَمَّ المَهْمُوْمِيْنَ مِنَ المُسْلِمِيْنَ، وَنَفِّسْ كَرْبَ المَكْرُوْبِيْنَ، وَاقْضِ الدَيْنَ عَنِ المَدِنِيْنَ، اَللَّهُمَّ وَارْفَعْ عَنَّا الغَلَاءَ وَالْوَبَاءَ وَالْزَلَازِلَ وَالفِتَنَ وَالمِحَنَ وَالفِتَنَ كُلِّهَا مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ؛ عَنْ بَلَدِنَا هَذَا خَاصَةً وَعَنْ سَائِرِ بِلَادِ المُسْلِمِيْنَ عَامَةً يَا أَرْحَمَ الرَّاحِمِيْنَ, رَبَّناَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ, رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p>Oleh Nurfitri Hadi<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا إِلَهَ إِلَّا اللَّهُ إِلَهُ الْأَوَّلِينَ وَالْآخِرِينَ، وَقَيُّومُ السَّمَاوَاتِ وَالْأَرَضِينَ ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَخِيرَتُهُ مِنْ خَلْقِهِ، وَسَفِيرُهُ بَيْنَهُ وَبَيْنَ عِبَادِهِ، الْمَبْعُوثُ بِالدِّينِ الْقَوِيمِ وَالْمَنْهَجِ الْمُسْتَقِيمِ، صلى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6174"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6174"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6174\/revisions"}],"predecessor-version":[{"id":6176,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6174\/revisions\/6176"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6175"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6174"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}