{"id":6178,"date":"2022-09-02T21:06:10","date_gmt":"2022-09-02T14:06:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6178"},"modified":"2022-09-02T21:06:12","modified_gmt":"2022-09-02T14:06:12","slug":"khutbah-al-masjid-al-haram-allah-maha-tinggi-dan-bersama-hamba-hamba-nya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6178-khutbah-al-masjid-al-haram-allah-maha-tinggi-dan-bersama-hamba-hamba-nya.html","title":{"rendered":"Khutbah al-Masjid al-Haram: Allah Maha Tinggi dan Bersama Hamba-hamba-Nya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله، الحمد لله المتصف بالجلال والكمال. المنزه من الأنداد والأشباه والأمثال. قيوم لا ينام عزيز لا يرام. نحمده سبحانه أن هدانا للإسلام ونشكره أن هبانا من الفضل والإنعام. وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله وخاتم أنبياءه وأفضل رسله وعلى آله وأصحابه وأزواجه ومن تبعهم بإحسان ما تعاقب الشهور والأعوام.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">معاشر المؤمنين فأوصي نفسي وإياكم بتقوى الله&nbsp;<\/p>\n\n\n\n<p>Ma’asyiral mukminin,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib peribadi dan jamaah sekalian agar kita senantiasa bertakwa kepada Allah Ta’ala. Serta memperbanyak berdzikir kepada-Nya dan menadabburi kitab-Nya. Karena sesungguhnya berdzikir mengingat Allah adalah sumber kehidupan hati. Memakmurkan keimanan di hati. Melembutkan jiwa dan menjadi sumber kebahagiaannya.<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا (41) وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا (42) هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۚ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا (43)&nbsp;تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ ۚ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا (44)<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, berzdikirlah (dengan menyebut nama) Allah, zikir yang sebanyak-banyaknya. Dan bertasbihlah kepada-Nya diwaktu pagi dan petang. Dialah yang memberi rahmat kepadamu dan malaikat-Nya (memohonkan ampunan untukmu), supaya Dia mengeluarkan kamu dari kegelapan kepada cahaya (yang terang). Dan adalah Dia Maha Penyayang kepada orang-orang yang beriman. Salam penghormatan kepada mereka (orang-orang mukmin itu) pada hari mereka menemui-Nya ialah: Salam; dan Dia menyediakan pahala yang mulia bagi mereka.” [Quran Al-Ahzab: 41-44]<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Sesungguhnya tujuan dari penciptaan manusia adalah beribadah kepada penciptanya. Mengenal nama-nama, sifat-sifat, dan perbuatan Sang Pencipta tersebut yaitu Allah Subhanahu wa Ta’ala. Semakin bertambah pengenalan seorang hamba kepada Rab-nya, semakin bertambah pula keimanannya. Semakin dia cinta dan semakin menaati-Nya. Semakin kenal, semakin ia menjauhi maksiat kepada Allah dan menjauhi hal-hal yang menyelisihi perintah-Nya.&nbsp;<\/p>\n\n\n\n<p>Di antara nama-nama Allah Yang Maha Indah dan sifat-sifat-Nya yang maha mulia adalah al-Muta’al al-Ali al-A’la. Allah Ta’ala berfirman menyebut tentang diri-Nya,<\/p>\n\n\n\n<p class=\"arab\">عَٰلِمُ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ ٱلْكَبِيرُ ٱلْمُتَعَالِ<\/p>\n\n\n\n<p>“Yang mengetahui semua yang ghaib dan yang nampak; Yang Maha Besar lagi Maha Tinggi.” [Quran Ar-Ra’du: 9]<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">ذَٰلِكَ بِأَنَّ ٱللَّهَ هُوَ ٱلْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ ٱلْبَٰطِلُ وَأَنَّ ٱللَّهَ هُوَ ٱلْعَلِىُّ ٱلْكَبِيرُ<\/p>\n\n\n\n<p>“Demikianlah, karena sesungguhnya Allah, Dialah yang hak dan sesungguhnya apa saja yang mereka seru selain dari Allah itulah yang batil; dan sesungguhnya Allah Dialah Yang Maha Tinggi lagi Maha Besar.” [Quran Luqman: 30]<\/p>\n\n\n\n<p>Dan juga firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ سَبِّحِ ٱسْمَ رَبِّكَ ٱلْأَعْلَى<\/p>\n\n\n\n<p>“Sucikanlah nama Tuhanmu Yang Maha Tingi.” [Quran Al-A’la: 1]<\/p>\n\n\n\n<p>Disebutkan dalam Musnad Imam Ahmad, Abdullah bin Umar radhiallahu ‘anhuma mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أن رسول الله صلى الله عليه وسلم قرأ هذه الآية ذات يوم على المنبر وما قدروا الله حق قدره والأرض جميعا قبضته يوم القيامة والسموات مطويات بيمينه سبحانه وتعالى عما يشركون ورسول الله صلى الله عليه وسلم يقول هكذا بيده ويحركها يقبل بها ويدبر يمجد الرب نفسه أنا الجبار أنا المتكبر أنا الملك أنا العزيز أنا الكريم فرجف برسول الله صلى الله عليه وسلم المنبر حتى قلنا ليخرن به<\/p>\n\n\n\n<p>“Suatu hari Rasulullah shallallahu ‘alaihi wa sallam berada di atas mimbar dan membaca ayat: ‘Dan mereka tidak mengagungkan Allah dengan pengagungan yang semestinya padahal bumi seluruhnya dalam genggaman-Nya pada hari kiamat dan langit digulung dengan tangan kanan-Nya. Maha Suci Tuhan dan Maha Tinggi Dia dari apa yang mereka persekutukan.’ [Quran Az-Zumar: 67]<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam membaca ayat ini sambil membolak-balikkan tangannya.<\/p>\n\n\n\n<p>Allah mengagungkan diri-Nya ‘Akulah Sang Penguasa. Akulah al-Mutakabbir. Akulah Sang Raja. Akulah Yang Maha Perkasa. Akulah Yang Maha Mulia’. Rasulullah yang berada di atas mimbar gemetar. Kami khawatir beliau akan terjatuh.” [Musnad Imam Ahmad 5391].<\/p>\n\n\n\n<p>Allah, Dialah Yang Maha Mulia. Maha Suci nama-nama-Nya. Dia Yang Maha Tinggi. Yang Maha agung sifat-sifat-Nya. Segala sesuatu itu berada di atas kewenangan dan kekuasaan-Nya. Dialah Yang Maha tinggi tidak ada yang lebih tinggi dari-Nya. Dia berada di atas Arasy. Tinggi di sana. Dzat-Nya terpisah dari makhluknya, namun pengetahuan dan kehendak-Nya senantiasa menyertai hamba-hamba-Nya. Ilmu-Nya meliputi segala sesuatu dan Dialah yang menuntaskan urusan-urusan-Nya. Kehendak-Nya mengalahkan kehendak siapapun. Tidak ada sesuatupun yang tersembunyi dari-Nya. Dan tidak ada siapapun yang mampu melemahkan-Nya.&nbsp;<\/p>\n\n\n\n<p>Allah itu Maha Tinggi namun Dia juga bersama hamba-hamba-Nya. Ini adalah dua sifat yang merupakan di antara sifat-sifat Allah Ar-Rahman. Dua sifat ini ditegaskan dalam Alquran dan sunnah. Demikian juga dalam ijma umat ini. Maha Tinggi dan Maha dekat dengan hamba-Nya tidaklah saling bertolak belakang dan menegasikan. Karena Allah itu,<\/p>\n\n\n\n<p class=\"arab\">لَيْسَ كَمِثْلِهِۦ شَىْءٌ وَهُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ<\/p>\n\n\n\n<p>“Tidak ada sesuatupun yang serupa dengan Dia, dan Dialah yang Maha Mendengar dan Melihat.” [Quran Asy-Syura: 11]<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala berfirman menjelaskan tentang siapa diri-Nya,<\/p>\n\n\n\n<p class=\"arab\">هُوَ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ فِى سِتَّةِ أَيَّامٍ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ يَعْلَمُ مَا يَلِجُ فِى ٱلْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ ٱلسَّمَآءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنتُمْ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ<\/p>\n\n\n\n<p>“Dialah yang menciptakan langit dan bumi dalam enam masa: Kemudian Dia bersemayam di atas &#8216;Arsy. Dia mengetahui apa yang masuk ke dalam bumi dan apa yang keluar daripadanya dan apa yang turun dari langit dan apa yang naik kepada-Nya. Dan Dia bersama kamu di mana saja kamu berada -maksudnya dengan ilmu-Nya-. Dan Allah Maha Melihat apa yang kamu kerjakan.” [Quran Al-Hadid: 4]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">أَلَمْ تَرَ أَنَّ ٱللَّهَ يَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ مَا يَكُونُ مِن نَّجْوَىٰ ثَلَٰثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَآ أَدْنَىٰ مِن ذَٰلِكَ وَلَآ أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا۟ ثُمَّ يُنَبِّئُهُم بِمَا عَمِلُوا۟ يَوْمَ ٱلْقِيَٰمَةِ إِنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌ<\/p>\n\n\n\n<p>“Tidakkah kamu perhatikan, bahwa sesungguhnya Allah mengetahui apa yang ada di langit dan di bumi? Tiada pembicaraan rahasia antara tiga orang, melainkan Dialah keempatnya. Dan tiada (pembicaraan antara) lima orang, melainkan Dialah keenamnya. Dan tiada (pula) pembicaraan antara jumlah yang kurang dari itu atau lebih banyak, melainkan Dia berada bersama mereka di manapun mereka berada. Kemudian Dia akan memberitahukan kepada mereka pada hari kiamat apa yang telah mereka kerjakan. Sesungguhnya Allah Maha mengetahui segala sesuatu.” [Quran Al-Mujadila: 7]<\/p>\n\n\n\n<p>Ini adalah kebersamaan Allah yang sifatnya global. Yaitu Allah bersama seluruh makhluknya. Ada lagi yang namanya kebersamaan Allah yang sifatnya khusus. Yaitu kebersamaan Allah dengan para rasul-Nya, nabi-Nya, dan orang-orang shaleh. Kebersamaan ini bersifat pertolongan dan peneguhan, kecintaan dan taufik, hidayah dan bimbingan, penjagaan dan pemeliharaan, ketegaran dan pertolongan.&nbsp;<\/p>\n\n\n\n<p>Seperti kebersamaan Allah dengan Nabi Musa dan Harun ‘alaihimassalam. Tatkala Allah memerintahkan keduanya untuk mendakwahi Firaun&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَن يَفْرُطَ عَلَيْنَا أَوْ أَن يَطْغَىٰ (45) قَالَ لَا تَخَافَا ۖ إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَىٰ (46)<\/p>\n\n\n\n<p>“Berkatalah mereka berdua: &#8220;Ya Tuhan kami, sesungguhnya kami khawatir bahwa ia segera menyiksa kami atau akan bertambah melampaui batas&#8221;. Allah berfirman: &#8220;Janganlah kamu berdua khawatir, sesungguhnya Aku beserta kamu berdua, Aku mendengar dan melihat&#8221;. [Quran Tha-ha: 45-46].<\/p>\n\n\n\n<p>Maksudnya adalah Aku bersama kalian dengan penjagaan-Ku, pertolongan-Ku, dan keteguhan dari-Ku. Hati Nabi Musa dan Harun pun menjadi tenang karena janji Rab mereka kepada mereka berdua. Tatkala Firaun dan pasukannya berhasil mengepun Musa dan kaumnya, orang-orang yang berada di sekitar Musa yakin sudah tidak ada jalan lagi. Mereka berkata,<\/p>\n\n\n\n<p class=\"arab\">فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَىٰ إِنَّا لَمُدْرَكُونَ (61) قَالَ كَلَّا ۖ إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ (62)&nbsp;<\/p>\n\n\n\n<p>“Maka setelah kedua golongan itu saling melihat, berkatalah pengikut-pengikut Musa: &#8220;Sesungguhnya kita benar-benar akan tersusul&#8221;. Musa menjawab: &#8220;Sekali-kali tidak akan tersusul; sesungguhnya Tuhanku besertaku, kelak Dia akan memberi petunjuk kepadaku&#8221;. [Quran Asy-Syu’ara: 61-62].<\/p>\n\n\n\n<p>Musa merespon mereka dengan penuh keyakinan kepada pertolongan Allah. Siapa yang Allah bersama mereka, maka bersama mereka pula pertolongan dan keteguhan. Demikian juga firman Allah kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">وَاصْبِرْ لِحُكْمِ رَبِّكَ فَاِنَّكَ بِاَعْيُنِنَا&nbsp;<\/p>\n\n\n\n<p>“Dan bersabarlah (Muhammad) menunggu ketetapan Tuhanmu, karena sesungguhnya engkau berada dalam pengawasan Kami.” [Quran At-Tur: 48].<\/p>\n\n\n\n<p>Maksudnya, engkau dalam pengawasan dan penjagaan dari Kami. Dan Nabi shallallahu ‘alaihi wa sallam pun merasakan kebersamaan Allah dan penjagaan Allah itu. Demikian juga tatkala beliau sedang dalam perjalanan hijrah. Tatkala orang-orang musyrik berada di bibir Gua Tsur. Abu Bakar menggambarkan kondisi saat itu,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">لو أنَّ أحدَهم ينظرُ إلى قَدَمَيْهِ لَأَبْصَرَنا تحتَ قَدَمَيْهِ فقال يا أبا بكرٍ ما ظَنُّكَ باثنينِ اللهُ ثالثُهُما<\/p>\n\n\n\n<p>“Seandainya satu dari mereka menunduk saja, mereka akan melihat kami.” Nabi meresponnya, “Abu Bakar, yang kau kira kita cuma berdua, Allah lah yang ketiga dari kita.” [HR. al-Bukhari 3653].<\/p>\n\n\n\n<p>Menceritakan kejadian ini, Allah menurukan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">إِلَّا تَنصُرُوهُ فَقَدْ نَصَرَهُ ٱللَّهُ إِذْ أَخْرَجَهُ ٱلَّذِينَ كَفَرُوا۟ ثَانِىَ ٱثْنَيْنِ إِذْ هُمَا فِى ٱلْغَارِ إِذْ يَقُولُ لِصَٰحِبِهِۦ لَا تَحْزَنْ إِنَّ ٱللَّهَ&nbsp;<\/p>\n\n\n\n<p>Jikalau kamu tidak menolongnya (Muhammad) maka sesungguhnya Allah telah menolongnya (yaitu) ketika orang-orang kafir (musyrikin Mekah) mengeluarkannya (dari Mekah) sedang dia salah seorang dari dua orang ketika keduanya berada dalam gua, di waktu dia berkata kepada temannya: &#8220;Janganlah kamu berduka cita, sesungguhnya Allah beserta kita&#8221;. [Quran At-Taubah: 40]<\/p>\n\n\n\n<p>Allah beserta kita, menyelamatkan dari segala musibah dan derita. Dari kesusahan dan gangguan. Janganlah bersedih sungguh Allah bersama kita dengan penjagaan dan pemeliharaan-Nya.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya kesedihan yang hakiki adalah tatkala Allah tidak bersama diri kita. Sehingga ia bersendiri menghadapi kesedihannya. Karena itu, hadirkanlah perasaan kebersamaan dengan Allah, hal itu akan melahirkan perasaan tenang dan tentram. Kegalauan dan kesedihan di hati akan menghilang.&nbsp;<\/p>\n\n\n\n<p>Ibnul Qayyim rahimahullah mengatakan, “Siapa yang mengenal Allah pasti ia akan mencintai Allah. Siapa yang mencintai Allah akan lenyaplah mendung gelap darinya. Hilanglah kegalauan, kegelisahan, dan kesedihan dari hatinya. Hatinya akan dipenuhi rasa bahagia. Akan datang padanya sebab bahagia dari segala arah. Karena tidak ada kesedihan tatkala Allah bersama kita… …Kesedihan yang benar-benar kesedihan adalah tatkala seseorang kehilangan Allah. kalau Allah bersamanya, alasan apa untuk membuatnya bersedih. Siapa yang kehilangan Allah, alasan apa yang akan membuatnya bahagia.”<\/p>\n\n\n\n<p>Ikhwatal iman,<\/p>\n\n\n\n<p>Kebersamaan khusus dengan Allah didapatkan oleh Nabi Ibrahim ‘alaihissalam. Tatkala beliau dilemparkan ke api. Lalu Allah perintahkan api itu,<\/p>\n\n\n\n<p class=\"arab\">قُلْنَا يَٰنَارُ كُونِى بَرْدًا وَسَلَٰمًا عَلَىٰٓ إِبْرَٰهِيمَ<\/p>\n\n\n\n<p>Kami berfirman: &#8220;Hai api menjadi dinginlah, dan menjadi keselamatanlah bagi Ibrahim&#8221;, [Quran Al-Anbiya: 69]<\/p>\n\n\n\n<p>Demikian juga dengan Nabi Yunus ‘alaihissalam. Yaitu tatkala beliau dalam kegelapan yang berlapis-lapis. Kegelapan malam, kegelapan dalamnya samudera, dan kegelapan di dalam perut ikan paus.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَنَادَىٰ فِي الظُّلُمَاتِ أَن لَّا إِلَٰهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ (87) فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ ۚ وَكَذَٰلِكَ نُنجِي الْمُؤْمِنِينَ (88)<\/p>\n\n\n\n<p>Maka ia menyeru dalam keadaan yang sangat gelap: &#8220;Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim&#8221;. Maka Kami telah memperkenankan doanya dan menyelamatkannya dari pada kedukaan. Dan demikianlah Kami selamatkan orang-orang yang beriman. [Quran Al-Anbiya: 87-88].<\/p>\n\n\n\n<p>Sebagaimana Allah menolong dan membela nabi-nabi dan rasul-rasul-Nya, demikian juga Allah pasti membela orang-orang yang mengikuti mereka.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّا لَنَنصُرُ رُسُلَنَا وَٱلَّذِينَ ءَامَنُوا۟ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيَوْمَ يَقُومُ ٱلْأَشْهَٰدُ<\/p>\n\n\n\n<p>“Sesungguhnya Kami menolong rasul-rasul Kami dan orang-orang yang beriman dalam kehidupan dunia dan pada hari berdirinya saksi-saksi (hari kiamat).” [Quran Ghafir: 51]<\/p>\n\n\n\n<p>Oleh karena itu, orang-orang shaleh akan senantiasa mengembalikan urusan mereka kepada Allah. merasakan bahwa Allah itu dekat. Merasakan kelemah-lembutan dan kasih sayangnya. Seperti kisah istri Ibrahim, Hajar, yang terdapat dalam Shahih al-Bukhari. Saat Nabi Ibrahim meninggalkannya di lembah Mekah yang tidak ada tetumbuhan dan air. Tidak ada manusia sama sekali di sana.<\/p>\n\n\n\n<p>Ia berkata, “Hendak kemana engkau meninggalkan kami di lembah ini? Di tempat yang tidak ada seorang pun dan tidak ada apapun.” Ia ulangi ucapannya itu berulang kali. Namun Nabi Ibrahim sama sekali tidak meresponnya. Akhirnya Hajar berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالَتْ لَه: آللَّهُ أَمركَ بِهذَا؟ قَالَ: نَعَمْ. قَالَت: إِذًا لاَ يُضَيِّعُنا<\/p>\n\n\n\n<p>“Apakah Allah yang memerintahkanmu”? Ibrahim menjawab, “Iya.” “Jika demikian, Allah tidak akan menyia-nyiakan kami”, kata Hajar.<\/p>\n\n\n\n<p>Seorang mukmin itu merasakan kebersamaan Allah dengan dirinya. Baik saat dia tidur maupun dalam kondisi tergugah. Baik di siang hari maupun malam hari. Saat pagi hari mereka mengatakan, “Kami melewati waktu pagi dalam kekuasaan Allah.” Dan saat sore hari mereka mengatakan, “Kami melewati waktu sore dalam kekuasaan Allah.”<\/p>\n\n\n\n<p>Saat membaringkan diri di tempat tidur mereka mengatakan,<\/p>\n\n\n\n<p class=\"arab\">بِاسْمِكَ رَبِّيْ وَضَعْتُ جَنْبِيْ، وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِيْ فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِيْنَ<\/p>\n\n\n\n<p>“Dengan nama Engkau, wahai Tuhanku, aku meletakkan lambungku. Dan dengan namaMu pula aku bangun daripadanya. Apabila Engkau menahan rohku (mati), maka berilah rahmat padanya. Tapi apabila Engkau melepaskannya, maka peliharalah, sebagaimana Engkau memelihara hamba-hambaMu yang shalih.”<\/p>\n\n\n\n<p>Saat bangun tidur mereka mengatakan,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;اَلْحَمْدُ لِلَّهِ الَّذِيْ أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُوْرِ<\/p>\n\n\n\n<p>“Segala puji bagi Allah, yang telah membangunkan kami setelah menidurkan kami, dan kepada-Nya lah kami dibangkitkan.”<\/p>\n\n\n\n<p>Mereka merasakan kebersamaan dengan Allah Ta’ala dalam mualamah dan ibadah mereka. Dalam mencari harta dan mengeluarkannya. Mereka merasakan kebersamaan dengan Allah saat sedang sendirian dan di tengah keramaian. Bahkan saat ditimpa musibah dan kehilangan orang-orang yang mereka cintai.&nbsp;<\/p>\n\n\n\n<p>Saat Ibrahim putra Nabi shallallahu ‘alaihi wa sallam meninggal. Nabi menangis. Beliau berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إن العين تدمع، والقلب يحزن، ولا نقول إلا ما يرضي ربنا، وإنا بفراقك يا إبراهيم لمحزونون<\/p>\n\n\n\n<p>“Sesungguhnya mata ini menitikkan air mata dan hati ini bersedih, namun kami tidak mengatakan sesuatu yang tidak diridhai Rabb kami. Sesungguhnya kami bersedih dengan kepergianmu wahai Ibrahim.” (HR Bukhari)<\/p>\n\n\n\n<p>Kisah lainnya adalah tentang Imam Ibnu Aqil yang memiliki seorang putra yang masih belia. Kemudian si anak wafat. Beliau pun sedih. Saat menyalatkan putranya, ia lihat anaknya itu diselimuti oleh kain kafan. Tidak ada yang tampak kecuali wajahnya saja. Ia dekap dan cium putranya sambil mengatakan, “Duhai putraku, aku titipkan engkau kepada Allah yang tidak menyia-nyiakan titipan. Ar-Rab lebih baik untukmu daripada seorang ayah.”<\/p>\n\n\n\n<p>Dari kisah ini kita bisa ambil pelajaran bahwasanya orang yang beriman itu hidup dengan merasakan kebersamaan dengan Allah. baik dalam kondisi berat maupun longgar. Dalam kondisi suka maupun duka. Dalam kehidupan agama dan dunia. Dalam perjalanan kehidupan dan setelah kematian. Semuanya untuk Allah.<\/p>\n\n\n\n<p class=\"arab\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ (162) لَا شَرِيكَ لَهُ ۖ وَبِذَٰلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ (163)<\/p>\n\n\n\n<p>Katakanlah: sesungguhnya sembahyangku, ibadatku, hidupku dan matiku hanyalah untuk Allah, Tuhan semesta alam. Tiada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)&#8221;. [Quran Al-An’am: 162-163]<\/p>\n\n\n\n<p class=\"arab\">بارك الله لي ولكم بالقرآن والسنة ونفني وإياكم من الآيات والحكمة، أقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه كان غفورا رحيما<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله الكبير المتعال وله الشكر بالغدو والآصال وأشهد أن لا إله إلا الله وحده لا شريك له شديد المحال، وأشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأزواجه وأتباعه إلى يوم الدين.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">معا شر المسلمين اتقوا الله تعالى<\/p>\n\n\n\n<p>Di antara sebab agar kita mendapatkan kebersamaan dengan Allah secara khusus, yang kebersamaan ini diperuntukkan Allah untuk para wali dan orang-orang yang Dia cintai, yaitu beriman kepada-Nya dan memegang teguh apa yang Dia wajibkan. Serta mendekatkan diri kepada-Nya dengan cara mengerjakan amalan sunnah. Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَقَالَ ٱللَّهُ إِنِّى مَعَكُمْ لَئِنْ أَقَمْتُمُ ٱلصَّلَوٰةَ وَءَاتَيْتُمُ ٱلزَّكَوٰةَ وَءَامَنتُم بِرُسُلِى وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ ٱللَّهَ قَرْضًا حَسَنًا<\/p>\n\n\n\n<p>“Dan Allah berfirman: &#8220;Sesungguhnya Aku beserta kamu, sesungguhnya jika kamu mendirikan shalat dan menunaikan zakat serta beriman kepada rasul-rasul-Ku dan kamu bantu mereka dan kamu pinjamkan kepada Allah pinjaman yang baik.” [Quran Al-Maidah: 12]<\/p>\n\n\n\n<p>Dalam riwayat al-Bukhari, Allah Ta’ala berfirman dalam hadits qudsi:<\/p>\n\n\n\n<p class=\"arab\">وَمَا تَقَرَّبَ إِلِيَّ عَبْدِيْ بِشَيءٍ أَحَبَّ إِلِيَّ مِمَّا افْتَرَضْتُهُ عَلَيْهِ. ولايَزَالُ عَبْدِيْ يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبتُهُ كُنْتُ سَمْعَهُ الَّذِيْ يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِيْ يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِيْ بِهَا. وَلَئِنْ سَأَلَنِيْ لأُعطِيَنَّهُ، وَلَئِنْ اسْتَعَاذَنِيْ لأُعِيْذَنَّهُ<\/p>\n\n\n\n<p>“Tidaklah seorang hamba–Ku mendekatkan diri kepada–Ku dengan sesuatu yang lebih&nbsp;&nbsp;Aku cintai daripada hal–hal yang telah Aku wajibkan baginya. Senantiasa hamba–Ku mendekatkan diri kepada–Ku dengan amalan–amalan nafilah (sunnah) hingga Aku mencintainya. Apabila Aku telah mencintainya maka Aku menjadi pendengarannya yang dia gunakan untuk mendengar, Aku menjadi penglihatannya yang dia gunakan untuk melihat, Aku menjadi tangannya yang dia gunakan untuk memegang&nbsp;&nbsp;dan Aku menjadi kakinya yang dia gunakan untuk melangkah. Jika dia meminta kepada–Ku pasti Aku memberinya dan jika dia meminta perlindungan kepada–Ku pasti Aku akan melindunginya.” [HR. Al Bukhari 6502).<\/p>\n\n\n\n<p>Cara berikutnya untuk mendapatkan kebersamaan khusus dengan Allah adalah dengan kesabaran. Sabar memiliki kedudukan yang tinggi. Karena itu, Allah perintahkan hamba-hamba-Nya agar termasuk golongan orang-orang yang sabar. Dan Allah menyanjung mereka akan mendapatkan kebersamaan khusus dengan-Nya.<\/p>\n\n\n\n<p class=\"arab\">وَٱصْبِرُوٓا۟ إِنَّ ٱللَّهَ مَعَ ٱلصَّٰبِرِينَ<\/p>\n\n\n\n<p>“Dan bersabarlah. Sesungguhnya Allah beserta orang-orang yang sabar.” [Quran Al-Anfal: 46]<\/p>\n\n\n\n<p>Dengan kesabaran, seseorang mampu melaksanankan ketaatan dan menjauhi kemaksiatan. Serta teguh ketika menghadapi takdir yang berat.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا يُوَفَّى ٱلصَّٰبِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ<\/p>\n\n\n\n<p>“Sesungguhnya hanya orang-orang yang bersabarlah Yang dicukupkan pahala mereka tanpa batas.” [Quran Az-Zumar: 10]<\/p>\n\n\n\n<p>Umar bin al-Khattab mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وجدنا خير عيشنا بالصبر<\/p>\n\n\n\n<p>“Kami dapati kehidupan yang baik dengan cara bersabar.”&nbsp;<\/p>\n\n\n\n<p>Pada hari kiamat nanti, para malaikat menyambut orang-orang beriman yang sabar di surga. Mereka berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">سَلَٰمٌ عَلَيْكُم بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى ٱلدَّارِ<\/p>\n\n\n\n<p>“(sambil mengucapkan): &#8220;Keselamtan untuk kalian karena kesabaran kalian’. Maka alangkah baiknya tempat kesudahan itu.” [Quran Ar-Ra’du: 24]<\/p>\n\n\n\n<p>Allah bersama orang-orang yang sabar, bertakwa, dan berbuat baik. Merekalah orang-orang yang memperbagus ibadah mereka kepada pencipta mereka. Dengan menauhidkan-Nya dan memurnikan ibadah hanya kepada-Nya. Selain itu, mereka juga baik interaksinya dengan sesama makhluk. Orang yang terbaik adalah orang yang paling bermanfaat untuk orang lainnya. Siapa yang menggabungkan hal-hal ini, maka bergembiralah mereka dengan kebersamaan Allah dengan mereka. Allah akan menolong dan meneguhkan mereka. Memberi taufik kepada mereka dalam kehidupan dunia dan akhirat.<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱللَّهَ مَعَ ٱلَّذِينَ ٱتَّقَوا۟ وَّٱلَّذِينَ هُم مُّحْسِنُونَ<\/p>\n\n\n\n<p>“Sesungguhnya Allah beserta orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan.” [Quran An-Nahl: 128]<\/p>\n\n\n\n<p>Hal berikutnya yang dapat mendatangkan kebersamaan dengan Allah adalah berdzikir mengingat Allah. Dzikir menjadikan seseorang dekat dan dicintai Allah. siapa yang sering berdzikir kepada Allah, maka Allah akan menyebut-nyebutnya di langit di hadapan malaikat. Dalam shahih al-Bukhari dan Muslim, di hadits qudsi, Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَقُولُ اللهُ تَعَالَى: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي؛ فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ<\/p>\n\n\n\n<p>“Allah Ta’ala berfirman, “Sesungguhnya Aku berdasarkan pada prasangka hamba-Ku kepada-Ku. Aku akan selalu bersamanya jika ia mengingat-Ku.<\/p>\n\n\n\n<p>Jika ia mengingat-Ku dalam hatinya, maka Aku akan mengingatnya dalam diri-Ku. Jika ia berdzikir mengingat-Ku dalam suatu jama’ah, maka Aku akan sebut-sebut dia dalam jamaah yang lebih baik dari mereka.”<\/p>\n\n\n\n<p>Saudara seiman,<\/p>\n\n\n\n<p>Apabila seseorang merasakan kebersamaan Allah. dalam penjagaan dan pemeliharaan Allah. yakin bahwa Allah mencintainya. Dia mencintai dan menaati Allah. Dia ingat bahwa Allah nanti akan memintainya pertanggung-jawaban. Dia sadar tidak ada yang tersembunyi di sisi Allah. hal ini akan membawanya pada perasaan senantiasa berada dalam pengawasan Allah. Dia pun menjadi khasy-yah kepada Allah. malu kepada Allah. dan takut untuk melakukan maksiat. Di dalam Alquran disebutkan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّمَا يَخْشَى ٱللَّهَ مِنْ عِبَادِهِ ٱلْعُلَمَٰٓؤُا۟<\/p>\n\n\n\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” [Quran Fathir: 28]<\/p>\n\n\n\n<p>Karena itu umat Islam, jadilah Anda sekalian termasuk orang-orang yang bersama Allah. yakin kepada janji-janji-Nya. Bertawakkal kepada-Nya. Bersangka baik kepada-Nya. Angkat tangan kalian untuk memohon hajat kalian di sepertiga malam akhir. Yaitu waktu dimana Allah menyeru:<\/p>\n\n\n\n<p class=\"arab\">فَيَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ وَمَنْ يَسْأَلُنِى فَأُعْطِيَهُ وَمَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ<\/p>\n\n\n\n<p>“Barangsiapa yang meminta kepada-Ku, niscaya Aku penuhi. Dan barangsiapa yang memohon ampun kepada-Ku, niscaya Aku ampuni.” [HR. al-Bukhari dan Muslim].<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Diterjemahkan dari Khotbah Jumat di Masjid Haram oleh Syaikh Mahir al-Mu&#8217;aiqali<\/strong><br \/><strong>Tanggal 21 Muharram 1444 H<\/strong><br \/><strong>Diterjemahkan oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله، الحمد لله المتصف بالجلال والكمال. المنزه من الأنداد والأشباه والأمثال. قيوم لا ينام عزيز لا يرام. نحمده سبحانه أن هدانا للإسلام ونشكره أن هبانا من الفضل والإنعام. وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله وخاتم أنبياءه وأفضل رسله وعلى آله [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6178"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6178"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6178\/revisions"}],"predecessor-version":[{"id":6180,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6178\/revisions\/6180"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6179"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6178"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6178"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6178"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}