{"id":618,"date":"2011-11-04T02:22:14","date_gmt":"2011-11-04T02:22:14","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=618"},"modified":"2013-09-25T09:42:11","modified_gmt":"2013-09-25T09:42:11","slug":"bahaya-vonis-kafir","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/618-bahaya-vonis-kafir.html","title":{"rendered":"Bahaya Vonis Kafir"},"content":{"rendered":"<p style=\"text-align: left;\">Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda, “Siapa saja yang berkata kepada saudaranya, ‘hai orang <strong>kafir<\/strong>’, maka (hukum) kafir itu telah kembali kepada salah seorang dari keduanya. Jika benar seperti yang ia katakan. Jika tidak, maka (ucapan itu) kembali kepada dirinya.” (<em>Muttafaq Alaih<\/em> dari hadis Ibnu Umar). [Redaksi <a href=\"http:\/\/Khotbahjumat.com\" target=\"_blank\">Khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Bahaya Vonis Kafir<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا<br \/>\nمَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<br \/>\nأَمَّا بَعْدُ:<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ.<\/p>\n<p>Hadirin, kaum muslimin <em>r<\/em><em>ahimakumullah<\/em><\/p>\n<p>Marilah kita selalu memuja dan memuji Allah <em>Subhanahu wa Ta&#8217;ala<\/em>, Rabb pencipta semesta alam, sembahan manusia. Sebab Dia-lah yang berhak untuk selalu kita puji, kita sucikan, dan kita agungkan. Dia-lah Tuhan Yang Maha Pengasih lagi Maha Penyayang.<\/p>\n<p>Kaum muslimin, jamaah salat Jumat yang sama-sama mengharap ridha Allah<\/p>\n<p>Ketika seorang manusia masuk Islam dan meyakini serta mengamalkan syariat Islam, maka ia disebut seorang muslim atau seorang mukmin. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dan rasul-Nya memberikan kedudukan, kehormatan, dan derajat khusus yang tidak diberikan kepada selain orang muslim atau orang mukmin.<\/p>\n<p>Maka dari itu, menyakiti fisiknya, menyakiti perasaannya, apalagi membunuhnya adalah merupakan dosa besar yang harus dihindari. Cobalah kita simak firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berikut ini,<\/p>\n<p>“Dan orang-orang yang menyakiti orang-orang mukmin laki-laki dan perempuan tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.” (QS. Al-Ahzab: 58)<\/p>\n<p>Demikian pula sabda Rasulullah <em>s<\/em><em>halallahu ‘alaihi wa sallam<\/em> berikut ini,<\/p>\n<p>“Mencela seorang muslim itu adalah kefasikan dan memeranginya adalah kekufuran.” (HR. Al-Bukhari dan Muslim).<\/p>\n<p>Beliau juga bersabda, “Setiap orang Muslim terhadap orang Muslim lainnya adalah haram darahnya, hartanya, dan kehormatannya.” (HR. Muslim)<\/p>\n<p>Maka dari itu, setiap Muslim harus menjaga kehormatan saudaranya yang seiman dan seagama, tidak melakukan perbuatan apa pun yang dapat mencemarkan nama baiknya atau menyakiti jiwa dan raganya.<\/p>\n<p>Hadirin jamaah salat Jumat sekalian<\/p>\n<p>Kalau demikian adanya kedudukan dan kehormatan seorang Muslim, maka bagaimana kalau ia dikafirkan?<\/p>\n<p>Mengkafirkan seorang Muslim artinya meninggalkan akar-akar keislaman dan keimanan darinya, dan tidak menganggapnya sebagai seorang mukmin. Hal ini tentu sudah merupakan perkara yang sangat berbahaya dan serius, sebab mengkafirkan berarti mengubah statusnya dari yang terhormat menjadi tidak terhormat, dari yan terlindungi jiwanya menjadi tidak terlindungi.<\/p>\n<h3>Karena sangat berat dosa mengafirkan seorang Muslim itu, Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda, “Siapa saja yang berkata kepada saudaranya, ‘hai orang <strong>kafir<\/strong>’, maka (hukum) kafir itu telah kembali kepada salah seorang dari keduanya. Jika benar seperti yang ia katakan. Jika tidak, maka (ucapan itu) kembali kepada dirinya.” (<em>Muttafaq Alaih<\/em> dari hadis Ibnu Umar).<\/h3>\n<p>Di dalam riwayat Imam Muslim disebutkan, “Apabila seseorang mengafirkan saudaranya (semuslim), maka salah satunya telah kembali dengan pengafiran tersebut.”<\/p>\n<p>Hadirin jamaah sekalian<\/p>\n<p>Maksud hadis di atas adalah siapa saja yang mengafirkan seorang muslim, maka <strong>vonis kafir<\/strong> itu akan kembali kepada dirinya jika orang yang dikafirkannya itu tidak seperti yang dikatakannya. Namun, jika orang yang dikafirkan itu benar <strong>kafir <\/strong>dan terbukti, maka kekafiran itu layak baginya.<\/p>\n<p>Hadis di atas menunjukkan betapa sangat seriusnya masalah mengafirkan seorang muslim. Maka seorang muslim tidak boleh melakukan pengafiran terhadap seorang muslim lainnya, sebab yang berhak mengafirkan itu hanyalah Allah dan rasul-Nya, yang dalam praktiknya hanya boleh dilakukan oleh para ulama yang mendalam ilmunya. Adapun seorang muslim biasa, hanya boleh mengafirkan orang-orang yang secara tegas dinyatakan kafir oleh Allah dan oleh rasul-Nya dan tidak boleh ragu untuk meyakini kekafiran mereka.<\/p>\n<p>Jadi, <strong>orang kafir adalah orang yang dinyatakan kafir oleh Allah dan rasul-Nya.<\/strong><\/p>\n<p>Jika seseorang yang tadinya muslim, lalu karena keyakinan, atau karena perbuatan, atau karena perkataannya dinyatakan kafir oleh para ulama ahli setelah berbagai upaya dan tindakan (untuk menunjukkan jalan yang lurus) dilakukan terhadapnya, namun ia tetap pada pendiriannya sehingga para ulama mengafirkannya, maka setiap orang muslim wajib meyakini kekafiran orang tersebut.<\/p>\n<p>Orang-orang Nasrani, orang-orang Yahudi, dan penganut ajaran dan agama selain Islam, sama sekali tidak boleh diragukan kekafiran mereka, karena Allah dan rasul-Nya telah menyatakan mereka kafir dan penghuni neraka. Dan siapa pun yang tidak meyakini kekafiran merka, atau meragukan kekafiran mereka, maka berarti dia tidak percaya kepada Allah dan kepada rasul-Nya, dan karena sikapnya ini ia menjadi kafir.<\/p>\n<p>Hadirin jamaah Jumat sekalian, semoga Allah tetap selalu meridhai kita semua!<\/p>\n<p>Harus juga kita ketahui bahwa seseorang dinyatakan atau divonis kafir atau murtad itu ada sebab-sebabnya, ada syarat-syaratnya, dan penghalang-penghalangnya.<\/p>\n<p>Sebab-sebabnya adalah semua hal yang dapat membatalkan dan merusak iman dan Islam, baik yang berupa keyakinan, perkataan ataupun perbuatan, keraguan atau sikap mengabaikan hukum syariat yang telah didukung oleh dalil yang jelas dan argumen yang pasti, yaitu Al-Qur&#8217;an dan as-Sunnah.<\/p>\n<p>Sebab-sebab tersebut dijelaskan di dalam buku-buku akidah dan juga buku-buku fikih.<\/p>\n<h3>Pengafiran atau vonis kafir terhadap seseorang juga harus memenuhi persyaratan-persyaratannya, seperti penegakan hujjah, atau pemberian penjelasan yang komprehensif yang dapat menghapus semua kesalahpahaman orang tersebut dan segala syubhatnya.<\/h3>\n<p>Juga, ia harus bebas dari penghalang atau yang biasa disebut <em>mawani’<\/em>, seperti <em>ta’wil<\/em> (penafsiran yang keliru), kejahilan, dan adanya tekanan atau pemaksaan dari pihak luar,<\/p>\n<p>Hadirin jamaah Jumat sekalian, semoga Allah tetap selalu meridhai kita semua!<\/p>\n<p>Oleh karena itu, tidak setiap orang yang melakukan suatu perbuatan yang dapat membatalkan keislamannya dengan serta merta bisa divonis kafir, melainkan harus ada persyaratan dan hilangnya penghalang.<\/p>\n<p>Memang perbuatannya harus diyakini sebagai perbuatan kufur atau kekafiran, tetapi orangnya tidak dengan serta-merta disebut kafir. Ia bisa disebut kafir kalau persyaratan-persyaratan <em>takfir<\/em> telah terpenuhi, dan sudah tidak ada penghalang (<em>mawani<\/em><em>’<\/em>)-nya. Oleh karena itu, <em>takfir<\/em> atau vonis kafir hanya boleh dilakukan oleh para ulama ahli yang mendalam ilmunya.<\/p>\n<p>Hadirin jamaah Jumat sekalian, semoga Allah tetap selalu meridhai kita semua!<\/p>\n<p>Lain dari itu, harus juga dibedakan antara pengafiran (<em>takfir<\/em>) umum atau mutlak –yang tidak ditujukan kepada orang atau kelompok tertentu- dengan pengafiran yang dialamatkan kepada individu atau kelompok orang tertentu<\/p>\n<p>Maka berbeda, ketika dikatakan “siapa yang mengatakan Nabi Muhammad bukan Nabi terakhir maka ia kafir” dengan ungkapan “si B kafir karena telah mengatakan bahwa nabi Muhammad bukan nabi yang terakhir.” Ungkapan yang pertama mutlak, sedangkan ungkapan yang kedua pasti dan tertuju pada person tertentu.<\/p>\n<p>Keyakinan bahwa Nabi Muhammad bukan Nabi yang terakhir adalah kekufuran, namun tidak serta merta orang yang mengatakannya menjadi kafir dan boleh divonis kafir. Sebab, bisa jadi ia meyakini hal ini karena tidak tahu dalilnya, atau karena syubhat lain.<\/p>\n<p>Perkataan atau keyakinannya ini memang kekufuran, tetapi orangnya belum bisa dikatakan kafir. Ia baru bisa dikatakan kafir setelah dilakukan <em>iqamatul-hujjah<\/em> terhadapnya, diberikan penjelasan yang komprehensif yang dapat menghapus keyakinan sesatnya, dan dilakukan penuh dengan hikmah (sopan) sehingga ia meyakini kesesatan keyakinanya, dan ia diajak untuk bertaubat.<\/p>\n<p>Jika segala bentuk <em>iqamatul-hujjah<\/em> telah dilakukan dan tidak ada lagi <em>mawani<\/em>’ (penghalang) yang dapat menghalangi dirinya dari kekafiran, dan ia tetap pada pendiriannya, maka dikatakan kepadanya, “Jika Anda terus meyakini keyakinan seperti ini, maka Anda kafir.”<\/p>\n<p>Hadirin jamaah Jum&#8217;at sekalian, semoga Allah tetap selalu meridhai kita semua!<\/p>\n<h3>Vonis kafir terhadap orang seperti ini dilakukan oleh seseorang yang berwenang yaitu ulama, sedangkan segala konsekuensi takfir diserahkan kepada pemerintah yang berwenang.<\/h3>\n<p>Sedangkan masyarakat umum seperti kita hanya wajib meyakini bahwa perbuatan atau keyakinan seperti itu adalah kekafiran dan bisa menyebabkan orang yang menganutnya bisa menjadi kafir.<\/p>\n<h3>Adapun memvonisnya sebagai orang kafir, bukan wewenang semua orang. Maka berhati-hatilah, sebab akan berakibat sangat buruk terhadap diri kita dan kehidupan kita dalam bermasyarakat.<\/h3>\n<p>Oleh karena itu, kita semua harus mengetahui segala apa saja yang dapat merusak keislaman kita dan membatalkan iman kita, agar kita tidak terjerumus ke dalam kekafiran dan kemusyrikan, serta dapat menjelaskan kepada orang lain.<\/p>\n<p>Hadirin Sekalin, jamaah salat Jumat yang berbahagia<\/p>\n<p>Di zaman kita sekarang ini, memang harus kita akui bahwa ada orang yang melakukan perbuatan kekufuran atau meyakini keyakinan kufur, sedangkan ia mengetahui ha itu, seperti yang dianut oleh kaum pluralis yang meyakini semua agama benar dan semua ajaran apa pun yang menganut paham ketuhanan adalah benar.<\/p>\n<p>Dan di antara mereka ada yang bangga kalau dikatakan kafir oleh orang yang tidak sepaham dengannya, dengan mengatakan, “Silahkan Anda kafirkan saya, asal bukan tuhan yang mengafirkan saya!” Biasanya mereka tidak salat, atau sekalipun salat, kadang-kadang turut beribadah bersama-sama penganut agama lain pada momen-momen tertentu. Apa pun penjelasan dan hujjah yang disampaikan kepadanya, ia tetap pada keyakinanya. Bahkan orang yang tidak meyakini seperti keyakinannya disebut fundamentalis, Islam garis keras, dan lain-lain. Maka orang seperti ini sudah tidak bisa diragukan lagi kekafirannya, sekalipun vonis kafir tetap harus dilakukan oleh ulama.<\/p>\n<p>“Sesungguhnya orang-orang yang beriman itu adalah mereka yang apabila disebut nama Allah, niscaya gemetarlah hati mereka, dan apabila dibacakan kepada mereka ayat-ayat-Nya, niscaya bertambahlah iman mereka (karenanya) dan kepada Rab mereka, mereka bertawakal.” (QS. Al-Anfal: 2)<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَ نَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَ ذِكْرِ الْحَكِيْمِ وَتَقَبَّلَ مِنِّي وَمِنْكُمْ تِلاَوَتَهُ إِنَّهُ هُوَ السَّمِيْعُ الْعَلِيْمُ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p>Wahai saudara-saudara seiman, kaum muslimin jamaah sekalian<\/p>\n<p>Mari kita wujudkan ketakwaan kita kepada Allah <em>Subhanahu wa Ta&#8217;ala<\/em> di dalam diri kita, sampai benar-benar menjadi orang-orang yang bertakwa, dan kita tanamkan jiwa kesetiaan kita kepada agama-Nya dan kepatuhan kita untuk selalu meneladani dan mengikuti Nabi-Nya, Muhammad <em>shalallahu ‘alaihi wa sallam<\/em>.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Mari kita pegang teguh sunnah-sunnah nabi kita, berpedoman kepadanya dalam beribadah kepada Allah dan dalam bersikap, selama hidup masih dikandung badan.<\/p>\n<p>Mari kita berkomitmen untuk selalu menghadiri salat Jumat dan salat berjamaah di mana dan kapan saja adzan untuk salat lima waktu dikumandangkan. Dan tidak meninggalkannya kecuali kalau ada udzur.<\/p>\n<p>Mari kita jaga kehormatan setiap muslim, mari kita jalin persaudaraan di antara sesama muslim, dengan jiwa yang ikhlas. Mari kita lapangkan dada kita masing-masing untuk siap menerima nasihat, bimingan, dan teguran dari saudara-saudara kita yang beriman, siapa pun dia. Jauhkanlah sifat sombong, angkuh, dan merasa sudah sempurna dari diri-diri kita! Sebab sifat-sifat seperti ini sangat tercela dan tidak diridhai Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<\/p>\n<p>Hadirin sekalian<\/p>\n<p>Sesungguhnya Allah dan para malaikat-Nya bersalawat kepada Nabi Muhammad <em>s<\/em><em>halallahu ‘alaihi wa sallam<\/em> dan Dia perintahkan kepada kita agar bersalawat dan memohonkan salam untuknya, seraya berfirman,<\/p>\n<p>“Sesungguhnya Allah dan para malaikat-Nya bershalawat untuk nabi. Wahai orang-orang yang beriman, bersalawatlah kalian kepadanya dan sampaikanlah salam atasnya.” (QS. Al-Ahzab: 56).<\/p>\n<p>Maka sering-seringlah memohonkan salawat dan salam kepada Allah untuk Nabi kita, Nabi Muhammad, keluarga, dan para sahabatnya, serta segenap umatnya yang setiap kepada ajaran dan sunnahnya.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nوَالَّذِينَ جَآءُو مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَتَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِّلَّذِينَ ءَامَنُوا رَبَّنَآ إِنَّكَ رَءُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;53&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Sumber: <em>Khutbah Jum&#8217;at Pilihan Setahun<\/em>, Jilid 2, 1432 H\/2011 M dengan beberapa penyuntingan oleh redaksi KhotbahJumat.com<br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Rasulullah shalallahu ‘alaihi wa sallam bersabda, “Siapa saja yang berkata kepada saudaranya, ‘hai orang kafir’, maka (hukum) kafir itu telah kembali kepada salah seorang dari keduanya. Jika benar seperti yang ia katakan. Jika tidak, maka (ucapan itu) kembali kepada dirinya.” (Muttafaq Alaih dari hadis Ibnu Umar). [Redaksi Khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":619,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4],"tags":[531,401,532],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/618"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=618"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/618\/revisions"}],"predecessor-version":[{"id":2209,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/618\/revisions\/2209"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/619"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}