{"id":6181,"date":"2022-09-03T00:21:51","date_gmt":"2022-09-02T17:21:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6181"},"modified":"2022-09-03T00:21:52","modified_gmt":"2022-09-02T17:21:52","slug":"khutbah-al-masjid-al-haram-cita-cita-tinggi-seorang-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6181-khutbah-al-masjid-al-haram-cita-cita-tinggi-seorang-muslim.html","title":{"rendered":"Khutbah al-Masjid al-Haram: Cita-Cita Tinggi Seorang Muslim"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ الكَرِيْمِ القَادِرِ العَظِيْمِ القَاهِرِ خَلَقَ فَقَدَّرَ وَشَرَعَ فَيَسَّرَ&nbsp;فَكُلُّ إِلَى مَا قَدَّرَهُ وَقَضَىاهُ الصَائِرُ. أَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نِدَّهُ وَلَا مَظَاهِرَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُطَهَّرُ الطَاهِرُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أُوْلِي المَكَارِمِ وَالمَفَاخِرِ، وَالتَّابِعِيْ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الآخِرِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَأُوْصِيْكُمْ أَيُّهَا النَّاسُ بِتَقْوَى اللهَ، فَاتَّقُوْ اللهَ رَحِمَكُمُ اللهَ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah, karena takwa adalah lentera yang menerangi mata hati. Dan takwa adalah pembuka kebaikan.<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَكُونُوا۟ مَعَ ٱلصَّٰدِقِينَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” [Quran At-Taubah: 119]<\/p>\n\n\n\n<p>Ayyuhal mukminun,<\/p>\n\n\n\n<p>Dunia adalah tempat menanam untuk akhirat. Sementara ruh dan harta kita adalah titipan. Orang yang bijak adalah mereka yang memanfaatkan kesempatan ini. Dan mengisi pemberian ini. Ini adalah wasiat kenabian yang menghimpun semua kebaikan. Ini adalah nasihatnya Nabi Muhammad yang penuh manfaat.&nbsp;<\/p>\n\n\n\n<p>Bagi seorang mukmin, kesempatan ini adalah perbekalan. Waktu untuk beramal. Karena dengan inilah mereka bisa mengapai cita-cita. Dan memperoleh apa yang mereka impikan. Diriwayatkan dari Imam Muslim dalam Shahinya, dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ<\/p>\n\n\n\n<p>“Bersungguh-sungguhlah pada perkara-perkara yang bermanfaat bagimu, mintalah pertolongan kepada Allah.”<\/p>\n\n\n\n<p>Ma’asyiral akhyar,<\/p>\n\n\n\n<p>Sungguh manusia telah diperintahkan untuk serius menghasilkan sesuatu yang bermanfaat bagi kehidupan agama dan dunianya. Dan hal ini tidak mungkin bisa terwujud, kecuali dengan usaha disertai tulus memohon kepada Allah Yang Maha memberi. Juga bertawakkal dan memohon pertolongan kepada-Nya agar Dia menyukseskan dan menyempurnakannya.&nbsp;<\/p>\n\n\n\n<p>Apabila seseorang tidak memiliki andil dalam hal-hal yang manfaat, maka dia pasti menjadi seorang yang sangat merugi. Dia tidak mendapatkan bagian dunia. Tidak memperoleh kemuliaan di akhirat. Demikian juga tidak ada saham kemanfaatan darinya dalam urusan agama.&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إَذَا مَا عَلَا المَرْءُ رَامَ العُلَا<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَيَـقْـنَـعُ بِـالدُوْنِ مَنْ كَانَ دُوْنَا<\/p>\n\n\n\n<p>Kalau seseorang tidak memiliki cita-cita yang besar<\/p>\n\n\n\n<p>Dia akan menjadi puas dengan sesuatu yang kecil.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kualitas agama seseorang sangat erat kaitannya dengan ilmu yang bermanfaat dan amal shaleh.<\/p>\n\n\n\n<p>Ilmu agama adalah ilmu yang membuat hati menjadi hidup. Ilmu agama juga merupakan asupan makanan bagi ruh. Dengan ilmu agama seseorang bisa sukses dalam kehidupan dunia dan akhirat. Cabang ilmu agama yang paling agung dan mulia adalah ilmu tentang nama-nama dan sifat-sifat Allah. Kemudian ilmu tentang perintah dan larangan-Nya.<\/p>\n\n\n\n<p>Lalu, apa itu amal shaleh? Amal shaleh adalah ibadah dan bentuk taat kepada Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam. Wujudnya, dengan cara melaksanakan perintahnya, baik yang wajib maupun yang sunnat. Suatu perbuatan disebut amal shaleh tatkala memenuhi dua syarat; ikhlas kepada Allah dan mengikuti teladan Rasulullah. Inilah yang menjadi maksud diciptakannya manusia. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَمَا خَلَقْتُ ٱلْجِنَّ وَٱلْإِنسَ إِلَّا لِيَعْبُدُونِ<\/p>\n\n\n\n<p>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.” [Quran Adz-Dzariyat: 56]<\/p>\n\n\n\n<p>Yang perlu diperhatikan, beramal shaleh tidaklah menafikan seseorang untuk memenuhi hak-hak mendasar mereka. Seperti mencari nafkah dunia. Melakukan pekerjaan yang baik-baik dan menghasilkan. Dengan bekerja, seseorang bisa menjaga kehormatan diri dan menghidupi orang-orang yang ia tanggung nafkahnya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">هُوَ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ ذَلُولًا فَٱمْشُوا۟ فِى مَنَاكِبِهَا وَكُلُوا۟ مِن رِّزْقِهِۦ وَإِلَيْهِ ٱلنُّشُورُ<\/p>\n\n\n\n<p>“Dialah Yang menjadikan bumi itu mudah bagi kamu, maka berjalanlah di segala penjurunya dan makanlah sebahagian dari rezeki-Nya. Dan hanya kepada-Nya-lah kamu (kembali setelah) dibangkitkan.” [Quran Al-Mulk: 15]<\/p>\n\n\n\n<p>Apabila seseorang telah mencurahkan usaha, telah bekerja untuk mendapatkan apa yang ia rencanakan, namun ternyata hasilnya tidak terwujud, maka hendaknya dia naungi dirinya dengan sifat ridha pada ketentuan Allah. Karena dengan ridha terhadap ketentuan Allah akan membuat imannya bertambah dan jiwanya tenang. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَإِنْ أَصَابَكَ شَـيْءٌ فَـلَا تَقُلْ: لَوْ أَنِـّيْ فَعَلْتُ كَانَ كَذَا وَكَـذَا ، وَلَـكِنْ قُلْ: قَـدَرُ اللهِ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَـفْـتَـحُ عَمَلَ الشَّيْطَانِ<\/p>\n\n\n\n<p>“Apabila engkau tertimpa musibah, janganlah engkau berkata, ‘Seandainya aku melakukan demikian, tentu tidak akan begini dan begitu’. Tapi katakanlah, ‘Qadarullah wa ma sya-a fa’al* (hal ini telah Allah takdirkan dan Allah berbuat apa yang Dia kehendaki)’. Karena ucapan ‘seandainya’ akan membuka pintu perbuatan setan.” [HR. Muslim].<\/p>\n\n\n\n<p class=\"arab\">أَعُوْذُ بِاللهِ مِنَ الشَيْطَانِ الرَّجِيْمِ<\/p>\n\n\n\n<p class=\"arab\">وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَٱسْتَبِقُوا۟ ٱلْخَيْرَٰتِ أَيْنَ مَا تَكُونُوا۟ يَأْتِ بِكُمُ ٱللَّهُ جَمِيعًا إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ<\/p>\n\n\n\n<p>“Dan bagi tiap-tiap umat ada kiblatnya (sendiri) yang ia menghadap kepadanya. Maka berlomba-lombalah (dalam membuat) kebaikan. Di mana saja kamu berada pasti Allah akan mengumpulkan kamu sekalian (pada hari kiamat). Sesungguhnya Allah Maha Kuasa atas segala sesuatu.” [Quran Al-Baqarah: 148]<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ بِالْقُرْآنِ وَالسُنَّةِ وَنَفَعَنِيْ وَإِيَّاكُمْ بِهِمَا مِنَ الآيَةِ وَالحِكْمَةِ، أَقُوْلُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ فَاسْتَغْفِرُوْهُ إِنَّهُ كَانَ لِلْأَوَّابِيْنَ غَفُوْرًا<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا نَسْتَمْطِرُ رُحْمَاهُ وَنَسْتَدْفَعُ غَضَبَهُ وَبَلَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ أَجَابَ دُعَاهُ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْ اللهَ عِبَادَ اللهِ<\/p>\n\n\n\n<p>Ketauhilah! Tidak ada seseuatu yang paling kuat pengaruhnya untuk mewujudkan apa yang dicita-citakan melebihi kejujuran seseorang kepada Allah Subahanahu wa Ta’ala. Karena itu, jujurlah kepada Allah dalam niat dan perbuatan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَإِذَا عَزَمَ ٱلْأَمْرُ فَلَوْ صَدَقُوا۟ ٱللَّهَ لَكَانَ خَيْرًا لَّهُمْ<\/p>\n\n\n\n<p>“Apabila telah tetap perintah perang (mereka tidak menyukainya). Tetapi jikalau mereka benar\/jujur (imannya) terhadap Allah, niscaya yang demikian itu lebih baik bagi mereka.” [Quran Muhammad: 21].<\/p>\n\n\n\n<p>Jujur dan benar dalam niat akan menghimpun tekad. Jujur dan benar dalam perbuatan membuat yang zahir dan yang batin menjadi bersesuaian. Inilah makna ikhlas dan benarnya tawakkal. Orang yang paling jujur dan benar adalah mereka yang benar ikhlasnya dan tawakkalnya.<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n\n<p>Diterjemahkan dari khotbah Jumat al-Masjid al-Haram.<\/p>\n\n\n\n<p>Khotib: Syaikh Bandar Balilah<\/p>\n\n\n\n<p>Tanggal: 6 Shafar 1444 H<\/p>\n\n\n\n<p>Penerjemah: Nurfitri Hadi<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ الكَرِيْمِ القَادِرِ العَظِيْمِ القَاهِرِ خَلَقَ فَقَدَّرَ وَشَرَعَ فَيَسَّرَ&nbsp;فَكُلُّ إِلَى مَا قَدَّرَهُ وَقَضَىاهُ الصَائِرُ. أَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَلَا نِدَّهُ وَلَا مَظَاهِرَ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ المُصْطَفَى المُطَهَّرُ الطَاهِرُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أُوْلِي المَكَارِمِ وَالمَفَاخِرِ، وَالتَّابِعِيْ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6182,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6181"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6181"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6181\/revisions"}],"predecessor-version":[{"id":6183,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6181\/revisions\/6183"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6182"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6181"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}