{"id":6184,"date":"2022-09-06T23:28:41","date_gmt":"2022-09-06T16:28:41","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6184"},"modified":"2022-09-06T23:28:44","modified_gmt":"2022-09-06T16:28:44","slug":"ghibah-merontokkan-pahala","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6184-ghibah-merontokkan-pahala.html","title":{"rendered":"Ghibah Merontokkan Pahala"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ تَسْلِيْمًا كَثِيْرًا.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْا اللهَ عِبَادَ اللهِ تُفْلِحُوْا فَلَاحًا عَظِيْمًا وَتَفُوْزُوْا فَوْزًا كَبِيْرًا.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara penyakit lisan yang paling berbahaya dan paling dahsyat dalam menghancurkan pahala kebajikan yang telah dilakukan seseorang adalah ghibah, menggunjing orang lain. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَلَا يَغْتَب بَّعْضُكُم بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ&nbsp;<\/p>\n\n\n\n<p>“Dan janganlah mencari-cari keburukan orang dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya.” [Quran al-Hujurat: 12]<\/p>\n\n\n\n<p>Dan juga firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ<\/p>\n\n\n\n<p>“Kecelakaanlah bagi setiap pengumpat lagi pencela.” [Quran Al-Humazah: 1]<\/p>\n\n\n\n<p>Dan di antara tafisr dari kalimat al-humazah adalah mereka yang memakan daging manusia. Sedangkan al-lumazah adalah orang-orang yang mencela dan menggunjing orang lain. Inilah di antara tafsiran para salaf tatkala berbicara tentang ayat ini.&nbsp;<\/p>\n\n\n\n<p>Para ulama mengatakan, “Ghibah adalah petir yang menghancurkan amalan taat.” Tatkala seseorang menggibahi orang lain, maka pahala kebaikan yang telah dia lakukan akan diberikan kepada orang yang dia ghibahi. Karena itulah Abdullah bin al-Mubarak mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">لَوْ كُنْتُ مُغْتَابًا أَحَدًا لَاغْتَبْتُ وَالِدَيَّ لِأَنَّهُمَا أَحَقُّ بِحَسَنَاتِيْ<\/p>\n\n\n\n<p>“Seandainya aku harus menggibahi seseorang, maka aku akan menggibahi kedua orang tuaku. Karena keduanya yang paling berhak mendapat pahala amal baikku.” (Ibnu Batttal, Syarah Shahi al-Bukhari: 9\/245).<\/p>\n\n\n\n<p>Suatu ketika, Amr bin al-Ash radhiallahu ‘anhu melihat bangkai bighal, lalu dia berkata,<\/p>\n\n\n\n<p class=\"arab\">لَأَنْ يَأْكُلَ الرَّجُلُ مِنْ هَذَا حَتَّى يَمْلَأَ بَطْنَهُ، خَيْرٌ لَهُ مِنْ أَنْ يَأْكُلَ لَحْمَ رَجُلٍ مُسْلِمٍ<\/p>\n\n\n\n<p>“Sungguh seandainya seseorang memakan bangkai ini sampai perutnya kenyang, itu lebih baik dibanding ia memakan daging seorang muslim.” (al-Mundziri, at-Targhib wa at-Tarhib: 3\/329).<\/p>\n\n\n\n<p>Saudaraku kaum muslimin,<\/p>\n\n\n\n<p>Sesungguhnya kehormatan seorang muslim itu haram untuk dinodai sebagaimana haramnya menumpahkan darah mereka. Nabi shallallahu ‘alaihi wa sallam telah mengingatkan hal tersebut saat haji wada’.&nbsp;<\/p>\n\n\n\n<p>Karena itu kaum muslimin, bertakwalah kepada Allah. Waspadailah keburukan lisan dan keburukan amal anggota badan. Karena masalah ini bahayanya serius dan dosanya besar. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">المسْلِمُ مَنْ سَلِمَ المسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ&nbsp;<\/p>\n\n\n\n<p>“Yang disebut dengan muslim sejati adalah orang yang selamat orang muslim lainnya dari lisan dan tangannya.” [Muttafaqun ‘alaihi].<\/p>\n\n\n\n<p>Definisi ghibah adalah membicarakan tentang seorang muslim sesuatu yang dia tidak senang hal itu didengar orang lain. Dalam semua hal yang berkaitan dengannya. Baik tubuhnya, hal-hal yang berkaitan dengan agama dan dunianya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِى هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ « أَتَدْرُونَ مَا الْغِيبَةُ ». قَالُوا اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ « ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ ».&nbsp;»<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tahukah engkau apa itu ghibah?” Para sahabat menjawab, “Allah dan Rasul-Nya yang lebih tahu.” Ia berkata, “Engkau menyebutkan kejelekan saudaramu yang ia tidak suka untuk didengarkan orang lain.” [HR. Muslim no. 2589].<\/p>\n\n\n\n<p>Saudaraku kaum muslimin,<\/p>\n\n\n\n<p>Permasalahan ghibah adalah permasalahan yang sangat berbahaya dan perkara besar. Jagalah lisan kita jangan sampai menodai kehormatan seorang muslim. Benar-benar wasapadalah! Jaga, jangan sampai menggibahi mereka dan menodai kehormatan mereka. Allah Jalla wa ‘Ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ<\/p>\n\n\n\n<p>“Tiada suatu ucapanpun yang diucapkannya melainkan ada di dekatnya malaikat pengawas yang selalu hadir.” [Quran Qaf: 18].<\/p>\n\n\n\n<p>Dan Nabi shallallahu ‘alaihi wa sallam juga telah mengingatkan tentang dosa ghibah. Dari Anas bin Malik radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لمَّا عُرِجَ بي مَرَرْتُ بِقومٍ لهُمْ أَظْفَارٌ من نُحاسٍ ، يَخْمُشُونَ وُجُوهَهُمْ وصُدُورَهُمْ ، فقُلْتُ : مَنْ هؤلاءِ يا جبريلُ ؟ قال : هؤلاءِ الذينَ يأكلونَ لُحُومَ الناسِ ، ويَقَعُونَ في أَعْرَاضِهِمْ&nbsp;.<\/p>\n\n\n\n<p>“Ketika aku dinaikkan ke langit (mi’raj), aku melewati suatu kaum yang memiliki kuku-kuku dari tembaga. Mereka mencakar wajah dan dada mereka. Lalu aku bertanya, &#8216;Siapakah mereka ya Jibril?&#8217; Kemudian Jibril berkata, &#8216;Mereka adalah orang-orang yang memakan daging-daging manusia dan mereka mencela kehormatan-kehormatan manusia’.” [Shahih at-Targhib No. 2839].<\/p>\n\n\n\n<p>Dari Aisyah radhiallahu ‘anha, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قُلْتُ لِلنَّبِيِّ (صلى الله عليه وسلم): حَسْبُكَ مِنْ صَفِيَّةٍ كَذَا وَكَذَا” قَالَ بَعْضُ الرُوَّاةِ: تَعْنِي قَصِيْرَةٌ، فَقَالَ: “لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ البَحْرِ لَمَزَجَتْهُ”<\/p>\n\n\n\n<p>“Aku pernah mengatakan kepada Rasulullah shallallahu ‘alaihi wa sallam, ‘Cukup bagimu perihal kekurangan Shafiyyah yang ini dan itu.’ –sebagian perawi mengatakan bahwa yang dimaksud Aisyah adalah soal tinggi badan Shafiyah yang pendek.–<\/p>\n\n\n\n<p>Rasululullah menegurku, ‘Kau telah melontarkan sebuah kalimat luar biasa, yang bila dilemparkan ke laut, niscaya ia akan bercampur (mengubah rasa air) laut tersebut.’ [HR. at-Tirmidzi].<\/p>\n\n\n\n<p>An-Nawawi mengomentari, “Hadits ini adalah hadits yang paling keras memberi ancaman tentang buruknya dampak dosa ghibah.”<\/p>\n\n\n\n<p>Nash-nash di atas, dan masih banyak hadits-hadits yang lain, semuanya menunjukkan bahwa ghibah merupakan akhlak yang buruk. Para ulama memasukkan ghibah sebagai salah satu di antara dosa besar. Karena itu, sudah menjadi kewajiban bagi seorang muslim untuk menjaga lisan mereka. Wajib bagi seorang muslim lebih sibuk memperhatikan kekurangan diri sendiri dibanding memperhatikan kekuarangan orang lain. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">وَهَلْ يُكَبُّ النَّاسُ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ<\/p>\n\n\n\n<p>“Bukankah manusia itu dilemparkan ke dalam neraka dengan wajah tersungkur tidak lain disebabkan hasil panen (apa yang mereka peroleh) dari lisan-lisan mereka.” [HR. at-Tirmidzi].<\/p>\n\n\n\n<p>Dalam hadits yang lain, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ اْلآخِرِ فَليَقُلْ خَيْرًا أَوْ لِيَصْمُت<\/p>\n\n\n\n<p>“Barang siapa yang beriman kepada Allah dan Hari Akhir maka hendaklah ia berkata baik atau hendaklah ia diam.” [Muttafaq ‘alaih].<\/p>\n\n\n\n<p class=\"arab\">وَفَقَنَا اللهُ لِالْتِزَامِ هَذِهِ النُّصُوْصِ. وَآخِيْرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ وَشُكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَيَأَيُّهَا المُسْلِمُوْنَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Sesunguhnya kewajiban bagi seseorang tatkala dia mendengar ada orang yang mengghibahi seorang muslim lainnya, ia menyanggah dan membuat agar si pelaku diam. Kalau seandainya ia tidak mampu, atau orang tersebut tidak menerima nasihatnya, wajib baginya untuk pergi dari tempat tersebut. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَإِذَا سَمِعُوا۟ ٱللَّغْوَ أَعْرَضُوا۟&nbsp;<\/p>\n\n\n\n<p>“Dan apabila mereka mendengar perkataan yang tidak bermanfaat, mereka berpaling daripadanya.” [Quran Al-Qashash: 55]<\/p>\n\n\n\n<p>Di dalam hadits disebutkan,<\/p>\n\n\n\n<p class=\"arab\">مَن ردَّ عن عِرضِ أخيه ردَّ اللهُ عن وجهِه النَّارَ يومَ القيامةِ<\/p>\n\n\n\n<p>“Siapa yang membela kehormatan saudaranya, maka Allah akan menjauhkan wajahnya dari api neraka pada hari kiamat nanti.” [HR. At-Tirmidzi 1931].<\/p>\n\n\n\n<p>Kemudian kaum muslimin, Allah telah memerintahkan kita pada suatu perkara yang agung. Yaitu mengucapkan shalawat dan salam kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n\n<p><strong>Diterjemahkan dari khotbah Jumat Masjid Nabawi<\/strong><\/p>\n\n\n\n<p><strong>Khotib: Syaikh Husain Alu Asy-Syaikh<\/strong><\/p>\n\n\n\n<p><strong>Tanggal: 6 Shafar 1444 H<\/strong><\/p>\n\n\n\n<p><strong>Penerjemah: Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ حَمْدًا كَثِيْرًا طَيِّبًا مُبَارَكًا فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ فِي الآخِرَةِ وَالأُوْلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيْهِ تَسْلِيْمًا كَثِيْرًا. أَمَّا بَعْدُ: فَاتَّقُوْا اللهَ عِبَادَ اللهِ تُفْلِحُوْا فَلَاحًا عَظِيْمًا وَتَفُوْزُوْا فَوْزًا كَبِيْرًا. Ibadallah, Di antara penyakit lisan yang [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6184"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6184"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6184\/revisions"}],"predecessor-version":[{"id":6186,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6184\/revisions\/6186"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6185"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6184"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6184"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6184"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}