{"id":6190,"date":"2022-10-08T21:16:48","date_gmt":"2022-10-08T14:16:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6190"},"modified":"2022-10-08T21:16:51","modified_gmt":"2022-10-08T14:16:51","slug":"sahabat-dekat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6190-sahabat-dekat.html","title":{"rendered":"Sahabat Dekat"},"content":{"rendered":"\n<p><strong>Khutbah pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله، الحمد لله على نعمه وفضله وأشهد أن لا إله إلا الله وحده لا شريك له أمرنا بطاعة أمره ونهيه. وأشهد أن نبينا محمدا عبده ورسوله، عبد الله حقا في سره وجهره، صلى الله عليه وعلى آله وصحبه.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">فأوصيكم ونفسي بتقوى الله فهي سبب النجى في الدنيا والأخرة.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Pertemanan dan persahabatan menjadi sesuatu yang dapat memenuhi kehidupan seseorang dengan rasa cinta dan keakraban. Membanjiri kehidupan muslim dengan kebhagiaan dan keceriaan. Persahabatan adalah bentuk nyata dari persaudaraan keimanan baik dalam kondisi sempit maupun lapang. Persahabatan adalah bangunan mendasar dari ukhuwah imaniyah. Ia menjadi tuntutan syariat dan memiliki tujuan yang agung. Dan Islam sangat menaruh perhatian dalam permasalahan pertemanan ini. Dalam sebuah hadits disebutkan,<\/p>\n\n\n\n<p class=\"arab\">ﺍﻟْﻤَﺮْﺀُ ﻋَﻠَﻰ ﺩِﻳﻦِ ﺧَﻠِﻴﻠِﻪِ ﻓَﻠْﻴَﻨْﻈُﺮْ ﺃَﺣَﺪُﻛُﻢْ ﻣَﻦْ ﻳُﺨَﺎﻟِﻞُ<\/p>\n\n\n\n<p>“Seseorang akan sesuai dengan kebiasaan sifat sahabatnya. Oleh karena jtu, perhatikanlah siapa yang akan menjadi sahabat kalian ”. [HR. Abu Daud dan Tirmidzi, shahih]<\/p>\n\n\n\n<p>Alquran mengabadikan kisah sahabat Abu Bakar ash-Shiddiq dengan Rasul yang paling mulia, tatkala keduanya berada dalam suatu peristiwa besar, yaitu hijrah. Allah kisahkan,<\/p>\n\n\n\n<p class=\"arab\">إِذْ يَقُولُ لِصَٰحِبِهِۦ لَا تَحْزَنْ إِنَّ ٱللَّهَ مَعَنَا&nbsp;<\/p>\n\n\n\n<p>“Janganlah kamu berduka cita, sesungguhnya Allah beserta kita.” [Quran At-Taubah: 40]<\/p>\n\n\n\n<p>Dengan pembelaannya yang besar dan cinta yang tulus kepada Rasulullah, Abu Bakar ash-Shiddiq mencapai derajat persahabatan yang tinggi dengan Rasulullah. Sampai-sampai beliau pernah bersabda menceritakan tentang persahabatannya dengan Abu Bakar,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ فَقُلْتُمْ كَذَبْتَ وَقَالَ أَبُو بَكْرٍ صَدَقَ وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي مَرَّتَيْنِ فَمَا أُوذِيَ بَعْدَهَا<\/p>\n\n\n\n<p>“Sesungguhnya Allah mengutusku kepada kalian, namun kalian mengatakan, ‘Kamu pendusta’ sedangkan Abu Bakr berkata, ‘Dia orang yang jujur&#8217;. Dan dia berjuang mengorbankan dirinya dan hartanya. Apakah kalian akan meninggalkan kepadaku sahabatku?’ -Beliau ulang dua kali-. Maka sejak saat itu, tidak ada lagi yang berani menyakiti Abu Bakr. [HR. Al-Bukhari 3388].<\/p>\n\n\n\n<p>Dan di antara pengaruh seorang sahabat terhadap sahabatnya adalah kedudukan yang dicapai oleh para sahabat radhiallahu ‘anhum. Mereka memiliki kemuliaan yang tidak dicapai selain mereka, karena persahabatan mereka dengan Nabi shallallahu ‘alaihi wa sallam. Terdapat riwayat dalam Shahih al-Bukhari dari Abu Said al-Khudri radhiallahu ‘anhu, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، يَقُولُ : &#8221; يَأْتِي عَلَى النَّاسِ زَمَانٌ يَغْزُو فِيهِ فِئَامٌ مِنَ النَّاسِ فَيُقَالُ : هَلْ فِيكُمْ مَنْ صَحِبَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ؟ فَيُقَالُ : نَعَمْ ، فَيُفْتَحُ لَهُمْ ثُمَّ يَأْتِيَ عَلَى النَّاسِ زَمَانٌ يَغْزُو فِيهِ فِئَامٌ مِنَ النَّاسِ ، فَيُقَالٌ : هَلْ فِيكُمْ مَنْ صَحِبَ أَصْحَابَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ؟ فَيُقَالُ : نَعَمْ ، فَيُفْتَحُ لَهُمْ ، ثُمَّ يَأْتِيَ عَلَى النَّاسِ زَمَانٌ يَغْزُو فِيهِ فِئَامٌ مِنَ النَّاسِ فَيُقَالُ : هَلْ فِيكُمْ مَنْ صَحِبَ مَنْ صَاحَبَهُمْ ؟ فَيُقَالُ : نَعَمْ ، فَيُفْتَحُ لَهُمْ&nbsp;&#8220;<\/p>\n\n\n\n<p>“Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Akan datang pada manusia suatu masa, saat sekelompok dari mereka tengah berperang, mereka mengatakan, ‘Apakah di antara kalian ada yang merupakan sahabat Rasulullah shallallahu ‘alaihi wa sallam’? Lalu dijawab, ‘Iya, ada’. Mereka pun mendapat kemenangan.&nbsp;<\/p>\n\n\n\n<p>Kemudian datang masa berikutnya, sekelompok orang berperang. Mereka berkata, ‘Apakah ada di antara kalian orang yang besahabat dengan sahabatnya Rasulullah shallallahu ‘alaihi wa sallam’? Dijawab, ‘Iya, ada’. Mereka juga mendapat kemenangan.<\/p>\n\n\n\n<p>Kemudian masa berikutnya, sekelompok orang berperang. Mereka berkata, ‘Apakah ada di antara kalian yang merupakan sahabat dari orang yang bersahabat dengan sahabatnya Rasulullah’? Dijawab, ‘Iya, ada’. Mereka juga mendapat kemenangan.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Seorang muslim membutuhkan seorang sahabat yang bisa menemaninya dalam segala kondisi. Baik kondisi sempit maupun lapang. Karena dalam kondisi sempit seseorang membutuhkan bantuan. Dan dalam kondisi lapang seseorang butuh orang yang mengingatkan.&nbsp;<\/p>\n\n\n\n<p>Seorang yang beriman itu akan semakin kuat dengan adanya saudara-saudara seimannya. Ia akan lemah tatkala sendirian. Lampu yang banyak akan membuat penerangan merata. Sedangkan satu lampu, betapapun kuat cahayanya, dalam satu kesempatan akan meredup cahayanya. Seseorang itu tidak akan selamat dari yang namanya kelalaian. Ia butuh orang yang mengingatkan. Seseorang pasti melewati masa kekurangan, makai a butuh orang yang menyempurnakan.<\/p>\n\n\n\n<p>Orang yang berakal, mereka akan mencari sahabat yang berakal pula. Menyeleksi teman-teman yang memiliki hikmah. Yaitu para sahabat yang membantu menegakkan tulang punggung tatkala ia melemah.&nbsp;<\/p>\n\n\n\n<p>Adapun teman dan sahabat yang tidak peduli kebaikan lagi jauh dari hikmah, mereka bukanlah orang-orang yang membangun persahabatan dengan pondasi yang kuat dan cinta yang tulus. Persahabatan seperti ini akan goyah tatkala menghadapi suatu permasalahan. Padahal persahabatan itu berfungsi untuk mewujudkan kemaslahatan bersama.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam berlindung dari sahabat yang buruk. Beliau shallallahu ‘alaihi wa sallam berdoa,<\/p>\n\n\n\n<p class=\"arab\">اللهمَّ إنِّي أعوذُ بك من يومِ السوءِ ، و من ليلةِ السُّوءِ ، و من ساعةِ السُّوءِ ، و من صاحبِ السُّوءِ ، و من جارِ السُّوءِ في دارِ المُقامةِ<\/p>\n\n\n\n<p>“Ya Allah, aku berlindung pada-Mu dari hari yang buruk, dari malam yang buruk, dari waktu yang buruk, dari sahabat yang buruk, dan dari tetangga yang buruk di tempat tinggal.” [Shahih al-Jami’ 1299].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Terkadang manusia melewati masa-masa sulit dan dia dapatkan penghiburan dari teman-teman yang tulus menjalin hubungan dengannya. Seorang teman yang baik dalam berinteraksi dengannya. Sehingga dengan kehadiran temannya tersebut seseorang merasakan kekuatan. Saat taka da yang bersamanya, maka ia merasakan sepi dan terasing. Imam Ahmad rahimahullah mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إذا مات أصدقاء الرجل ذَلَّ<\/p>\n\n\n\n<p>“Kalau teman-teman seseorang itu wafat, hilanglah kedudukan orang tersebut.”<\/p>\n\n\n\n<p>Karena itulah, sahabat adalah jalan keluar tatkala susah dan pelipur tatkala berduka. Pada hari kiamat nanti orang-orang kafir berkata,<\/p>\n\n\n\n<p class=\"arab\">فَمَا لَنَا مِن شَٰفِعِينَ * وَلَا صَدِيقٍ حَمِيمٍ<\/p>\n\n\n\n<p>“Maka kami tidak mempunyai pemberi syafa&#8217;at seorangpun, dan tidak pula mempunyai teman yang akrab.” [Quran Asy-Syu’ara: 100-101].<\/p>\n\n\n\n<p>Ucapan ini mereka nyatakan karena mereka sadar betul karena sahabat adalah seseorang yang membela tatkal akita dalam kondisi sulit. Karena pertemanan itu akan saling menyokong. Sebagaimana Nabi mengabarkan tentang kondisi ruh yang bagaikan barisan pasukan.<\/p>\n\n\n\n<p class=\"arab\">الأَرْوَاحُ جُنُودٌ مُجَنَّدَةٌ فَمَا تَعَارَفَ مِنْهَا ائْتَلَفَ وَمَا تَنَاكَرَ مِنْهَا اخْتَلَفَ<\/p>\n\n\n\n<p>“Ruh-ruh itu (seperti) pasukan yang mengelompok, maka ruh-ruh yang saling kenal akan menjadi akrab, adapun ruh-ruh yang tidak saling kenal akan menjadi saling tidak cocok.”<\/p>\n\n\n\n<p>Dalam hadits ini terdapat penjelasan antara ruh yang baik dan buruk dan masing-masing akan berkumpul sesuai dengan jenisnya masing-masing.&nbsp;<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Kedekatan hati adalah sesuatu yang sangat berharga. Tak bisa dinilai dengan materi. Siapa yang memiliki teman yang karakternya shaleh dan dia ridhai, maka jagalah persahabatan dengannya. Karena orang yang lemah adalah mereka yang tidak mampu mencari teman yang baik. Lebih lemah lagi dari itu adalah mereka yang memiliki teman-teman yang baik, tapi malah menyia-nyiakannya.&nbsp;<\/p>\n\n\n\n<p>Tidak akan rugi seseorang tatkala memiliki sahabat-sahabat yang shaleh dan bertakwa. Sahabat yang menambah pemahaman agama untuknya. Mengingatkannya tatkala dia lalai. Tatkala kita semangat dia meneguhkan kita agar istiqomah. Karena itu, bersabarlah bersamanya saat menemui ujian di jalan kebaikan. Saling menasihatilah dengannya dalam permasalahan kebaikan.<\/p>\n\n\n\n<p class=\"arab\">وَالْعَصْرِ (1) إِنَّ الْإِنسَانَ لَفِي خُسْرٍ (2) إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ (3)<\/p>\n\n\n\n<p>“Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran.” [Quran Al-Ashr: 1-3].<\/p>\n\n\n\n<p>Kalu kita ingin mendapatkan kemanfaatan pada hari akhir karena pertemanan, maka carilah teman-teman yang shaleh dan baik. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;ٱلْأَخِلَّآءُ يَوْمَئِذٍۭ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا ٱلْمُتَّقِينَ<\/p>\n\n\n\n<p>“Teman-teman akrab pada hari itu sebagiannya menjadi musuh bagi sebagian yang lain kecuali orang-orang yang bertakwa.” [Quran Az-Zukhruf: 67]<\/p>\n\n\n\n<p>Adapun seseorang yang berteman dengan orang yang tidak shaleh, maka di akhirat ia akan berkata,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰوَيْلَتَىٰ لَيْتَنِى لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا&nbsp;*&nbsp;لَّقَدْ أَضَلَّنِى عَنِ ٱلذِّكْرِ بَعْدَ إِذْ جَآءَنِى وَكَانَ ٱلشَّيْطَٰنُ لِلْإِنسَٰنِ خَذُولًا<\/p>\n\n\n\n<p>“Kecelakaan besarlah bagiku; kiranya aku (dulu) tidak menjadikan sifulan itu teman akrab(ku). Sesungguhnya dia telah menyesatkan aku dari Al Quran ketika Al Quran itu telah datang kepadaku. Dan adalah syaitan itu tidak mau menolong manusia.” [Quran Al-Furqan: 28-29].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketika seseorang telah mendapatkan sahabat yang shaleh, saat bergaul dengan mereka, hendaknya seseorang mencintai dan memuliakan mereka. Memaklumi kesalahan-kesalahan mereka yang bukan prinsip. Bersabar dengan kesabaran yang baik. Karena bersahabat dengan orang shaleh sekalipun tetap membutuhkan kesabaran. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَٱصْبِرْ نَفْسَكَ مَعَ ٱلَّذِينَ يَدْعُونَ رَبَّهُم&nbsp;<\/p>\n\n\n\n<p>“Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Tuhannya.” [Quran Al-Kahfi: 28]<\/p>\n\n\n\n<p>Jangan mudah berburuk sangka kepada sahabat kita. Karena hati yang bersih itu tak bernilai harganya. Jangan sampai kekurangan mereka dalam berinteraksi dengan diri kita membuat kita melakukan sesuatu yang akibatnya kita sesali. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِيَّاكُمْ وَالظَّنَّ فَإِ نَّ الظَّنَّ أَكْذَ بُ الْحَدِيْثِ<\/p>\n\n\n\n<p>“Hati-hatilah kalian terhadap prasangka (buruk) karena prasangka (buruk) adalah perkataan yang paling dusta.” [HR. Muslim].<\/p>\n\n\n\n<p>Karena tatkala kita berharap teman yang sempurna, niscaya tidak akan ada seorang pun teman atau sahabat kita di bumi ini.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَكُونُوا۟ مَعَ ٱلصَّٰدِقِينَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” [Quran At-Taubah: 119]<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ بِالْقُرْآنِ وَالسُنَّةِ وَنَفَعَنِيْ وَإِيَّاكُمْ بِهِمَا مِنَ الآيَةِ وَالحِكْمَةِ، أَقُوْلُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ وَخَطِيْئَةٍ فَاسْتَغْفِرُوْهُ إِنَّهُ كَانَ لِلْأَوَّابِيْنَ غَفُوْرًا<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا نَسْتَمْطِرُ رُحْمَاهُ وَنَسْتَدْفَعُ غَضَبَهُ وَبَلَاهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ أَجَابَ دُعَاهُ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْ اللهَ عِبَادَ اللهِ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara bentuk pertemanan di era modern ini adalah pertemanan di dunia maya melalui sosial media. Model pertemanan seperti ini tidak jarang terjadi kepalsuan dan penipuan. Sehingga sangat mungkin seseorang jatuh pada sesuatu yang bahaya dan akhlak yang buruk. Semua itu akan berpengaruh pada pola pikir dan karakter masyarakat. Lebih bahaya lagi tatkala terjadi pertemanan antara laki-laki dan perempuan hingga jatuh pada hal-hal yang dilarang.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, ketauhilah tentang urgensi pertemana itu apa? Pertemanan itu adalah upaya seseorang untuk saling memberi kemanfaatan atau memperoleh keutamaan. Seperti seorang yang penakut berteman dengan seorang pemberani, ia berharap sifat pemberani pada diri temannya tadi tertular padanya. Dan sifat penakutnya berkurang atau bahkan hilang. Contoh lain, seorang yang pelit berteman dengan seorang dermawan. Ia berusaha meniru temannya. Agar ia menjadi seorang yang terbiasa memberi dan hilang rasa pelitnya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَصَلُّوْا وَسَلِّمُوْا رَعَاكُمُ اللهُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةَ المَهْدِيِيْنَ؛ أَبِيْ بَكْرِ الصِّدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِيٍّ, وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p>Oleh Nurfitri Hadi<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah pertama: الحمد لله، الحمد لله على نعمه وفضله وأشهد أن لا إله إلا الله وحده لا شريك له أمرنا بطاعة أمره ونهيه. وأشهد أن نبينا محمدا عبده ورسوله، عبد الله حقا في سره وجهره، صلى الله عليه وعلى آله وصحبه. أما بعد: فأوصيكم ونفسي بتقوى الله فهي سبب النجى في الدنيا والأخرة. Ibadallah, Pertemanan [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6190"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6190"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6190\/revisions"}],"predecessor-version":[{"id":6192,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6190\/revisions\/6192"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6191"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}