{"id":6194,"date":"2022-10-10T15:52:54","date_gmt":"2022-10-10T08:52:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6194"},"modified":"2022-10-10T15:52:56","modified_gmt":"2022-10-10T08:52:56","slug":"berbakti-kepada-kedua-orang-tua","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6194-berbakti-kepada-kedua-orang-tua.html","title":{"rendered":"Berbakti Kepada Kedua Orang Tua "},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">Ibadallah, ittaqullah Ta’ala..<\/p>\n\n\n\n<p class=\"arab\">Sesungguhnya Allah memerintahkan kita agar berbuat adil dan ihsan. Dia juga memerintahkan agar kita memberikan kepada masing-masing orang hak mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَءَاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُۥ وَٱلْمِسْكِينَ وَٱبْنَ ٱلسَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا<\/p>\n\n\n\n<p>“Dan berikanlah kepada keluarga-keluarga yang dekat akan haknya, kepada orang miskin dan orang yang dalam perjalanan dan janganlah kamu menghambur-hamburkan (hartamu) secara boros.” [Quran Al-Isra: 26]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;فَـَٔاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُۥ وَٱلْمِسْكِينَ وَٱبْنَ ٱلسَّبِيلِ ذَٰلِكَ خَيْرٌ لِّلَّذِينَ يُرِيدُونَ وَجْهَ ٱللَّهِ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ<\/p>\n\n\n\n<p>“Maka berikanlah kepada kerabat yang terdekat akan haknya, demikian (pula) kepada fakir miskin dan orang-orang yang dalam perjalanan. Itulah yang lebih baik bagi orang-orang yang mencari keridhaan Allah; dan mereka itulah orang-orang beruntung.” [Quran Ar-Rum: 38]<\/p>\n\n\n\n<p class=\"arab\">وعن ابن عمر رضي الله عنهما، قال: قال رسُولُ اللهِ &#8211; صلى الله عليه وسلم&nbsp;&nbsp;وَمَنْ صَنَعَ إلَيْكُمْ مَعْرُوفًا فَكَافِئُوهُ، فَإنْ لَمْ تَجِدُوا ما تُكَافِئُونَهُ بِهِ فَادْعُوا لَهُ حَتَّى تَرَوْا أَنَّكُمْ قَد كَافَأْتُمُوهُ<\/p>\n\n\n\n<p>“Siapa yang berbuat kebaikan padamu, balaslah kebaikannya itu. Jikalau engkau tidak mendapatkan sesuatu yang digunakan sebagai balasan padanya, maka doakan kebaikan orang yang memberi tadi. Hingga engkau merasa telah mengimbangi kebaikannya.” [HR. Ahmad].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sungguh Allah telah memerintahkan menikah dan melarang kita dari perbuatan keji yaitu zina. Allah juga telah menyariatkan agar seseorang berbakti kepada kedua orang tua sebagaimana Dia menyariatkan kepada orang tua untuk bertanggung jawab terhadap anak-anaknya. Allah juga wajibkan bagi para orang tua mendidik dan membina anak-anak mereka. Allah beri bekal di hati para orang tua berupa sifat bawaan mencintai dan menyayangi anak-anaknya. Sifat lembut dan penuh cinta.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, seorang anak hendaknya mengingat dan merenungkan bagaimana orang tuanya menderita agar si anak bisa bahagia. Bagaimana orang tua berlelah-letih agar anaknya beristirahat. Bagaimana orang tuanya bergadang agar si anak bisa tertidur lelap.&nbsp;&nbsp;Bagaimana orang tua menahan lapar agar anaknya bisa kenyang. Bagaimana orang tua merasakan dahaga agar anaknya tidak merasakan haus. Bagaimana orang tuanya merasakan kekhawatiran, mereka berpikir bagaimana cara agar si anak merasa tenang tak memikirkan beban kehidupan.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Karena itu, Allah mewajibkan para anak untuk berbakti dan bermuamalah dengan baik kepada orang tua. Berbuat ihsan kepada mereka dan merendahkan diri pada mereka. Bahkan Allah gabungkan antara hak kedua orang tua dengan hak Allah. Ridha keduanya dengan ridha Allah. Murka kedua orang tua dengan murka-Nya. Allah jadikan surga itu berada di bawah telapak kaki ibu. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَٱعْبُدُوا۟ ٱللَّهَ وَلَا تُشْرِكُوا۟ بِهِۦ شَيْـًٔا وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا وَبِذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱلْجَارِ ذِى ٱلْقُرْبَىٰ وَٱلْجَارِ ٱلْجُنُبِ وَٱلصَّاحِبِ بِٱلْجَنۢبِ وَٱبْنِ ٱلسَّبِيلِ وَمَا مَلَكَتْ أَيْمَٰنُكُمْ<\/p>\n\n\n\n<p>“Sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatupun. Dan berbuat baiklah kepada dua orang ibu-bapa, karib-kerabat, anak-anak yatim, orang-orang miskin, tetangga yang dekat dan tetangga yang jauh, dan teman sejawat, ibnu sabil dan hamba sahayamu.” [Quran An-Nisa: 36]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara hak terbesar yang harus kita penuhi dan ibadah yang paling agung yang wajib kita kerjakan adalah memenuhi hak kedua orang tua dan berbuat ihsan kepada keduanya. Serta merendahkan diri kita kepada keduanya. Bersikap lembut dan kasih sayang pada keduanya. Terlebih lagi saat mereka sudah lemah dan tua.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَقَضَىٰ رَبُّكَ أَلَّا تَعْبُدُوٓا۟ إِلَّآ إِيَّاهُ وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًا إِمَّا يَبْلُغَنَّ عِندَكَ ٱلْكِبَرَ أَحَدُهُمَآ أَوْ كِلَاهُمَا فَلَا تَقُل لَّهُمَآ أُفٍّ وَلَا تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلًا كَرِيمًا<\/p>\n\n\n\n<p>“Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan &#8220;ah&#8221; dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.” [Quran Al-Isra: 23]<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Sungguh Allah telah berwasiat agar kita berbuat baik kepada kedua orang tua. Allah motivasi kita agar berinteraksi dengan baik kepada keduanya walaupun keduanya bukan seorang muslim. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ&nbsp;*&nbsp;وَإِن جَٰهَدَاكَ عَلَىٰٓ أَن تُشْرِكَ بِى مَا لَيْسَ لَكَ بِهِۦ عِلْمٌ فَلَا تُطِعْهُمَا وَصَاحِبْهُمَا فِى ٱلدُّنْيَا مَعْرُوفًا&nbsp;<\/p>\n\n\n\n<p>Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah, dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu. Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik…” [Quran Al-Isra: 14-15].<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ إِحْسَٰنًا حَمَلَتْهُ أُمُّهُۥ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُۥ وَفِصَٰلُهُۥ ثَلَٰثُونَ شَهْرًا حَتَّىٰٓ إِذَا بَلَغَ أَشُدَّهُۥ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِىٓ أَنْ أَشْكُرَ نِعْمَتَكَ ٱلَّتِىٓ أَنْعَمْتَ عَلَىَّ وَعَلَىٰ وَٰلِدَىَّ وَأَنْ أَعْمَلَ صَٰلِحًا تَرْضَىٰهُ وَأَصْلِحْ لِى فِى ذُرِّيَّتِىٓ إِنِّى تُبْتُ إِلَيْكَ وَإِنِّى مِنَ ٱلْمُسْلِمِينَ&nbsp;*&nbsp;أُو۟لَٰٓئِكَ ٱلَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا۟ وَنَتَجَاوَزُ عَن سَيِّـَٔاتِهِمْ فِىٓ أَصْحَٰبِ ٱلْجَنَّةِ وَعْدَ ٱلصِّدْقِ ٱلَّذِى كَانُوا۟ يُوعَدُونَ<\/p>\n\n\n\n<p>“Kami perintahkan kepada manusia supaya berbuat baik kepada dua orang ibu bapaknya, ibunya mengandungnya dengan susah payah, dan melahirkannya dengan susah payah (pula). Mengandungnya sampai menyapihnya adalah tiga puluh bulan, sehingga apabila dia telah dewasa dan umurnya sampai empat puluh tahun ia berdoa: &#8220;Ya Tuhanku, tunjukilah aku untuk mensyukuri nikmat Engkau yang telah Engkau berikan kepadaku dan kepada ibu bapakku dan supaya aku dapat berbuat amal yang saleh yang Engkau ridhai; berilah kebaikan kepadaku dengan (memberi kebaikan) kepada anak cucuku. Sesungguhnya aku bertaubat kepada Engkau dan sesungguhnya aku termasuk orang-orang yang berserah diri&#8221;. Mereka itulah orang-orang yang Kami terima dari mereka amal yang baik yang telah mereka kerjakan dan Kami ampuni kesalahan-kesalahan mereka, bersama penghuni-penghuni surga, sebagai janji yang benar yang telah dijanjikan kepada mereka. [Quran Al-Ahqaf: 15-16].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berbakti kepada orang tua bentuknya adalah dengan bebuat baik kepada keduanya dan tulus mencintai mereka. Berlemah lembut dan berbuat ihsan pada mereka. Menjauhi hal-hal yang membuat mereka terganggu. Dan memperhatikan hak-hak mereka. Sebaliknya, yang disebut dengan durhaka kepada orang tua adalah berbuat buruk dan menyia-nyiakan hak-hak mereka.&nbsp;<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Ridha Allah itu bergantung pada ridha kedua orang tua. Dan murka Allah itu digandengkan dengan murka keduanya. Dari Abdullah bin Amru radhiallahu ‘anhuma, ia berkata, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">رِضَى الرَّبِّ فِي رِضَى الوَالِدِ، وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ<\/p>\n\n\n\n<p>“Ridha Allah tergantung pada ridha orang tua dan murka Allah tergantung pada murka orang tua” [Hadits hasan Riwayat at-Tirmidzi : 1899,&nbsp;&nbsp;HR. al-Hakim : 7249, ath-Thabrani dalam al-Mu’jam al-Kabiir : 14368, al-Bazzar : 2394].<\/p>\n\n\n\n<p>Dari Abu Darda’, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ فَحَافِظْ عَلَى وَالِدَيْكَ أَوْ اتْرُكْ<\/p>\n\n\n\n<p>“Orang tua adalah pintu surga yang paling utama. Jagalah kedua orang tuamu bukan malah meninggalkannya.” [HR. Ibnu Majah 2080].<\/p>\n\n\n\n<p>Dari Abu Hurairah, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">رَغِمَ أَنْفُهُ ثُمَّ رَغِمَ أَنْفُهُ ثُمَّ رَغِمَ أَنْفُهُ ». قِيلَ مَنْ يَا رَسُولَ اللَّهِ قَالَ « مَنْ أَدْرَكَ وَالِدَيْهِ عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا ثُمَّ لَمْ يَدْخُلِ الْجَنَّةَ<\/p>\n\n\n\n<p>“Sungguh terhina, sungguh terhina, sungguh terhina.” Ada yang bertanya, “Siapa, wahai Rasulullah?” Beliau bersabda, ”(Sungguh hina) seorang yang mendapati kedua orang tuanya yang masih hidup atau salah satu dari keduanya ketika mereka telah tua, namun justru ia tidak masuk surga.” [HR. Muslim no. 2551].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berbakti kepada kedua orang tua adalah sebaik-baik ibadah, ketaatan yang paling mulia, dan amalan yang paling dicintai Allah. Dari Abdullah bin Mas’ud radhiallahu ‘anhu, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">حَدَّثَنَا صَاحِبُ هَذِهِ الدَّارِ وَأَوْمَأَ بِيَدِهِ إِلىَ دَارِ عَبْدِ اللهِ قَالَ: سَأَلْتُ النَّبِيَّ صَلىَّ اللهُ عَلَيْهِ وَسَلَّمَ أَيَّ الْعَمَلِ أَحَبُّ إِلَى اللهِ عَزَّ وَجَلَّ؟ قَالَ: “الصَّلاَةُ عَلىَ وَقْتِهَا “. قُلْتُ ثُمَّ أَيُّ ؟ قَالَ: ثُمَّ “بِرُّ الْوَالِدَيْنِ ” قُلْتُ ثُمَّ أَىُّ ؟ قَالَ: ((ثُمَّ الْجِهَادُ فِي سَبِيْلِ اللهِ)) قَالَ: حَدَّثَنِيْ بِهِنَّ وَلَوِ اسْتَزَدْتُهُ لَزَادَنِى<\/p>\n\n\n\n<p>Pemilik rumah ini -sambil menunjuk rumah Abdullah bin Mas’ud– memberitakan kepadaku, “Aku bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam mengenai amalan yang paling dicintai oleh Allah?” Maka beliau menjawab, “Shalat pada waktunya.” Saya bertanya&nbsp;&nbsp;lagi, “Lalu amalan apa lagi, wahai Rasulullah?” Beliau menjawab, “Berbakti kepada kedua orang tua.” Saya bertanya kembali, “Kemudian amalan apa lagi?” Beliau berkata, “Kemudian berjihad di jalan Allah.” Ibnu Mas’ud berkata, “Beliau (hanya) menyebutkan perkara tersebut, jika sekiranya aku bertanya lebih banyak, maka tentu beliau akan menambahnya.” [Shahih Bukhari: 527 dan Muslim: 140].<\/p>\n\n\n\n<p>Dalam hadits ini, Rasulullah menekankan tentang agungnya berbakti kepada kedua orang tua. Beliau lebih mengedepankan penyebutannya dibanding jihad fi sabilillah.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عن عَبْدَ اللَّهِ بْنَ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا يَقُولُ ( جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاسْتَأْذَنَهُ فِي الْجِهَادِ فَقَالَ أَحَيٌّ وَالِدَاكَ قَالَ نَعَمْ قَالَ فَفِيهِمَا فَجَاهِدْ&nbsp;).<\/p>\n\n\n\n<p>Abdullah bin Umar radhiyallahu ‘anhuma berkata, “Ada seseorang menemui Nabi shallallahu ‘alaihi wa sallam lalu ia minta izin untuk berjihad. Nabi bertanya, ‘Apakah kedua orang tuamu masih hidup’? Orang itu menjawab, ‘Iya’. Beliau bersabda, ‘Berjihadlah dalam mengurus keduanya’.” [HR. Bukahri].<\/p>\n\n\n\n<p>Dari sahabat Muawiyah bin Jahimah as-Sulamy, ayahnya yaitu Jahimah radhiyallahu ‘anhuma menemui Rasulullah shallallahu ‘alaih wa sallam, lantas berkata,<\/p>\n\n\n\n<p class=\"arab\">يَا رَسُولَ اللَّهِ، أَرَدْتُ أَنْ أَغْزُوَ وَقَدْ جِئْتُ أَسْتَشِيرُكَ، فَقَالَ: «هَلْ لَكَ مِنْ أُمٍّ؟» قَالَ: نَعَمْ، قَالَ: «فَالْزَمْهَا، فَإِنَّ الْجَنَّةَ تَحْتَ رِجْلَيْهَا»<\/p>\n\n\n\n<p>“Wahai rasulullah, aku ingin berperang. Maka aku memohon saran darimu. Nabi bertanya, apakah kamu memiliki seorang ibu? Jawab Jahimah, Ya. Lantas nabi pun bersabda, kalau begitu, tetaplah bersamanya. Karena surga berada di bawah kedua kakinya.” [HR. An-Nasai].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berbakti kepada kedua orang tua adalah sebab terhindar dari musibah dan dikabulkannya doa.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عَنْ أُسَيْرِ بْنِ جَابِرٍ قَالَ كَانَ عُمَرُ بْنُ الْخَطَّابِ إِذَا أَتَى عَلَيْهِ أَمْدَادُ أَهْلِ الْيَمَنِ سَأَلَهُمْ أَفِيكُمْ أُوَيْسُ بْنُ عَامِرٍ حَتَّى أَتَى عَلَى أُوَيْسٍ فَقَالَ أَنْتَ أُوَيْسُ بْنُ عَامِرٍ قَالَ نَعَمْ قَالَ مِنْ مُرَادٍ ثُمَّ مِنْ قَرَنٍ قَالَ نَعَمْ قَالَ فَكَانَ بِكَ بَرَصٌ فَبَرَأْتَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ قَالَ نَعَمْ قَالَ لَكَ وَالِدَةٌ قَالَ نَعَمْ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ يَأْتِي عَلَيْكُمْ أُوَيْسُ بْنُ عَامِرٍ مَعَ أَمْدَادِ أَهْلِ الْيَمَنِ مِنْ مُرَادٍ ثُمَّ مِنْ قَرَنٍ كَانَ بِهِ بَرَصٌ فَبَرَأَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ لَهُ وَالِدَةٌ هُوَ بِهَا بَرٌّ لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ فَإِنْ اسْتَطَعْتَ أَنْ يَسْتَغْفِرَ لَكَ فَافْعَلْ فَاسْتَغْفِرْ لِي فَاسْتَغْفَرَ لَهُ فَقَالَ لَهُ عُمَرُ أَيْنَ تُرِيدُ قَالَ الْكُوفَةَ قَالَ أَلَا أَكْتُبُ لَكَ إِلَى عَامِلِهَا قَالَ أَكُونُ فِي غَبْرَاءِ النَّاسِ أَحَبُّ إِلَيَّ<\/p>\n\n\n\n<p>Dari Usair bin Jabir dia berkata, &#8220;Ketika Umar bin Khattab didatangi oleh rombongan orang-orang Yaman, ia selalu bertanya kepada mereka, &#8216;Apakah Uwais bin Amir dalam rombongan kalian’? Hingga pada suatu hari, Khalifah Umar bin Khattab bertemu dengan Uwais seraya bertanya, &#8216;Apakah kamu Uwais bin Amir’? Uwais menjawab, &#8216;Ya. Benar saya adalah Uwais’.&nbsp;<\/p>\n\n\n\n<p>Khalifah Umar bertanya lagi, &#8216;Kamu berasal dari keturunan Murad dan kemudian Qaran’? Uwais menjawab, &#8216;Ya benar’. Umar bertanya lagi, &#8216;Apakah kamu pernah menderita penyakit kusta lalu sembuh kecuali tinggal sebesar mata uang dirham pada dirimu’? Uwais menjawab, &#8216;Ya benar’. Umar bertanya lagi, &#8216;Apakah ibumu masih ada’? Uwais menjawab; &#8216;Ya, ibu saya masih ada’.&nbsp;<\/p>\n\n\n\n<p>Umar berkata, &#8216;Hai Uwais, sungguh aku pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8216;Uwais bin Amir akan datang kepada kalian bersama rombongan orang-orang Yaman yang berasal dari Murad kemudian dari Qaran. Ia pernah terserang penyakit kusta lalu sembuh kecuali tinggal sebesar uang dirham. Ibunya masih hidup dan ia selalu berbakti kepadanya. Kalau ia berdoa atas nama Allah pasti akan dikabulkan doanya itu. Karena itu, jika kamu dapat memohon agar dia memohonkan ampunan untuk kalian, lakukanlah’! Oleh karena itu hai Uwais, mohonkanlah ampunan untukku’!&nbsp;<\/p>\n\n\n\n<p>Lalu Uwais memohonkan ampunan untuk Umar bin Khaththab. Setelah itu, Khalifah Umar bertanya kepada Uwais, &#8216;Hendak pergi kemana kamu hai Uwais’? Uwais bin Amir menjawab, &#8216;Saya hendak pergi ke Kufah, wahai Amirul mukminin’. Khalifah Umar berkata lagi, &#8216;Apakah aku perlu membuatkan surat khusus kepada pejabat Kufah’? Uwais bin Amir menjawab, &#8216;Aku Iebih senang dalam kondisi tidak dikenal, wahai Amirul mukminin’.” [HR. Muslim 4603].<\/p>\n\n\n\n<p class=\"arab\">وَفَقَنَا اللهُ لِالْتِزَامِ هَذِهِ النُّصُوْصِ. وَآخِيْرُ دَعْوَانَا أَنِ الحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ وَشُكْرُ لَهُ عَلَى تَوْفِيْقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ تَعْظِيْمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ. اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَيَأَيُّهَا المُسْلِمُوْنَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berbakti kepada kedua orang tua tidak berhenti dengan wafatnya keduanya. Kita tetap berbakti dengan cara memenuhi janji-janji mereka. Melunasi utang mereka. Bersedekah atas nama mereka dan mendoakan mereka. Berbuat baik kepada kerabat dan orang-orang yang sepergaulan dengan mereka.&nbsp;<\/p>\n\n\n\n<p>Dari Abu Usaid Malik bin Rabi’ah As-Sa’idi, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">بَيْنَا نَحْنُ عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا جَاءَهُ رَجُلٌ مِنْ بَنِى سَلِمَةَ فَقَالَ يَا رَسُولَ اللَّهِ هَلْ بَقِىَ مِنْ بِرِّ أَبَوَىَّ شَىْءٌ أَبَرُّهُمَا بِهِ بَعْدَ مَوْتِهِمَا قَالَ « نَعَمِ الصَّلاَةُ عَلَيْهِمَا وَالاِسْتِغْفَارُ لَهُمَا وَإِنْفَاذُ عَهْدِهِمَا مِنْ بَعْدِهِمَا وَصِلَةُ الرَّحِمِ الَّتِى لاَ تُوصَلُ إِلاَّ بِهِمَا وَإِكْرَامُ صَدِيقِهِمَا&nbsp;».<\/p>\n\n\n\n<p>“Suatu saat kami pernah berada di sisi Rasulullah shallallahu ‘alaihi wa sallam. Ketika itu ada datang seseorang dari Bani Salimah, ia berkata, “Wahai Rasulullah, apakah masih ada bentuk bakti kepada kedua orang tuaku ketika mereka telah meninggal dunia?” Nabi shallallahu ‘alaihi wa sallam menjawab, “Iya. Bentuknya adalah mendoakan keduanya. Meminta ampun untuk keduanya. Memenuhi janji mereka setelah meninggal dunia. Menjalin hubungan silaturahim (kekerabatan) dengan keluarga kedua orang tua yang tidak pernah terjalin dan memuliakan teman dekat keduanya.” [HR. Abu Daud no. 5142 dan Ibnu Majah no. 3664. Hadits ini dishahihkan oleh Ibnu Hibban, Al-Hakim, juga disetujui oleh Imam Adz-Dzahabi. Al-Hafizh Abu Thahir mengatakan bahwa sanad hadits ini hasan].<\/p>\n\n\n\n<p>Dari Anas bin Malik radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ العَبْدَ لَيَمُوْتُ وَالِدَاهُ أَوْ أَحَدُهُمَا، وَإِنَّهُ لَعَاقٌّ، فَلَا يَزَالُ يَدْعُوْ لَهُمَا وَيَسْتَغْفِرُ لَهُمَا حَتَّى يُكْتَبُ عِنْدَ اللهِ تَعَالَى بَارًّا<\/p>\n\n\n\n<p>“Sesungguhnya seorang hamba yang telah wafat kedua orang tuanya atau salah satunya, dulu ia adalah anak yang durhaka. Kemudian sepeninggal keduanya ia senantiasa mendoakan dan memohonkan ampunan untuk keduanya, hingga ia dicatat di sisi Allah sebagai seorang yang berbakti.” [HR. al-Baihaqi].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Durhaka kepada kedua orang tua adalah dosa yang sangat besar. Pengaruhnya sangat buruk. Dan bisa mengantarkan seseorang pada adzab neraka. Tidak akan masuk surga seseorang yang durhaka kepada orang tuanya. Allah tidak akan mengajaknya berbicara pada hari kiamat nanti. Dan Allah melaknatnya.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عن أَبِي بَكْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ؟ قُلْنَا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ ثلاثا: الْإِشْرَاكُ بِاللَّهِ وَعُقُوقُ الْوَالِدَيْنِ، وَكَانَ مُتَّكِئًا فَجَلَسَ، فَقَالَ: أَلَا وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ أَلَا وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ. فَمَا زَالَ يَقُولُهَا حَتَّى قُلْتُ: لَا يَسْكُتُ<\/p>\n\n\n\n<p>Dari Abu Bakrah radliallahu ‘anhu dia berkata; Rasulullah shallallahu ‘alaihi wasallam bersabda: “Maukah aku beritahukan kepada kalian sesuatu yang termasuk dari dosa besar? Kami menjawab; “Tentu wahai Rasulullah.” Beliau mengulanginya tiga kali seraya bersabda: “Menyekutukan Allah dan mendurhakai kedua orang tua. -ketika itu beliau tengah bersandar, kemudian duduk lalu melanjutkan sabdanya: “Perkataan dusta dan kesaksian palsu, perkataan dusta dan kesaksian palsu.” Beliau terus saja mengulanginya hingga saya mengira (khawatir) beliau tidak akan diam.” [HR. Al-Bukhari 5976].<\/p>\n\n\n\n<p>Dengan demikian, waspadalah! Waspadalah! Dari hukuman Allah akibat durhaka kepada orang tua. Dalam hadits yang lainnya.<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِيْ بَكْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ : كُلُّ الذُّنُوْبِ يُؤَخِّرُ اللهُ مَا شَاءَ مِنْهَا إِلَى يَوْمِ الْقِيَامَةِ إِلَّا عُقُوْقَ اْلوَالِدَيْنِ فَإِنَّ اللهَ تَعَالَى يُعَجِّلُهُ لِصَاحِبِهِ فِي الْحَيَاةِ قَبْلَ الْمَمَاتِ<\/p>\n\n\n\n<p>Dari Abu Bakrah radhiallahu ‘anhu, ia berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p>&#8220;Allah menunda balasan hukuman seluruh dosa tergantung yang Dia kehendaki Allah sampai hari kiamat, kecuali balasan hukuman durhaka kepada kedua orang tua, sungguh Allah akan memberikan siksaan-Nya kepada anak yang durhaka di waktu hidup sebelum dia meninggal dunia.&#8221; (HR. Hakim no. 7372).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berbakti kepada kedua orang tua adalah sebuah kewajiban yang harus ditunaikan. Ia adalah utang yang harus dibayar. Berbakti ini adalah pintu di antara pintu-pintu surga. Karena itu, jangan kita sepelekan. Jangan kita merasa bakti kita sudah banyak karena pengorbanan-pengorbanan yang kita lakukan. Karena kedua orang tua kita adalah sebab adanya kita di dunia. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">هَلۡ جَزَآءُ الْاِحۡسَانِ اِلَّا الۡاِحۡسَانُ‌ۚ<\/p>\n\n\n\n<p>“Tidak ada balasan untuk kebaikan selain kebaikan (pula).” [Quran Ar-Rahman: 60].<\/p>\n\n\n\n<p>Ya Allah, ampunilah kedua orang tua kami dan orang-orang yang memiliki hak atas diri kami. Jadikan kami termasuk anak-anak yang berbakti. Berilah kami taufik untuk berbakti kepada mereka dan memenuhi hak-hak mereka di saat mereka masih hidup maupun telah tiada. Ridhailah kami dan kedua orang tua kami. Dan jadikan pula kedua orang tua kami ridha kepada kami. Balaslah mereka dengan sebaik-baik balasan, ya Allah, bi rahmatika yaa arhamar rahimin..<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ انْصُرْهُمْ فِي أَرْضِ الشَامِ وَفِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَنَا وَلَهُمْ حَافِظاً وَمُعِيْنًا وَمُسَدِّداً وَمُؤَيِّدًا،<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَاغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ. اَللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ العَمَلَ الَّذِيْ يُقَرِّبُنَا إِلَى حُبِّكَ. اَللَّهُمَّ زَيِّنَّا بِزِيْنَةِ الإِيْمَانِ وَاجْعَلْنَا هُدَاةَ مُهْتَدِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُلُمَاتِ إِلَى النُّوْرِ. اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">عباد الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ* وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ) [النحل:90-91]، فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p><strong>Diterjemahkan dari Khotbah Jumat Masjid Nabawi<\/strong><\/p>\n<p><strong>Judul: Berbakti Kepada Kedua Orang Tua<\/strong><br \/><strong>Khatib: Syaikh Abdullah al-Bu’ayjan<\/strong><br \/><strong>Tanggal: 4 Rabiul Awal 1444 H Atau 30 September 2022<\/strong><br \/><strong>Penerjemah Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6194"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6194"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6194\/revisions"}],"predecessor-version":[{"id":6196,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6194\/revisions\/6196"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6195"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}