{"id":62,"date":"2011-06-28T06:33:30","date_gmt":"2011-06-28T06:33:30","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=62"},"modified":"2011-09-12T03:22:46","modified_gmt":"2011-09-12T03:22:46","slug":"sikapilah-ramadhan-sebagaimana-mestinya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/62-sikapilah-ramadhan-sebagaimana-mestinya.html","title":{"rendered":"Sikapilah Ramadhan Sebagaimana Mestinya"},"content":{"rendered":"<p style=\"text-align: justify;\">Khutbah Jumat ini menjelaskan tentang keutamaan bulan suci Ramadhan dan sikap seorang mukmin dalam menyambut bulan Ramadhan yang penuh berkah, yaitu mengisi Ramadhan dengan amalan-amalan shalih serta meninggalkan segala perbuatan yang dapat mengurangi atau merusak pahala puasa di bulan yang suci ini. Semoga khutbah Jumat ini bermanfaat bagi kaum muslimin. <strong>[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/strong><\/p>\n<p><!--more--><\/p>\n<p style=\"text-align: center;\"><strong>***<br \/>\n<\/strong><\/p>\n<p><strong>[Khutbah Pertama]<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ و كُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Amma ba’du,<\/em> marilah kita senantiasa meningkatkan ketakwaan kita kepada Allâh <em>Subhanahu wa Ta’ala<\/em> dan hendaklah kita senantiasa ingat, bahwa sebagai seorang muslim kita diwajibkan selama masih hidup untuk senantiasa taat dan beribadah kepada Allâh <em>Subhanahu wa Ta’ala<\/em>. Allâh berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">“<em>dan beribadahlah kepada Rabbmu sampai datang kematian kepadamu<\/em>.” (Q.S. al-Hijr\/15: 99) .<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sebagian ulama salaf mengatakan, &#8220;<strong>Tiada tujuan lain amalan seorang muslim, kecuali untuk menghadapi kematian<\/strong>.&#8221;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Oleh karena itu, merupakan suatu keharusan bagi seorang muslim untuk lebih serius memperhatikan dan mengerahkan segala kemampuannya pada <em>mawâsimil khair<\/em> (waktu-waktu yang utama untuk melakukan kebaikan). Di antara bentuk rahmat Allâh <em>Subhanahu wa Ta’ala<\/em> yaitu Dia menyediakan bagi para hamba-Nya waktu-waktu utama yang pada saat itu semua kebaikan dilipat gandakan balasannya dibandingkan waktu-waktu lainnya. Di antara waktu itu adalah bulan Ramadhân yang penuh berkah. Pada bulan ini, Allâh <em>Subhanahu wa Ta’ala<\/em> menurunkan Alqurân yang merupakan petunjuk bagi umat manusia. Inilah musim melakukan kebaikan yang sangat agung.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Wahai kaum Muslimin, <em>rahimakumullâh <\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sungguh akan datang kepada kalian tamu yang membawa keberkahan dan lagi mulia. Maka, hendaklah kita menyambutnya dengan penuh harapan dan kebahagiaan. Hendaklah kalian bersyukurlah kepada Allâh <em>Subhanahu wa Ta’ala<\/em>, karena Allâh <em>Subhanahu wa Ta’ala<\/em> masih memberi kita kesempatan untuk berjumpa dengan Ramadhân! Hendaklah kita memohon kepada Allâh <em>Subhanahu wa Ta’ala<\/em> agar ditolong dalam melakukan berbagai amal shalih, serta mohonlah kepada-Nya agar Allâh <em>Subhanahu wa Ta’ala<\/em> menerima seluruh amal kita. Karena bulan Ramadhân sebagaimana telah kita ketahui memiliki banyak keistimewaan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di antara keistimewaannya adalah Allâh <em>Subhanahu wa Ta’ala<\/em> menjadikan puasa pada bulan Ramadhân sebagai salah satu rukun Islam. Orang yang telah memenuhi persyaratan tidak diperkenankan meninggalkan berpuasa pada bulan itu, kecuali dengan alasan yang dibenarkan syariat, seperti bepergian jauh atau sakit. Itupun dia tetap dikenai beban untuk menggantinya di bulan-bulan yang lain. Allâh <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">فَمَن شَهِدَ مِنكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَن كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِّنْ أَيَّامٍ أُخَرَ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu. Dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain.<\/em> (Q.S. al-Baqarah\/2: 185).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Juga Allah <em>Subhanahu wa Ta’ala<\/em> memberikan keringanan kepada orang yang sudah berusia lanjut dan tidak mampu lagi untuk berpuasa. Orang seperti ini tidak dikenai kewajiban mengganti pada bulan yang lain. Dia hanya dikenai kewajiban membayar fidyah sesuai dengan ketentuan syariat.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Wahai kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di antara keistimewaan Ramadhân yaitu shalat tarawih yang disyariatkan khusus pada bulan ini. Shalat sunat disyariatkan dikerjakan secara berjamaah di masjid. Rasûlullâh <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Barangsiapa yang shalat bersama imam, maka Allah <em>Subhanahu wa Ta’ala<\/em> mencatat untuknya pahala shalat semalam penuh.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Para ulama mengatakan bahwa shalat ini hukumnya sunat <em>mukkad<\/em>, sehingga seharusnya bagi seluruh kaum muslimin memperhatikannya dengan baik. Hendaknya kita memperhatikan cara pelaksanaanya agar sesuai dengan tuntunan Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em>, tidak hanya sekadar mengikuti adat atau kebiasaan. Sangat disayangkan fenomena di tengah masyarakat, banyak di antara mereka yang melaksanakannya, namun seakan sebagai adat saja. Sehingga, apa yang mereka lakukan tidak berbekas sama sekali dalam jiwa. <em>Nas&#8217;alullah &#8216;afiyah<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Wahai kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Keistimewaan lain dari Ramadhân yaitu Allah <em>Subhanahu wa Ta’ala<\/em> memilihnya sebagai waktu untuk menurunkan Alquran yang merupakan petunjuk bagi manusia. Allâh <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْءَانُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Bulan Ramadhân, bulan yang di dalamnya diturunkan (permulaan) Alqurân sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil).<\/em> (Qs al-Baqarah\/2:185)<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ibnu Abbâs mengatakan, &#8220;Allah <em>Subhanahu wa Ta’ala<\/em> menurunkan seluruh Alquran sekaligus dari <em>Lauhul Mahfuzh<\/em> ke <em>Baitul Izzah<\/em> di langit dunia pada bulan Ramadhân. Lalu di sana, diturunkan secara berangsur-angsur sesuai dengan berbagai kejadian.&#8221;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Wahai kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Keistimewaan ramadhan yang selalu ditunggu-tunggu dan diharap-harap yaitu dia memilki Lailatul Qadr yang dijelaskan langsung oleh Allah <em>Subhanahu wa Ta’ala<\/em> keistimewaannya yaitu lebih baik dari seribu bulan. Barangsiapa yang diberi taufik oleh untuk beramal malam itu, berarti sama dengan beramal selama delapan puluh tiga tahun. Semoga kita termasuk orang-orang yang diberi taufik oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk beramal shalih pada malam itu.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dan masih banyak lagi keistimewaan bulan Ramadhân, bulan yang ditunggu kehadirannya oleh seluruh kaum muslimin yang memiliki kepedulian terhadap hari akhiratnya. Bulan yang penuh berkah ini akan segera datang. Mestinya, sejak sekarang sudah bertekad akan bersungguh-sungguh dalam melakukan amal shalih pada bulan Ramadhân, sebagaimana anjuran Rasûlullâh. Bersungguh-sungguh melaksanakan berbagai amalan shalih, baik yang wajib, ataupun sunnah, seperti shalat, shadaqah, dan sabar dalam melaksanakan ketaatan kepada Allâh <em>Subhanahu wa Ta’ala<\/em>. Maka, janganlah kita sia-siakan bulan ini dengan melakukan sesuatu yang tidak bermanfaat, sebagaimana kelakuan orang-orang celaka. Yaitu orang-orang yang lupa kepada Allâh <em>Subhanahu wa Ta’ala<\/em>, sehingga Allâh pun melupakan mereka. Mereka tidak bisa memetik manfaat apapun dari bulan yang penuh kebaikan yang akan menjelang ini. Mereka tidak mengetahui kehormatan bulan ini dan tidak mengetahui nilainya.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Wahai kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Pada bulan Ramadhân, pintu-pintu surga dibuka, sementara pintu-pintu neraka ditutup. Setan yang senantiasa menggoda dan menjebak manusia agar berbuat maksiat pun dibelenggu. Dalam sebuah riwayat dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, bahwa Rasûlullâh <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">إِذَا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الْجَنَّةِ وَغُلِّقَتْ أَبْوَابُ النَّارِ وَصُفِّدَتْ الشَّيَاطِينُ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Apabila bulan Ramadhân telah tiba, pintu-pintu surga dibuka, pintu-pintu neraka ditutup dan setan-setan dibelenggu<\/em>. (H.R. Muslim).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dengan demikian, kesempatan untuk melakukan kebaikan itu terbuka lebar. Kita juga bisa menyaksikan pada bulan Ramadhân, banyak orang yang berubah drastis. Dari yang tidak pernah ke masjid jadi gemar ke masjid; dari yang <em>bakhil<\/em> berubah menjadi pemurah dan lain sebagainya.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Namun sangat disayangkan, banyak orang yang tidak mengerti hakikat bulan yang mulia ini, yang mereka tahu adalah bulan ini merupakan kesempatan untuk menghidangkan dan menyantap makanan dan minuman yang bervariasi. Asumsi ini mendorong berusaha keras untuk memenuhi apapun yang diinginkan oleh hawa nafsunya. Mereka mengeluarkan biaya yang banyak untuk membeli barang-barang yang sebenarnya tidak dibutuhkan. Mereka berfoya-foya. Padahal sudah dimaklumi bersama, bahwa terlalu banyak makan menyebabkan seseorang malas melaksanakan perbuatan taat.  Sementara pada bulan yang mulia ini, seorang muslim diharapkan mengurangi makan sehingga bisa bersungguh-sungguh dalam beribadah.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sebagian lagi memahaminya sebagai kesempatan untuk tidur dan bermalas-malasan. Dia pun &#8220;memanfaatkan&#8221; sebagian besar waktunya untuk mendengkur, bahkan sampai tertinggal shalat jamaah di masjid. Mereka berdalil dengan hadits lemah,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">نَوْمُ الصَّائِمِ عِبَادَةٌ<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\"><em>Tidurnya orang yang berpuasa  itu ibadah.<\/em> (Hadits ini dinyatakan <em>dhaif <\/em>oleh Syaikh al-Albâni <em>rahimahullah<\/em> dalam <em>Silsilah Ahadits adh-Dhaifah<\/em>, no. 4696).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ini jelas sebuah kekeliruan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sebagian lagi memahaminya sebagai waktu untuk begadang, bukan dalam rangka beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, tapi mereka habiskan waktu malam mereka dengan bercanda-ria dan melakukan berbagai aktivitas yang sama sekali tidak bermanfaat bagi mereka di akhirat. Ketika badan sudah terasa lelah akibat begadang, mereka segera sahur, selanjutnya tidur sampai melewati shalat Shubuh. <em>Na&#8217;udzubillah. <\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Sebagian lagi asik menyantap hidangan saat berbuka sampai lupa diri dan meninggalkan shalat Maghrib berjama’ah di masjid. Inilah di antara fenomena meyedihkan yang sering kita temukan di tengah masyarakat pada bulan Ramadhân. Mereka meninggalkan berbagai kewajiban dan melakukan aneka perbuatan yang diharamkan. Rasa takut kepada adzab Allâh <em>Subhanahu wa Ta’ala<\/em> seakan sudah tidak ada lagi di hati mereka. Kalau kelakuan mereka, masihkah Ramadhân memiliki keistimewaan di mata mereka? Manfaat apa yang bisa mereka petik darinya?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ada lagi sebagian orang yang memahami bulan Ramadhân sebagai kesempatan emas untuk berbisnis. Mereka mencurahkan segala kemampuan untuk menyusun strategi demi meraup untung sebanyak-banyaknya di bulan ini. Waktu-waktu mereka dihabiskan di lokasi-lokasi bisnis, sampai-sampai tidak lagi untuk ke masjid, kecuali sebentar saja dan itupun dalam suasana terburu-buru. Di kepala mereka, Ramadhân merupakan kesempatan meraih dunia dan  bukan akhirat. Mereka letihkan diri mereka pada bulan Ramadhân demi mencari sesuatu yang fana dan meninggalkan sesuatu yang manfaatnya kekal abadi.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Inilah beberapa contoh sikap yang keliru dalam menyikapi kemuliaan bulan Ramadhân. Tanpa disadari, ini merupakan musibah besar bagi mereka. Mereka dari terhalang berbagai kebaikan yang Allâh <em>Subhanahu wa Ta’ala<\/em> janjikan bagi orang-orang yang memanfaatkan momen berharga ini dalam rangka beribadah kepada Allâh <em>Subhanahu wa Ta’ala<\/em> semata. Semoga Allâh <em>Subhanahu wa Ta’ala<\/em> menjadikan kita termasuk orang-orang yang mengerti akan arti Ramadhân dan semoga Allâh <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan taufik kepada kita semua untuk senantiasa beramal shaleh.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>[Khutbah Kedua]<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ<\/span><\/p>\n<p><span style=\"color: #000000;\">Kaum Muslimin, <em>rahimakumullâh<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Pada khutbah yang pertama, sudah kita sampaikan beberapa sikap sebagian kaum Muslimin yang keliru dalam menyikapi Ramadhân. Keliru karena bertolak belakang dengan sikap Rasûlullâh <em>Shallallahu ‘alaihi wa sallam<\/em>. Karena, pada bulan Ramadhân, Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> lebih giat lagi beribadah dibandingkan dengan bulan-bulan lainnya. Beliau <em>Shallallahu ‘alaihi wa sallam<\/em> tinggalkan berbagai kesibukan demi beribadah kepada Allâh <em>Subhanahu wa Ta’ala<\/em>. Ini juga yang dilakukan oleh para ulama salaf. Mereka benar-benar serius memperhatikan bulan ini. Mereka meluangkan waktunya untuk beribadah kepada kepada Allâh <em>Subhanahu wa Ta’ala<\/em> dengan menunaikan berbagai amal shaleh. Mereka memanfaatkan detik demi detik waktu dalam ketaatan kepada Rabb mereka dan bersungguh-sungguh melaksanakan shalat <em>tahajjud<\/em>. Az-Zuhri <em>rahimahullah <\/em>mengatakan, “Apabila bulan Ramadhân telah tiba, maka waktu itu hanya untuk membaca Alqurân dan memberi makan orang lain.” Para ulama salaf juga senantiasa duduk di masjid dan mengatakan, “Kami menjaga puasa kami dan tidak menggunjing seorangpun.” Mereka juga memiliki antusias tinggi untuk melaksanakan shalat tarawih dan menyelesaikannya bersama imam. Maka dengan demikian bertakwalah kalian kepada Allâh wahai kaum muslimin dan jagalah bulan Ramadhân ini, perbanyaklah di dalamnya ketaatan-ketaatan kepada Allâh mudah-mudahan Allâh menggolongkan (menetapkan) bagi kita ke dalam orang-orang yang beruntung dan memperoleh kemenangan di bulan ini.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">رَبَّنَا لاَ تُؤَاخِذْنَآإِن نَّسِينَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَآإِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَالاَطَاقَةَ    لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\">وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ أَقِمِ الصَّلاَةَ<\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;12&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\">Diangkat dari dua khutbah Syaikh Shalih Fauzan <em>hafizhahullah<\/em> dalam kitab <em>al-Khutab al-Mimbariyah<\/em><\/span><br \/>\n<span style=\"color: #000000;\"> Disalin dari Majalah As-Sunnah Edisi 04 tahun XIV Mei 2010 dengan penyuntingan bahasa oleh Tim Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a><\/span><br \/>\n<span style=\"color: #000000;\"> Artikel <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini menjelaskan tentang keutamaan bulan suci Ramadhan dan sikap seorang mukmin dalam menyambut bulan Ramadhan yang penuh berkah, yaitu mengisi Ramadhan dengan amalan-amalan shalih serta meninggalkan segala perbuatan yang dapat mengurangi atau merusak pahala puasa di bulan yang suci ini. Semoga khutbah Jumat ini bermanfaat bagi kaum muslimin. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":154,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[317,313,196,148,345,225,117,136,94,131,82,282,49,220,129,213,189,210,52,309,306,30,122,248,315,252,77,118,336,96,176,181,301,311,38,134,113,247,296,73,80,145,187,116,275,254,300,147,58,264,295,253,212,263,135,130,120,185,184,93,35,87,61,21,219,256,141,123,140,64,56,108,155,166,51,158,102,115,121,316,343,23,103,42,32,156,83,142,239,209,41,283,279,137,126,160,150,37,325,321,149,125,174,144,323,85,67,100,28,139,215,242,164,12,114,191,143,171,69,269,14,190,334,312,152,259,329,305,328,211,110,161,109,79,111,101,112,132,251,201,265],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/62"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=62"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/62\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/154"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=62"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=62"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=62"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}