{"id":6205,"date":"2022-10-24T20:57:54","date_gmt":"2022-10-24T13:57:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6205"},"modified":"2022-10-24T20:57:56","modified_gmt":"2022-10-24T13:57:56","slug":"akhlak-rasulullah-manusia-yanga-sangat-mulia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6205-akhlak-rasulullah-manusia-yanga-sangat-mulia.html","title":{"rendered":"Akhlak Rasulullah, Manusia Yanga Sangat Mulia"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p>Ibadallah, ittaqullah Ta’ala..<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ حَقَّ تُقَاتِهِۦ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.” [Quran Ali Imran: 102]<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala. Senantiasalah merasa diawasinya. Sadarilah bahwasanya suatu saat nanti kita akan berdiri di hadapan Allah. Di hari yang tidak lagi bermanfaat harta dan kerabat. Relasi dan jabatan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ (88) إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ (89)<\/p>\n\n\n\n<p>“(yaitu) di hari harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih.” [Quran Asy-Syu’ara: 88-89].<\/p>\n\n\n\n<p>Imam Ibnu Katsir rahimahullah mengatakan, “Ayat ini merupakan kaidah penting dalam meneladani Nabi shallallahu ‘alaihi wa sallam. Dalam ucapan, perbuatan, dan tindak-tanduk beliau.”<\/p>\n\n\n\n<p>Betapa butuh kita meneladani Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Karena beliaulah teladan kita sepanjang masa. Mari kita teladani akhlak beliau. Beliau lah manusia yang paling baik akhlaknya. Diriwayatkan dalam Shahihain, dari Anas bin Malik radhiallahu ‘anhu, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">كَانَ النَّبِيُّ صلى الله عليه وسلم أَحْسَنَ النَاسِ خُلُقًا<\/p>\n\n\n\n<p>“Nabi shallallahu ‘alaihi wa sallam adalah orang yang paling baik akhlaknya.”<\/p>\n\n\n\n<p>Ummul Mukmini Shafiyah radhiallahu ‘anhu berkata,<\/p>\n\n\n\n<p class=\"arab\">مَارَأَيْتُ أَحْسَنَ خُلُقًا مِنْ رَسُوْلِ اللهِ صلى الله عليه وسلم<\/p>\n\n\n\n<p>“Aku tidak pernah melihat ada yang lebih baik akhlaknya dari Rasulullah shallallahu ‘alaihi wa sallam.”<\/p>\n\n\n\n<p>Dan Allah ‘Azza wa Jalla sendiri memuji akhlak beliau shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ<\/p>\n\n\n\n<p>“Dan sesungguhnya bagi kamu benar-benar pahala yang besar yang tidak putus-putusnya.” [Quran Al-Qalam: 3]<\/p>\n\n\n\n<p>Ummul Mukminin Aisyah radhaillahu ‘anha pernah ditanya tentang akhlak Rasulullah shallallahu ‘alaihi wa sallam, beliau menjawab,<\/p>\n\n\n\n<p class=\"arab\">كَانَ خُلُقُهُ القُرْآنَ<\/p>\n\n\n\n<p>“Akhlak beliau adalah Alquran yang dipraktikkan.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hendaknya kita berkeinginan kuat untuk mempraktikkan akhlak beliau pada diri kita. Semangat memperbaiki diri kita dengan meneladani manusia terbaik yang pernah Allah ciptakan. Wajib bagi kita mencintai beliau. Lebih dari cinta kita kepada ibu dan bapak kita, serta istri dan anak-anak kita. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;ٱلنَّبِىُّ أَوْلَىٰ بِٱلْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ&nbsp;<\/p>\n\n\n\n<p>“Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri.” [Quran Al-Ahzab: 6]<\/p>\n\n\n\n<p>Dalam Shahihain terdapat sebuah hadits yang diriwayatkan oleh al-Bukhari dan Muslim, dari Abu Hurairah radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ<\/p>\n\n\n\n<p>“Tidak seorang pun di antara kalian beriman dengan iman yang sempurna sampai aku lebih dicintainya daripada anaknya, orangtuanya, dan seluruh umat manusia [HR. Muslim no. 44].<\/p>\n\n\n\n<p>Wajib bagi kita untuk mengetahui bahwa mencintai Nabi shallallahu ‘alaihi wa sallam meurpakan turunan dari mencintai Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;قُلْ إِن كُنتُمْ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِى يُحْبِبْكُمُ ٱللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَٱللَّهُ غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang.” [Quran Ali Imran: 31]<\/p>\n\n\n\n<p>Kita mencintai Nabi shallallahu ‘alaihi wa sallam karena Allah mencintai beliau dan Allah memerintahkan kita agar mencintai beliau. Dan Allah pilih beliau dari semua makhluknya. Dan mencintai apa yang Allah cintai termasuk sebuah kewajiban.<\/p>\n\n\n\n<p>Dalam sebuah hadits yang diriwayatkan Imam Muslim, dari Watsilah bin al-Asqa’, ia berkata, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ اصْطَفَى مِنْ وَلَدِ إِبْرَاهِيْمَ إِسْمَاعِيْلَ وَاصْطَفَى مِنْ وَلَدِ إِسْمَاعِيْلَ بَنِي كِنَانَةَ وَاصْطَفَى مِنْ بَنِي كِنَانَةَ قُرَيْشًا وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ وَاصْطَفَانِيْ مِنْ بَنِي هَاشِمٍ.<\/p>\n\n\n\n<p>“Sesungguhnya Allah telah memilih Ismail dari anak Nabi Ibrahim, memilih Bani Kinanah dari anak Ismail, memilih Quraisy dari Bani Kinanah, memilih Bani Hasyim dari Quraisy, dan memilihku dari Bani (anak anak cucu) Hasyim.”<\/p>\n\n\n\n<p>Allah Ta’ala telah memuliakan Nabi Muhammad shallallahu ‘alaihi wa sallam dengan menjadikannya orang yang lapang dadanya, menghilangkan bebannya, meninggikan penyebutannya, dan Allah melebihikannya dari semua makhluk-Nya. Beliau adalah kekasih Allah. Dan rahmat untuk sekalian alam.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَمَآ أَرْسَلْنَٰكَ إِلَّا رَحْمَةً لِّلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.”<\/p>\n\n\n\n<p>[Quran Al-Anbiya: 107]<\/p>\n\n\n\n<p>Allah memuji sifat Nabi shallallahu ‘alaihi wa sallam sebagai seorang yang santun dan lemah lembut. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَقَدْ جَآءَكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِٱلْمُؤْمِنِينَ رَءُوفٌ رَّحِيمٌ<\/p>\n\n\n\n<p>“Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.” [Quran 9:128].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam adalah sosok yang sangat menginginkan kebaikan untuk umatnya. Semangat agar umatnya mendapat hidayah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَقَدْ مَنَّ ٱللَّهُ عَلَى ٱلْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُوا۟ عَلَيْهِمْ ءَايَٰتِهِۦ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَإِن كَانُوا۟ مِن قَبْلُ لَفِى ضَلَٰلٍ مُّبِينٍ<\/p>\n\n\n\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” [Quran Ali Imran: 164]<\/p>\n\n\n\n<p>Dari semua sifat-sifat mulia ini dan cintanya beliau kepada umatnya, sudah menjadi keharusan pula kita mencintai beliau. Di antara bentuk kecintaan kita kepada Nabi shallallahu ‘alaihi wa sallam adalah menaati apa yang beliau perintahkan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَطِيعُوا۟ ٱللَّهَ وَأَطِيعُوا۟ ٱلرَّسُولَ وَأُو۟لِى ٱلْأَمْرِ مِنكُمْ&nbsp;<\/p>\n\n\n\n<p class=\"arab\">“بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu.” [Quran An-Nisa: 59]<\/p>\n\n\n\n<p class=\"arab\">&nbsp;مَّن يُطِعِ ٱلرَّسُولَ فَقَدْ أَطَاعَ ٱللَّهَ&nbsp;<\/p>\n\n\n\n<p>“Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah.” [Quran An-Nisa: 80]<\/p>\n\n\n\n<p>Mencintai beliau juga diekspresikan dengan meniru akhlak beliau. Di antara akhlak beliau adalah penyayang. Saat putra beliau tengah menghapi sakaratul maut, Rasulullah shallallahu ‘alaihi wa sallam menangis. Kemudian beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ العَيْنَ تَدْمَعُ، والقَلْبَ يَحْزَنُ، ولَا نَقُولُ إلَّا ما يَرْضَى رَبُّنَا، وإنَّا بفِرَاقِكَ يا إبْرَاهِيمُ لَمَحْزُونُونَ.<\/p>\n\n\n\n<p>“Sesungguhnya mata ini menitikkan air mata dan hati ini bersedih, namun kami tidak mengatakan sesuatu yang tidak diridhai Rabb kami. Sesungguhnya kami bersedih dengan kepergianmu wahai Ibrahim.” [HR. al-Bukhari 1303].<\/p>\n\n\n\n<p class=\"arab\">إنِّي لأدخلُ في الصلاةِ أريدُ أن أطيلَها فأسمعُ بكاءَ الصبيِّ فأتجوزُ في صلاتي خشيةَ أن تُفتنَ أمُّهُ<\/p>\n\n\n\n<p>Anas radhiallahu ‘anhu mengatakan: Rosulullah –shallallahu alaihi wasallam– pernah mendengar tangisan seorang anak kecil bersama ibunya, sedang beliau dalam keadaan sholat, karena itu beliau membaca surat yang ringan, atau surat yang pendek.” [al-Muhalla 4\/198].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam juga seorang yang memiliki rasa malu yang besar. Sebagaimana diriwayatkan dalam Shahih al-Bukhari, dari Abu Said al-Khudri radhiallahu ‘anhu, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">كان رسول اللَّه صَلّى اللهُ عَلَيْهِ وسَلَّم أَشَدَّ حَيَاءَ مِنَ الْعَذْرَاءِ في خِدْرِهَا ، فَإذَا رأى شَيْئاً يَكْرَهُه عَرَفْنَاهُ في وَجْهِهِ<\/p>\n\n\n\n<p>“Nabi shallallahu &#8216;alaihi wasallam adalah sosok yang memiliki rasa malu yang besar. Lebih dari&nbsp;&nbsp;seorang gadis yang dipingit di dalam rumah. Apabila beliau melihat sesuatu yang tidak disukainya, maka kami akan mengetahui dari raut muka beliau.” [HR.al-Bukhori)<\/p>\n\n\n\n<p>Beliau juga bukan seorang yang terbiasa mengucapkan kalimat kotor atau sesekali mengucapkan kalimat kotor. Dengan kedudukannya yang tinggi di hadapan Allah dan juga di tengah masyarakat, beliau tetaplah seorang yang rendah hati. Beliau tidak ingin manusia mengagung-agungkan melebihi batas beliau sebagai seorang hamba Allah. beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لاَ تُطْرُوْنِيْ كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ، إِنَّمَا أَنَا عَبْدٌ، فَقُوْلُوْا: عَبْدُ اللهِ وَرَسُوْلِهِ<\/p>\n\n\n\n<p>“Janganlah kaliah berlebih-lebihan memuji diriku sebagaimana orang-orang Nasrani berlebih-lebihan memuji Ibnu Maryam. Sesungguhnya aku adalah hamba, maka katakanlah, ’Hamba Allah dan Rasul-Nya.” [HR. Bukhari no. 3445].<\/p>\n\n\n\n<p>Di antara bentuk kerendahan hati Nabi, beliau lebih dulu mengucapkan salam kepada anak-anak. Anas bin Malik radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p class=\"arab\">يَمُرُّ بِاصِبْيَانِ فَيُسَلِّمُ عَلَيْهِمْ<\/p>\n\n\n\n<p>“Tatkala nabi melewati sekelompok anak-anak, beliau yang terlebih dulu mengucapkan salam kepada mereka.”<\/p>\n\n\n\n<p>Beliau juga membesuk orang sakit dan mengantarkan jenazah. Anas bin Malik radhiallahu ‘anhu berkata,<\/p>\n\n\n\n<p class=\"arab\">كانَ رسولُ اللَّهِ صلَّى اللَّهُ عليهِ وسلَّمَ يَعودُ المريضَ ، ويشيِّعُ الجنازةَ ، ويجيبُ دعوةَ المملوكِ ، ويركَبُ الحمارَ<\/p>\n\n\n\n<p>“Rasulullah terbiasa menjenguk orang sakit. Mengantar jenazah. Memenuhi undangan para budak. Dan mengendarai keledai.”&nbsp;<\/p>\n\n\n\n<p>Ketika di rumah, Nabi shallallahu ‘alaihi wa sallam tidak selalu mengandalkan istrinya untuk melayaninya. Beliau terbiasa melayani diri sendiri. Aisyah radhiallahu ‘anha berkata,<\/p>\n\n\n\n<p class=\"arab\">عن عائشةَ أنَّها سُئِلت: ما كان النَّبيُّ صلَّى اللهُ عليه وسلَّم يعمَلُ في بيتِه ؟ قالت: كان يَخيطُ ثوبَه ويخصِفُ نعلَه ويعمَلُ ما يعمَلُ الرِّجالُ في بيوتِهم<\/p>\n\n\n\n<p>Aisyah pernah ditanya mengenai apa yang diperbuat Rasulullah shallallahu ‘alaihi wa sallam di rumahnya. Aisyah menjawab, “Beliau menjahit bajunya, mengesol sandalnya, dan mengerjakan sesuatu yang biasa dilakukan oleh laki-laki lain di rumah mereka.” [Shahih Ibnu Hibban 5677].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Inilah akhlak Nabi shallallahu ‘alaihi wa sallam. alangkah indahnya akhlak ini. Sangat layak bagi kita meneladaninya dan berakhlak dengan akhlak seperti ini.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Rasulullah adalah seorang yang mampu menguasai diri dan pemaaf. Dalam Shahih al-Bukhari dan Muslim, Anas bin Malik radhiallahu ‘anhu menceritakan,<\/p>\n\n\n\n<p class=\"arab\">كُنْتُ أَمْشِي مع النبيِّ صَلَّى اللهُ عليه وسلَّمَ وعليه بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ، فأدْرَكَهُ أَعْرَابِيٌّ فَجَذَبَهُ جَذْبَةً شَدِيدَةً، حتَّى نَظَرْتُ إلى صَفْحَةِ عَاتِقِ النبيِّ صَلَّى اللهُ عليه وسلَّمَ قدْ أَثَّرَتْ به حَاشِيَةُ الرِّدَاءِ مِن شِدَّةِ جَذْبَتِهِ، ثُمَّ قالَ: مُرْ لي مِن مَالِ اللَّهِ الذي عِنْدَكَ، فَالْتَفَتَ إلَيْهِ فَضَحِكَ، ثُمَّ أَمَرَ له بعَطَاءٍ.<\/p>\n\n\n\n<p>“Aku pernah berjalan bersama Rasulullah shallallahu ‘alaihi wa sallam. Ketika itu beliau mengenakan kain syal dari Najran yang kasar ujungnya. Lalu ada seorang Arab badui menemui beliau. Langsung ditariknya Rasulullah dengan kuat hingga&nbsp;&nbsp;kulihat permukaan bahu beliau membekas lantaran ujung syal yang ditarik Arab badui itu. Arab badui tersebut berkata, &#8220;Wahai Muhammad berikan kepadaku dari harta yang diberikan Allah padamu&#8221;, maka Rasulullah shallallahu ‘alaihi wa sallam menoleh kepadanya diiringi senyum serta menyuruh salah seorang sahabat untuk memberikan sesuatu kepadanya.” [HR. al-Bukhari 5362].<\/p>\n\n\n\n<p>Beliau juga bukan seorang yang kaku. Beliau biasa bermain dan bercanda dengan para sahabatnya. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنِّي لأمزح، ولا أقول إلَّا حقًّا<\/p>\n\n\n\n<p>“Sungguh aku juga bercanda. Namun aku tidak mengatakan yang dusta.” [HR. Ath-Thabrani dalam al-Mu’jam al-Kabir 2\/59].<\/p>\n\n\n\n<p>Dan masih banyak lagi akhlak-akhlak mulia beliau. Seperti pemberani dan dermawan. Anas bin Malik radhiallahu ‘anhu menceritakan,<\/p>\n\n\n\n<p class=\"arab\">كان النبِيُّ صلَّى اللهُ عليهِ وسلَّمَ أحسنَ الناسِ وأَجْوَدَ الناسِ وأَشْجَعَ الناسِ ولقدْ فَزِعَ أهلُ المدينةِ ذاتَ ليلةٍ فانطلقَ الناسُ قِبَلَ الصَّوْتِ فَاسْتَقْبَلهُمُ النبيُّ صلَّى اللهُ عليهِ وسلَّمَ قد سَبَقَ الناسَ إلى الصَّوْتِ وهوَ يقولُ لَنْ تُرَاعُوا لَنْ تُرَاعُوا وهوَ على فَرَسٍ لِأَبي طلحةَ عُرْيٍ ما عليهِ سَرْجٌ في عُنُقِهِ سَيْفٌ فقال لقدْ وجَدْتُهُ بَحْرًا أوْ إنَّهُ لَبَحْرٌ<\/p>\n\n\n\n<p>“Nabi shallallahu ‘alaihi wa sallam adalah seorang yang paling tampan. Paling dermawan. Dan paling pemberani. Pernah suatu malam penduduk Madinah mengalami ketakutan. Lalu orang-orang menuju sumber suara, ternyata mereka jumpai Nabi shallallahu ‘alaihi wa sallam sudah lebih dulu tiba di sana. Beliau mengatakan, ‘Jangan takut. Jangan takut’. Kami jumpai beliau sedang menunggang kuda milik Abu Thalhah. Kuda yang tidak berpelana. Beliau mengalungkan pedang dan berkata, ‘Kulihat hanyalah kuda’.” [Shahih Adabul Mufrad 232].<\/p>\n\n\n\n<p>Inilah di antara akhlak Nabi shallallahu ‘alaihi wa sallam. profil manusia yang sungguh luar biasa. Tatkala hari ini pemuda-pemuda Islam mencari keteladanan dan profil orang sukses, mereka baca biografi tokoh-tokoh dunia, tapi mereka melupakan apa yang mereka miliki sendiri. Di tengah mereka, di hadapan mereka, ada biografi Nabi shallallahu ‘alaihi wa sallam yang mengagumkan. Ada seorang Nabi teladan dan tokoh besar sepanjang sejarah umat manusia.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KkhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6206,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6205"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6205"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6205\/revisions"}],"predecessor-version":[{"id":6210,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6205\/revisions\/6210"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6206"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6205"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6205"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6205"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}