{"id":6209,"date":"2022-10-26T13:10:56","date_gmt":"2022-10-26T06:10:56","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6209"},"modified":"2022-10-26T13:10:58","modified_gmt":"2022-10-26T06:10:58","slug":"carilah-harta-dengan-jalan-yang-halal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6209-carilah-harta-dengan-jalan-yang-halal.html","title":{"rendered":"Carilah Harta dengan Jalan yang Halal!"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p><em>Ma’asyiral Muslimin wa zumratal mukminin, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Kami sebagai khatib menasehatkan diri kami sendiri dan juga hadirin sekalian, untuk terus meningkatkan iman dan takwa kepada Allah <em>ta’ala<\/em>. Dan terus menghitung-hitung diri kita.<\/p>\n\n\n\n<p>Apa-apa yang diperintahkan oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita amalkan, dan seberapa banyak yang masih kita lalaikan?<\/p>\n\n\n\n<p>Apa-apa yang dilarang oleh Allah dan Rasul-Nya, seberapa banyak yang sudah kita tinggalkan, dan seberapa banyak yang masih kita langgar dan kita kerjakan sampai hari ini?<\/p>\n\n\n\n<p>Yang baik mari kita pertahankan atau bahkan kita tingkatkan. Dan yang buruk mari kita kurangi atau bahkan kita tinggalkan sama sekali.<\/p>\n\n\n\n<p><em>Hadirin sidang Jum’at, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Kaum Muslimin yang semoga senantiasa dirahmati oleh Allah <em>ta&#8217;ala<\/em>. Hendaknya kita senantiasa bertakwa kepada Allah <em>ta&#8217;ala<\/em> dalam mencari rezeki. Carilah rezeki dengan jalan yang halal. Karena harta dunia itu remeh dan rendah, tidak layak kita mengorbankan akhirat demi mencarinya. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَلَا تَشْتَرُوا بِآيَاتِي ثَمَنًا قَلِيلًا<\/p>\n\n\n\n<p><em>“Dan janganlah kamu menukarkan ayat-ayat-Ku dengan harga yang rendah.<em>”<\/em><\/em> (QS. al-Baqarah: 41)&nbsp;<\/p>\n\n\n\n<p>Maksud ayat ini adalah, jangan melakukan pelanggaran terhadap agama demi mencari dunia. Ibnu Katsir <em>rahimahullah<\/em> menjelaskan: “Maksudnya, jangan menukar keimanan terhadap ayat-ayat-Ku dan keimanan kepada Rasul-Ku dengan dunia dan syahwatnya, karena dunia itu hal yang kecil (remeh).” (<em>Tafsir Ibnu Katsir<\/em>)<\/p>\n\n\n\n<p>Allah <em>ta&#8217;ala<\/em> sebutkan dalam al-Qur&#8217;an bahwa siapa yang menerjang perkara yang Allah haramkan demi kenikmatan dunia dan meninggalkan yang halal, maka ia telah mengikuti langkah-langkah setan. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ<\/p>\n\n\n\n<p><em>“Hai sekalian manusia, makanlah yang halal lagi baik dari apa yang terdapat di bumi, dan janganlah kamu mengikuti langkah-langkah syaitan; karena sesungguhnya syaitan itu adalah musuh yang nyata bagimu.”<\/em> (QS. al-Baqarah: 168)<\/p>\n\n\n\n<p>Kaum Muslimin yang semoga senantiasa dirahmati oleh Allah <em>ta&#8217;ala<\/em>. Ketahuilah bahwa harta haram itu membahayakan diri Anda. Karena ia akan menjerumuskan Anda ke neraka. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّهُ لاَ يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتِ النَّارُ أَوْلَى بِهِ<\/p>\n\n\n\n<p><em>“Sesungguhnya daging badan yang tumbuh berkembang dari sesuatu yang haram akan berhak dibakar dalam api neraka.”<\/em> (HR. Tirmidzi, no. 614. Dishahihkan al-Albani dalam <em>Shahih at-Tirmidzi<\/em>)<\/p>\n\n\n\n<p>Dan harta yang haram akan Allah hilangkan keberkahannya. Sehingga walaupun harta itu banyak dan melimpah namun akan hilang atau sedikit kebaikan yang bisa didapatkan darinya. Allah <em>ta&#8217;ala <\/em>berfirman tentang harta riba:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">يَمْحَقُ اللّهُ الْرِّبَا وَيُرْبِي الصَّدَقَاتِ [البقرة:276]<\/p>\n\n\n\n<p><em>“Allah akan menghancurkan keberkahan harta riba, dan mengembangkan keberkahan orang yang bersedekah.”<\/em> (QS. al-Baqarah: 276)<\/p>\n\n\n\n<p>Ibadah yang dilakukan dengan harta haram pun tidak diterima oleh Allah <em>ta&#8217;ala<\/em>. Doa yang dipanjatkan pun tidak diijabah oleh Allah<em> ta&#8217;ala<\/em>. Sebagaimana hadits dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan,<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَيُّها النَّاسُ، إنَّ اللَّهَ طَيِّبٌ لا يَقْبَلُ إلَّا طَيِّبًا<\/p>\n\n\n\n<p><em>“Wahai manusia, sesungguhnya Allah itu Maha Baik, dan tidak menerima (amalan) kecuali dari yang baik.”<\/em> (HR. Muslim no. 1015)<\/p>\n\n\n\n<p><em>Ma&#8217;asyiral mukminin<\/em>! Ketahuilah bahwa kenikmatan apapun yang Anda dapatkan dengan harta harammu, itu hanya sebentar nikmatnya dan pasti akan sirna. Setelahnya, Anda akan menanggung akibatnya di akhirat yang kekal. Allah <em>ta’ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إِنَّمَا هَٰذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ<\/p>\n\n\n\n<p>“Sesungguhnya kehidupan ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal.” (QS. al-Mu’min: 39)<\/p>\n\n\n\n<p>Allah<em> ta’ala<\/em> juga berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ<\/p>\n\n\n\n<p>“Bahkan kalian mengutamakan kehidupan dunia. Padahal kehidupan akhirat itu lebih baik dan lebih kekal.” (QS. al-A’la: 16-17)<\/p>\n\n\n\n<p>Sungguh andaikan kita miskin papa, tapi tidak makan harta haram, itu lebih baik daripada kaya raya tapi dengan harta haram. Bagaimanapun kesulitan di dunia ini, sabarlah, sejatinya dunia ini hanya sebentar. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">قَالَ كَمْ لَبِثْتُمْ فِي الأرْضِ عَدَدَ سِنِينَ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ فَاسْأَلِ الْعَادِّينَ قَالَ إِنْ لَبِثْتُمْ إِلا قَلِيلا لَوْ أَنَّكُمْ كُنْتُمْ تَعْلَمُونَ<\/p>\n\n\n\n<p>“Allah bertanya: “Berapa tahunkah lamanya kamu tinggal di bumi?” Mereka menjawab: “Kami tinggal (di bumi) sehari atau setengah hari, maka tanyakanlah kepada orang-orang yang menghitung.” Allah berfirman: “Kamu tidak tinggal (di bumi) melainkan sebentar saja, kalau kamu sesungguhnya mengetahui.” (QS. al-Mu&#8217;minun: 112-114)<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرَّحِيْمِ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مُبَارَكًا عَلَيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وَالصَّلاَةُ وَالسَّلاَمُ عَلَى أَشْرَفِ الْأَنْبِيَاءِ وَالْمُرْسَلِيْنَ، وَعَلَى أله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p><em>Ma’asyiral Mukminin, rahimani wa rahimakumullah!<\/em><\/p>\n\n\n\n<p>Sungguh keliru orang yang mengatakan <em>“Yang haram saja susah, apalagi yang halal”<\/em>. Ketahuilah, sejatinya yang halal itu sangat banyak dan yang haram itu sangat sedikit. Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">هُوَ الَّذِي خَلَقَ لَكُم مَّا فِي الْأَرْضِ جَمِيعًا<\/p>\n\n\n\n<p>“Dialah Allah yang telah menciptakan semua yang ada di bumi untuk kalian.” (QS. al-Baqarah: 29)<\/p>\n\n\n\n<p>Dari ayat ini, para ulama mengatakan bahwa segala sesuatu di atas muka bumi ini hukum asalnya <em>mubah <\/em>(boleh) kecuali beberapa hal saja yang diharamkan syariat. Maka yang halal jauh lebih banyak daripada yang haram.&nbsp;<\/p>\n\n\n\n<p>Di sana ada jutaan pekerjaan dan peluang usaha setiap harinya untuk kita mencari rezeki dengan cara yang halal. Bagi orang-orang yang bersemangat untuk berusaha dan tidak malas-malasan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">احْرِصْ علَى ما يَنْفَعُكَ، وَاسْتَعِنْ باللَّهِ وَلَا تَعْجَزْ<\/p>\n\n\n\n<p><em>“Semangatlah pada perkara yang bermanfaat bagimu, dan mintalah pertolongan kepada Allah (dalam perkara tersebut), dan jangan malas.”<\/em> (HR. Muslim no. 2664)<\/p>\n\n\n\n<p>Yang susah adalah jika penghasilan kita harus mengikuti angan-angan dan hawa nafsu, tentu saja ini susah! Padahal mencari rezeki itu akan mudah jika prinsip ِAnda adalah terus semangat berusaha dan mensyukuri hasil yang banyak maupun sedikit. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">مَن أصبحَ مِنكُم آمِنًا في سِرْبِه ، مُعافًى في جسَدِهِ ، عندَهُ قُوتُ يَومِه ، فَكأنَّمَا حِيزَتْ له الدُّنْيا<\/p>\n\n\n\n<p>&#8220;Barang siapa bangun di pagi hari dalam keadaan merasakan aman pada dirinya, sehat badannya, dan ia memiliki makanan untuk hari itu, maka seolah-olah seluruhnya dunia dikuasakan kepadanya.&#8221; (HR. Tirmidzi no.2346, dishahihkan al-Albani dalam <em>Silsilah ash-Shahihah<\/em>, no. 2318)<\/p>\n\n\n\n<p>Dapat sedikit tapi halal, cukup dan berkah, itu sudah menjadi kenikmatan yang luar biasa daripada mencari yang banyak namun dengan menerjang perkara yang Allah haramkan.<\/p>\n\n\n\n<p>Semoga Allah <em>ta&#8217;ala<\/em> memberikan taufik dan hidayah untuk menjauhi semua yang Allah haramkan. Dan semoga Allah <em>ta&#8217;ala<\/em> memudahkan kita untuk mendapatkan rezeki yang halal dan berkah.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">إن الله وملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد, اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين آمنوا ربنا إنك رؤوف رحيم<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اللهم أصلح ولاة أمورنا وارزقهم البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه يا رب العالمين<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">اللهم انصر إخواننا المؤمنين المستضعفين في بورما، وسوريا، وفلسطين، وفي كل مكان<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<\/p>\n\n\n\n<p class=\"has-text-align-right\" style=\"font-size:36px\">وصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين<\/p>\n\n\n\n<p><strong>Oleh Ustadz Yulian Purnama, S.Kom<\/strong>.<br><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":6222,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6209"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6209"}],"version-history":[{"count":8,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6209\/revisions"}],"predecessor-version":[{"id":6224,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6209\/revisions\/6224"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6222"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}