{"id":622,"date":"2011-11-07T01:37:19","date_gmt":"2011-11-07T01:37:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=622"},"modified":"2013-09-25T09:34:05","modified_gmt":"2013-09-25T09:34:05","slug":"peringatan-agar-tidak-tertipu-dengan-kenikmatan-dunia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/622-peringatan-agar-tidak-tertipu-dengan-kenikmatan-dunia.html","title":{"rendered":"Peringatan Agar Tidak Tertipu dengan Kenikmatan Dunia"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Khutbah Jumat <\/strong>ini berisi nasihat agar kita tidak terlena dengan <strong>kenikmatan<\/strong> yang kita peroleh di dunia.  “<em>Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan<\/em>.” (Qs.. Hûd\/11: 15-16). [Redaksi <a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Peringatan Agar Tidak Tertipu dengan Kenikmatan Dunia<\/strong><\/h2>\n<h3><strong>Khutbah Jumat Pertama<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَجَعَلَ لِلْوُصُوْلِ إِلَيْهِ طَرَائِقَ وَاضِحَةً وَسُبُلاً , وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ , شَهَادَةً نَرْجُوْبِهَا عَالِيَ الْجَنَّاتِ نُزُلاً , وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ , أَقْوَمُ الْخَلْقِ دِيْنًا وَأَهْدَاهُمْ سُبُلاً , صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ , وَسَلَّمَ تَسْلِيْمًا<\/p>\n<p><em>Amma ba`du,<\/em><\/p>\n<p>Wahai kaum muslimin, sesungguhnya telah datang bagi manusia suatu masa, di mana pada waktu itu dia merupakan sesuatu yang belum bisa disebut. Kemudian Allah <em>Subahanahu wa Ta’ala<\/em> menciptakan kita, menyempurnakan <strong>nikmat<\/strong>-nikmatnya, menghindarkan bencana, dan memberikan kemudahan, serta menjelaskan semua yang bermanfaat dan berbahaya bagi kita. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> menjelaskan bahwa manusia itu memiliki dua negeri, yaitu negeri tempat berjalan dan menyeberang, dan negeri tempat menetap dan hidup abadi. Negeri tempat menyeberang adalah alam dunia ini. Negeri yang segala sesuatunya terdapat kekurangan, kecuali yang bisa mendekatkan diri kepada Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Angan-angan dunia adalah suatu penyesalan, kejernihannya adalah suatu kekotoran. Sekiranya orang yang berakal melihat sedikit saja, pasti dia akan mengetahui kadar dan kehinaannya serta tipudayanya. Dunia itu terlihat seperti fatamorgana. Orang yang kehausan mengira itu adalah air, padahal apabila dia mendekatinya, dia tidak akan memperoleh apa-apa. Dunia juga dihiasi dengan berbagai macam kemegahan dan sesuatu yang menggiurkan. Allah <em>Subahanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">حَتَّى إِذَآ أَخَذَتِ اْلأَرْضُ زُخْرُفُهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَآ أَنَّهُمْ قَادِرُونَ عَلَيْهَآ أَتَاهَآ أَمْرُنَا لَيْلاً أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَن لَّمْ تَغْنَ بِاْلأَمْسِ كَذَلِكَ نُفَصِّلُ اْلأَيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“<em>Hingga apabila bumi itu telah sempurna keindahannya, dan memakai (pula) perhiasannya, dan pemilik-pemiliknya mengira bahwa mereka pasti menguasainya, tiba-tiba datanglah kepadanya azab kami di waktu malam atau siang, lalu kami jadikan (tanam-tanamannya) laksana tanam-tanaman yang sudah disabit, seakan-akan belum pernah tumbuh kemarin. Demikianlah kami menjelaskan tanda-tanda kekuasaan (kami) kepada orang-orang berfikir<\/em>.” (Q.s. Yûnus\/10: 24)<\/p>\n<p>Jadi, akhir dunia ini adalah ketiadaan dan kebinasaan. Keindahannya adalah petaka dan penyesalan. Inilah dunia. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي اْلأَمْوَالِ وَاْلأَوْلاَدِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي اْلأَخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِّنَ اللهِ وَرِضْوَانٌ وَمَاالْحَيَاةُ الدُّنْيَآ إِلاَّ مَتَاعُ الْغُرُورِ<\/p>\n<p>“<em>Ketahuilah, bahwa sesungguhnya kehidupan dunia ini hanyalah permainan dan suatu yang melalaikan, perhiasan dan bermegah- megah antara kamu serta berbangga-banggaan tentang banyaknya harta dan anak, seperti hujan yang tanam-tanamannya mengagumkan para petani; kemudian tanaman itu menjadi kering dan kamu lihat warnanya kuning, kemudian menjadi hancur. Dan di akhirat (nanti) ada azab yang keras dan ampunan dari Allah serta keridhaan-Nya. dan kehidupan dunia Ini tidak lain hanyalah kesenangan yang menipu.<\/em>” (Q.s. Al-Hadîd\/57: 20).<\/p>\n<p>Wahai kaum muslimin, sedangkan akhirat adalah negeri dan kehidupan yang hakiki. Kehidupan yang di dalamnya terdapat unsur-unsur kehidupan, seperti keabadian, kesenangan dan kedamaian. Dan kesenangan di sana adalah hakiki. Apabila manusia melihat hakikat sebenarnya. Ia akan mengatakan, “Aduhai baiknya sekiranya dahulu aku mengerjakan (kebajikan) untuk hidup ini.” Jadi, kehidupan yang sebenarnya adalah kehidupan akhirat, tempat manusia hidup dan mereka tidak akan mati. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ. وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ<\/p>\n<p><em>“Barangsiapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang dapat keberuntungan. Dan barangsiapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka jahannam. Muka mereka dibakar api neraka, dan mereka di dalam neraka itu dalam keadaan cacat<\/em>.” (Q.s. al-Mukminûn\/23: 102-1032).<\/p>\n<p>Wahai kaum muslimin, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>, melihat dunia ini dengan pandangan orang yang berakal, membandingkan kehidupan dunia dan kehidupan akhirat, agar kita mengetahui perbedaan kedua negeri tersebut. Di negeri akhirat terdapat semua yang diinginkan oleh manusia dan nikmati oleh mata. Surga adalah <em>darus salâm<\/em> (kampung kedamaian), yang terlepas dari berbagai kekurangan, <em>bala<\/em>`, penyakit, kematian, kesusahan maupun usia yang tua. Nabi <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَمَوْضِعُ سَوْطٍ أَحَدِكُمْ فِي الْجَنَّةِ خَيْرٌ مِنْ الدُّنْيَا وَمَا فِيهَا<\/p>\n<p>“<em>Sesungguhnya tempat cemeti kalian di surga itu lebih baik daripada dunia dan seisinya<\/em>.” (H.r. Ahmad no. 21732).<\/p>\n<p>Ini adalah ucapan seorang nabi yang jujur lagi dipercaya. Sesungguhnya tempat tongkat di surga itu lebih baik dari dunia ini semuanya, dari awal hingga akhirnya dengan segala <strong>kenikmatan <\/strong>dan kemewahan yang ada di dalamnya. Apabila ini saja lebih baik dari dunia semuanya, lantas kiranya kenikmatan apa yang kita dapatkan di dunia ini dengan  waktu yang sangat singkat.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2022\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/11\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Wahai kaum muslimin, sungguh mengherankan sekali ada kaum yang lebih mengutamakan kehidupan dunia dari pada kehidupan akhirat. Padahal akhirat itu lebih baik dan kekal. Mereka lebih mengutamakan dunia dari pada akhirat. Mereka mencari dunia dan meninggalkan amal akhirat. Meraka sangat berambisi untuk mendapatkan dunia dan melewatkan apa yang Allah <em>Subahanahu wa Ta’ala<\/em> wajibkan kepada mereka. Mereka tenggelam dalam hawa nafsu dan kelalaian. Mereka melupakan rasa syukur kepada zat yang telah memberikan <em>nikmat<\/em> kepada mereka. Ciri-ciri mereka yaitu bermalas-malasan mengerjakan salat dan merasa berat untuk berdzikir kepada Allah <em>Ta’ala<\/em>. Di dunia ini mereka berani bermuamalah riba yang mereka perindah namanya, atau dengan riba yang terang-terangan tanpa peduli sedikitpun dengan dosa di akhirat kelak. Mereka berbohong dalam setiap pembicaraan, tidak menunaikan janji-janji mereka, tidak berbuat baik kepada orang tua dan tidak menyambung silaturahmi.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>Khutbah Jumat Kedua<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<h3>Wahai kaum muslimin, sesungguhnya orang yang lebih mengutamakan akhirat daripada dunia, dia akan mendapatkan <strong>kenikmatan dunia <\/strong>dan akhirat. Karena amalan akhirat itu mudah bagi orang yang diberi kemudahan oleh Allah <em>Ta’ala<\/em> dan dia tidak melewatkan dunia ini sedikitpun. Sesungguhnya siapa yang meninggalkan sesuatu karena Allah <em>Ta’ala<\/em>, pasti Allah <em>Ta’ala<\/em> akan memberikan ganti yang lebih baik darinya. Allah <em>Ta’ala<\/em> berfirman (yang artinya),<\/h3>\n<h3>“<em>Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/em>.” (Q.s. An-Nahl\/16: 97)<\/h3>\n<p>Sebaliknya, orang yang lebih mengutamakan dunia daripada akhirat, maka dia terkadang diberikan dunia, akan tetapi dia tidak mendapat bagian di akhirat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَيُبْخَسُونَ. أُوْلَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي اْلأَخِرَةِ إِلاَّ النَّارَ وَحَبِطَ مَاصَنَعُوا فِيهَا وَبَاطِلٌ مَّاكَانُوا يَعْمَلُونَ<\/p>\n<p>“<em>Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan<\/em>.” (Qs.. Hûd\/11: 15-16).<\/p>\n<p>Ya Allah, jadikanlah kami termasuk orang-orang yang lebih mengutamakan akhirat daripada dunai, berilah kami kebaikan di dunia dan kebaikan dia akhirat serta jagalah kami dari api neraka.<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<br \/>\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَِلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<br \/>\nرَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<br \/>\nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَة<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;54&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Dikutip dari <em>Adl-Dhiyâul Lâmi` Minal Khuthâbil Jawâmi`,<\/em> karya Syekh Muhammad bin Shâlih Al-Utsaimîn,  6\/280-282. Disalin dari kumpulan naskah khutbah Jumat Majalah As-Sunnah dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>Artikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>Kata kunci terkait: kenikmatan, dunia, khutbah jumat, khotbah jum&#8217;at, nikmat dunia, nasehat.<\/strong><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini berisi nasihat agar kita tidak terlena dengan kenikmatan yang kita peroleh di dunia.  “Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":623,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1],"tags":[425,355,529,530],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/622"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=622"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/622\/revisions"}],"predecessor-version":[{"id":2206,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/622\/revisions\/2206"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/623"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=622"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=622"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=622"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}