{"id":6227,"date":"2022-11-26T06:37:19","date_gmt":"2022-11-25T23:37:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6227"},"modified":"2022-11-26T06:37:20","modified_gmt":"2022-11-25T23:37:20","slug":"kelahiran-nabi-hingga-pengasuhan-sang-kakek","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6227-kelahiran-nabi-hingga-pengasuhan-sang-kakek.html","title":{"rendered":"Kelahiran Nabi Hingga Pengasuhan Sang Kakek"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ الذِي لا يَبْلُغُ مِدْحَتَهُ الْقَائِلُون، وَلا يُحْصِي نَعْمَاءَهُ الْعَادُّون، وَلا يُؤَدِّي حَقَّهُ الْمُجْتَهِدُون، الْمَعْرُوفُ مِنْ غَيْرِ رُؤْيَة، الْخَالِقُ بِلا حَاجَة، الْمُمِيتُ بِلا مَخَافَة، الْبَاعِثُ بِلا مَشَقَّة، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، الْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِير، صَلَوَاتُ رَبِّي وَسَلامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ سَارَ عَلَى طَرِيقِهِمْ، وَاتَّبَعَ نَهْجَهُمْ إِلَى يَوْمِ الدِّينِ وَسَلَّمَ تَسْلِيمَاً كَثِيراً.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فأوصيكم ونفسي بتقوى الله فهي سبب النجى في الدنيا والأخرة.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Membaca perjalanan kehidupan Nabi shallallahu ‘alaihi wa sallam adalah di antara cara paling efektif untuk menambah keimanan. Menambah kecintaan dan keimanan kepada beliau. Dan dengan terus merenungi kisah perjalanan hidup beliau kita akan sadar betapa besar nikmat yang Allah berikan kepada kita dengan diutusnya beliau kepada umat ini.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Muhammad bin Abdullah shallallahu ‘alaihi wa sallam adalah sayyidnya anak keturunan Adam di dunia dan akhirat. Kunyah beliau adalah Abul Qasim. Nama-nama beliau adalah Muhammad, Ahmad, al-Mahi yang artinya menghapus. Karena melalui perantara beliau, Allah menghapus kekufuran. Beliau adalah al-‘Aqib yang artinya akhir. Karena tidak ada lagi Nabi setelah beliau. Beliau juga disebut al-Hasyir yaitu yang mengumpulkan. Karena di hari kiamat nanti manusia berkumpul di hadpaan beliau.&nbsp;<\/p>\n\n\n\n<p>Nama-nama beliau yang lain adalah al-Muqaffa, nabiyurrahmah, nabiyyut taubah, nabiyul malhamah, dan khatamun nabiyyin taka da seorang pun sebelumnya diberi nama Ahmad. Dan orang-orang Arab sebelum kelahiran nabi menamani anak-anak mereka dengan nama Muhammad karena mereka mendengar adanya nabi akhir zaman yang dinamai Muhammad.&nbsp;<\/p>\n\n\n\n<p>Imam Ibnul Qayyim rahimahullah mengatakan, “Tidak ada perbedan pendapat bahwa Nabi kita Muhammad shallallahu ‘alaihi wa sallam lahir di Kota Mekah dan beliau dilahirkan pada tahun gajah.” Dan tidak ada perselisihan juga bahwa hari tersebut adalah hari Senin. Dan pendapat mayoritas ulama adalah tanggal 12 Rabiul Awal. Sebagian peneliti mengatakan tanggal 9 Rabiul Awal. Dan ada pendapat lainnya.<\/p>\n\n\n\n<p>Diriwayatkan oleh Ibnu Abi Syaibah, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">خرجتُ من نكاحٍ ولم أخرجْ من سفاحٍ من لدن آدمَ إلى أن ولدَني أبي وأمي لم يصبْني من سفاحِ الجاهليةِ شيءٌ<\/p>\n\n\n\n<p>“Aku terlahir dari pernikahan sah bukan dari perzinahan. Kondisi tersebut mulai dari (nenek moyangku) Adam hingga ayah dan ibuku. Tidak ada sama sekali perzinahan pada garis keturunanku.” [HR. ath-Thabrani dalam al-Mu’jam al-Ausath 4728].<\/p>\n\n\n\n<p>Nabi Muhammad terlahir dalam kondisi menghadap kiblat sembari meletakkan tangannya ke tanah dan mengarahkan pandangannya ke atas. Dan masyhur disampaikan oleh ahli sejarah bahwasanya tatkala Nabi shallallahu ‘alaihi wa sallam dilahirkan api abadi yang disembah oleh orang-orang Majusi Persia padam. Singgasana Kisra bergetar. Dan runtuhlah 14 balkon atau mihrab di istananya. Berhala-berhala di dunia ini berjatuhan. Singgasana Iblis runtuh. Setan-setan dilempari dengan bintang. Mereka tak mampu lagi menguping kabar dari langit.&nbsp;<\/p>\n\n\n\n<p>Kejadian lainnya menjelang kelahiran Nabi Muhammad shallallahu ‘alaihi wa sallam dijelaskan oleh Hasan bin Tsabit radhiallahu ‘anhu yang saat itu berada di Madinah,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَاللهِ إِنِّيْ لَغُلَامٌ يَفَعَهُ اِبْنُ سَبْعِ سِنِيْنَ أَوْ ثَمَانٍ أَعْقِلُ كُلَّ مَا سَمِعْتُ، إِذْ سِمِعْتُ يَهُوْدِياً يَصْرَخُ بِأَعْلَى صَوْتِهِ عَلَى أَطَمَّةٍ بِيَثْرِبَ: يَا مَعْشَرَ يَهُوْدٍ، حَتَّى إِذَا اجْتَمَعُوْا إِلَيْهِ قَالُوْا لَهُ: وَيْلَكَ مَالَكَ؟ قَالَ: طَلَعَ اللَيْلَةَ نَجْمُ&nbsp;أَحْمَدَ الَّذِيْ وُلِدَ بِهِ<\/p>\n\n\n\n<p>“Demi Allah, saat itu aku adalah anak berusia tujuh atau delapan tahun. Aku mengerti apa yang kudengar. Saat itu kudengar seorang yang Yahudi berteriak sekencang-kencangnya bangunan tinggi di Yatsrib (Madinah), ‘Hai orang-orang Yahudi, -saat mereka sudah berkumpul- orang-orang itu berkata, ‘Celaka, apa yang terjadi padamu’? Orang itu berkata, ‘Malam tadi bintang-bintang melesat yang menjadi tanda Ahmad telah dilahirkan’.”<\/p>\n\n\n\n<p>Salah seorang yang masih mengikuti agama Nabi Ibrahim di tanah Mekah, yaitu Zaid bin Amr bin Nufail berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالَ لِيْ حَبَرٌ مِنْ أَحْبَارِ الشَّامَ: قَدْ خَرَجَ فِي بَلَدِكَ نَبِيٌّ أَوْ هُوَ خَارِجٌ، قَدْ خَرَجَ نَجْمُهُ فَارْجِعْ فَاصْدُقْهُ وَاتَّبِعْهُ<\/p>\n\n\n\n<p>“Seorang rahib Yahudi di Syam berkata padaku, ‘Sungguh telah datang di negerimu seorang Nabi. Telah terlihat bintangnya. Kembalilah! Imani dan ikutilah dia’!”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Setelah dilahirkan, Nabi shallallahu ‘alaihi wa sallam disusukan kepada Ummu Aiman. Ia adalah seorang wanita Habasyah budak dari ayahnya, Abdullah. Namun yang pertama kali menyusuinya adalah Tsuwaibah budak dari pamannya, Abu Lahab. Urwah bin Zubair rahimahullah berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وثُوَيْبَةُ مَوْلَاةٌ لِأَبِي لَهَبٍ، كَانَ أَبُو لَهَبٍ أَعْتَقَهَا، فَأَرْضَعَتِ النَّبِيَّ ﷺ ، فَلَمَّا مَاتَ أَبُو لَهَبٍ أُرِيَهُ بَعْضُ أَهْلِهِ بِشَرِّ حِيبَةٍ، قَالَ لَهُ: مَاذَا لَقِيتَ؟ قَالَ أَبُو لَهَبٍ: لَمْ أَلْقَ بَعْدَكُمْ خَيْراً غَيْرَ أَنِّي سُقِيتُ&nbsp;فِي هَذِهِ بِعَتَاقَتِي ثُوَيْبَةَ”[رَوَاهُ الْبُخَارِيُّ].<\/p>\n\n\n\n<p>“Tsuwaibah adalah budak dari Abu Lahab. Abu Lahab memerdekakannya dan dia menyusui Nabi shallallahu ‘alaihi wa sallam. Tatkala Abu Lahab meninggal, salah seorang anggota keluarganya bermimpi bertemu dengannya. Ia dalam kondisi buruk. Keluarganya itu bertanya, ‘Apa yang terjadi padamu’? Abu Lahab menjawab, ‘Aku tidak mendapatkan kebaikan setelah wafat meninggalkan kalian. Kecuali aku diberi minum dengan ini karena aku telah memerdekakan Tsuwaibah’.” [HR. Al-Bukhari].<\/p>\n\n\n\n<p>Ia mendapat keringan adzab karena memuliakan Nabi. Ia bergembira di kelahiran keponakannya itu dengan memerdekakan seorang budaknya. Ia dibalas bukan karena berbuat baik memerdekakan budak, karena kesyirikan menghapus amal baik, tapi ia dibalas dengan keringanan karena memuliakan keponakannya, Muhammad bin Abdullah shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Merupakan tradisi bangsa Arab kala itu, mereka menyusukan anak-anak mereka kepada wanita-wanita desa. Mereka bayar jasa persusuan tersebut. Mereka jauhkan anak-anak bayi mereka dari kotoran kota dan agar anak-anak mereka bisa belajar bahasa Arab yang fasih.&nbsp;<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam disusui oleh Halimah binti Abu Dzuaib as-Sa’diyah. Dan banyak terjadi peristiwa-peristiwa menakjubkan saat Nabi Muhammad bersama Halimah. Di antara kisahnya diceritakan oleh Imam Ibnu Katsir rahimahullah.<\/p>\n\n\n\n<p>Halimah bercerita, “Aku datang ke Mekah bersama sepuluh orang wanita dari Bani Saad bin Bakr. Kami berangkat di musim kemarau. Tanaman-tanaman mengering, hewan-hewan ternak mati, sampai tak sedikit pun ada yang yang tersisa bagi kami. Aku berangkat membawa anak bayiku dan seekor onta yang tua, yang tak lagi memiliki susu yang bisa diperah.&nbsp;<\/p>\n\n\n\n<p>Di malam hari, kami tak bisa tidur walaupun sebentar karena tangisan anak bayi kami yang kelaparan. Sementara air susuku tak mampu mengeyangkannya dan kami tak memiliki makanan untuk memenuhi asupannya. Namun, kami tetap berharap turun hujan dan jalan keluar.<\/p>\n\n\n\n<p>Kami tiba di Mekah. Demi Allah, tak ada seorang wanita pun yang ditawarkan untuk menyusui Muhammad kecuali mereka menolaknya. Tatkala disebutkan kepada kami ia adalah anak yatim, kami pun meninggalkannya.<\/p>\n\n\n\n<p>Kami mengatakan, ‘Apa yang bisa diberikan ibunya kepada kami. Karena berharap upah dari ayah si anak’. Kemudian, demi Allah semua teman-temanku sudah memiliki anak susuan Terisa hanya aku saja. Saat rombongan kami sudah berkumpul dan kami bersiap pulang, tidak ada lagi bayi yang tersisa kecuali Muhammad.&nbsp;<\/p>\n\n\n\n<p>Aku berkata pada suamiku, al-Harits, ‘Demi Allah, aku tidak mau kembali ke rombongan dalam keadaan hanya aku saja yang tidak memiliki anak susuan. Akan kujemput anak yatim itu dan akan kuasuh dia’.&nbsp;<\/p>\n\n\n\n<p>Suamiku menanggapi, ‘Tidak mengapa, ambil saja bayi itu. Mudah-mudahan Allah memberikan keberkahan kepada kita dari dirinya’.<\/p>\n\n\n\n<p>Aku pun pergi menemuinya. Demi Allah, tidaklah aku mengambilnya kecuali tidak ada lagi pilihan selain dia. Saat aku bawa bayi itu ke kendaraanku kemudian aku letakkan dalam pangkuanku dan aku sodorkan puting susuku, ternyata air susuku sangat deras seperti memang Allah kehendaki untuknya. Padahal, sebelumnya kempes sekaligus kosong,&#8221; tutur Halimah.<\/p>\n\n\n\n<p>Ketika suaminya menoleh ke arah unta mereka yang sudah tua dan kurus, dua puting susu si unta juga telah terisi penuh. Dengan terkejut suami Halimah menghampiri untanya, lalu memerah susu itu untuk dia dan istrinya.<\/p>\n\n\n\n<p>&#8220;Pagi harinya suamiku berkata padaku: Tahu tidak wahai Halimah, kau mendapatkan bayi penuh berkah. Kukatakan kepadanya: Demi Allah itulah yang kuharapkan. Selanjutnya, kami meninggalkan Makkah, aku naik menunggangi unta kami yang sudah tua membawa bayi tersebut.<\/p>\n\n\n\n<p>Onta melaju dengan gesit hingga mendahului hewan-hewan tunggangan rombongan kami,&#8221; kata Halimah. Sampai teman-temanku mengatakan, “Wahai putri Abu Dzuaib, ini ontamu yang kemarin pergi bersama kami”? “Iya. Demi Allah, ini ontanya”, jawabku. Mereka menanggapi, “Wah, ada sesuatu yang berbeda.”<\/p>\n\n\n\n<p>Kami pun tiba di perkampungan Bani Saad, kampungku. Dan aku tidak mengetahui ada perkampungan yang lebih kering dibanding kampung kami ini. Namun saat kambing-kambingku dilepas, mereka kembali dalam keadaan perut kenyang dan kami bisa memerah susunya sekehendak kami. Sementara tak satu pun tetangga-tetangga kami yang ontanya memiliki susu. Dan kambing-kambing mereka kembali dalam kondisi lapar.&nbsp;<\/p>\n\n\n\n<p>Mereka mencela penggembala mereka dengan mengatakan, “Celaka kalian ini, perhatikan dimana kambing-kambing putri Abu Dzuaib digembalakan. Lalu lepaslah bersama kambing-kambingnya.”<\/p>\n\n\n\n<p>Kambing-kambing mereka pun digembalakan di tempat yang sama dengan kambingku. Namun kambing mereka tetap pulang dalam keadaan lapar dan kantung susunya kering. Sementara kambingku pulang dalam keadaan kenyang dan kantung susunya bisa kami perah sekehendak kami.<\/p>\n\n\n\n<p>Allah senantiasa menampakkan keberkahan kepada kami sampai tak terasa dua tahun waktu berlalu. Muhammad tumbuh tidak seperti anak lainnya. Demi Allah, tidak sampai dua tahun, ia sudah terlihat besar dan kuat. Lalu kami kembali menemui ibunya dan membujuknya agar tetap ditinggal bersama kami karena keberkahan yang kami rasakan pada dirinya.&nbsp;<\/p>\n\n\n\n<p>Saat ibunya melihatnya, aku berkata padanya, “Bolehkah kami merawat anak kami ini hingga satu tahun lagi. Kami khawatir ia terkena wabah di Mekah.” Kami terus bersamanya hingga ibunya berkata, “Silahkan”. Muhammad pun tetap tinggal bersama kami hingga dua atau tiga bulan berikutnya. Terjadilah suatu peristiwa besar.<\/p>\n\n\n\n<p>Tatkala Muhammad sedang bermain dengan saudara-saudara sepersusuannya di belakang rumah kami, tiba-tiba saudaranya berteriak, “Saudaraku orang Quraisy itu ditangkap oleh dua orang dengan pakaian putih. Lalu keduanya membaringkannya dan membelah dadanya.” Aku dan ayahnya pun keluar bergegas melihatnya. Kami lihat ia sudah berdiri dengan wajah yang pucat. Lalu ayahnya mendekapnya dan berkata, “Anakku, apa yang terjadi”? Ia menjawab, “Ada dua orang menemuiku. Keduanya mengenakan baju putih. Lalu mereka membaringkanku dan membelah dadaku. Lalu keduanya mengeluarkan sesuatu dari dadaku dan membuang sebagian darinya. Lalu memasukkan kembali bagian yang lain di tempat semula.”<\/p>\n\n\n\n<p>Ayahnya berkata, “Halimah, aku khawatir terjadi sesuatu pada anak kita ini. Ayo kita pergi dan mengembalikannya pada keluarganya sebelum terjadi apa yang kita takutkan.” Halimah berkata, “Kami pun membawanya ke ibunya”.<\/p>\n\n\n\n<p>Ibunya berkata, “Mengapa cepat sekali kalian mengembalikannya? Padahal sebelumnya kalian sangat ingin mengasuhnya”? Keduanya menjawab, “Demi Allah, Allah membuat kami merasa cukup.” Kami takut terjadi apa-apa pada dirinya sehingga kami kembalikan ia ke keluarganya. “Apa yang terjadi pada kalian berdua? Jujurlah padaku”, kata ibunya. Ia tidak membolehkan kami pergi hingga menceritakan apa yang terjadi. Ia bertanya mengejar kami, “Apakah kalian takut ia diganggu setan? Demi Allah, tidak mungkin setan punya peluang atas dirinya. Demi Allah, anakku ini akan menjadi tokoh besar.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُم فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحَمْدُ للهِ رَبِّ العَالَمِينَ، وَالصَّلاةُ والسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.&nbsp;&nbsp;أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Setelah Halimah memulangkan Muhammad kecil kepada ibunya, Aminah binti Wahab, Muhammad pun tinggal bersama ibu dan kakeknya, Abdul Muttalib. Nabi Muhammad tumbuh dengan pertumbuhan yang baik karena Allah hendak memuliakannya. Namun, saat beliau berusia enam tahun, ibunya wafat meninggalkannya. Sang ibu wafat di Desa Abwa antara Mekah dan Madinah. Aminah wafat dalam perjalanan menuju Mekah sepulangnya mereka mengunjungi paman-paman Nabi, Bani Adi bin an-Najjar.<\/p>\n\n\n\n<p>Sepeninggal ibunya, beliau diasuh oleh sang kakek, Abdul Muttalib bin Hasyim. Sang kakek adalah tokoh utama di Mekah. Ia penjamu jamaah haji. Di pengasuhan kakek inilah Nabi Muhammad mulai tumbuh dan diarahkan sebagai seorang laki-laki pembesar dan mulai memegang tanggung jawab.&nbsp;<\/p>\n\n\n\n<p>Di satu musim haji, sang kakek sibuk menjamu jamaah haji dengan menyediakan minuman untuk mereka. Sementara cucunya dia amanahi untuk mengurusi onta. Namun saat sore tiba, cucunya tak juga kembali. Sang kakek khawatir cucunya hilang. Lalu ia thawaf dan focus berdoa. Saat berada di sisi Ka’bah ia angkat tangannya dan berdoa, “Wahai Rabbku, kembalikanlah cucuku Muhammad. Wahai Rabbku, kembalikanlah dia.”<\/p>\n\n\n\n<p>Tak berapa lama, cucunya datang membawa onta-ontanya. Abdul Muttalib berkata, “Cucuku, sungguh kau membuatku sedih. Jangan lagi kau berpisah dariku.” Kakeknya sangat mencintainya. Bahkan ia dudukkan cucunya di tempat kemuliaannya di sisi Ka’bah. Anak-anaknya sendiri saja hanya berani duduk di sekitar tempat tersebut, tidak ada yang berani duduk bersamanya di tempat itu karena menghormati ayah mereka, Abdul Muttalib.<\/p>\n\n\n\n<p>Suatu hari, Nabi Muhammad yang berusia tujuh tahunan datang dan duduk di tempat sang kakek. Paman-pamannya mencegahnya, mereka bermaksud mendidiknya untuk menghormati sang kakek. Dan jangan duduk di tempat itu sebelum kakeknya duduk. Abdul Muttalib berkata, “Biarkan dia. Demi Allah, anak ini akan menjadi seorang tokoh besar.” Kemudian ia duduk bersama cucunya di tempat tersebut sambil mengusap-usap punggungnya.<\/p>\n\n\n\n<p>Tidaklah dihidangkan makanan kepada Abdul Muttalib kecuali ia berkata, “Bawa ke sini cucuku.” Kondisi seperti ini terus berlanjut hingga sang kakek wafat saat Nabi Muhammad berusia 8 tahun.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Demikianlah kisah kelahiran Nabi Muhammad hingga masa pengasuhan kakeknya yang bisa khotib sampaikan dalam kesempatan yang singkat ini. Tanda-tanda kemuliaan sudah muncul sedari beliau lahir hingga dalam pengasuhan kakeknya. Mudah-mudahan dengan kisah ini, Allah menambahkan kecintaan kita kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Dan memberi taufik kepada kita untuk semangat membaca, mempelajari, dan mengaji biografi kehidupan beliau.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;<\/p>\n\n\n<p>Ditulis oleh Nurfitri Hadi<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الْحَمْدُ للهِ الذِي لا يَبْلُغُ مِدْحَتَهُ الْقَائِلُون، وَلا يُحْصِي نَعْمَاءَهُ الْعَادُّون، وَلا يُؤَدِّي حَقَّهُ الْمُجْتَهِدُون، الْمَعْرُوفُ مِنْ غَيْرِ رُؤْيَة، الْخَالِقُ بِلا حَاجَة، الْمُمِيتُ بِلا مَخَافَة، الْبَاعِثُ بِلا مَشَقَّة، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، الْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِير، صَلَوَاتُ رَبِّي وَسَلامُهُ عَلَيْهِ وَعَلَى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6228,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6227"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6227"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6227\/revisions"}],"predecessor-version":[{"id":6229,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6227\/revisions\/6229"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6228"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}