{"id":6234,"date":"2022-11-29T22:36:11","date_gmt":"2022-11-29T15:36:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6234"},"modified":"2022-11-29T22:36:13","modified_gmt":"2022-11-29T15:36:13","slug":"jam-sibuk","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6234-jam-sibuk.html","title":{"rendered":"Jam Sibuk"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah, ittaqullaha Ta’ala…<\/p>\n\n\n\n<p>Jamaah sekalian,<\/p>\n\n\n\n<p>Syukur alhamdulillah layak kita panjatkan kehadirat Allah Subhanahu wa Ta’ala atas hidayah yang Allah berikan kepada kita. Karena nikmat inilah yang hanya diingat oleh penduduk surga. Sehingga tatkala mereka masuk ke dalam surga, mereka melupakan nikmat harta, mereka melupakan nikmat jabatan, tapi yang mereka ingat hanyalah nikmat hidayah. Mereka mengucapkan syukur kepada Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>ٱلْحَمْدُ لِلَّهِ ٱلَّذِى هَدَىٰنَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِىَ لَوْلَآ أَنْ هَدَىٰنَا ٱللَّهُ&nbsp;<\/p>\n\n\n\n<p>“Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. Dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk.” [Quran Al-A’raf: 43]<\/p>\n\n\n\n<p>Jamaah sekalian,<\/p>\n\n\n\n<p>Hidayah yang Allah berikan kepada manusia ada dua bentuk. Ada hidayah yang disebut dengan hidayatul irsyad wal bayan atau hidayah dalam bentuk penjelasan. Yang kedua adalah hidayah taufik wal amal. Yaitu hidayah dalam bentuk taufik dan keinginan untuk beramal. Bisa jadi ada seseorang yang telah mendapatkan hidayah berupa penjelasan. Namun dia tidak diberi oleh Allah hidayah taufik sehingga ia tidak mau mengikuti penjelasan yang telah sampai kepadanya.&nbsp;<\/p>\n\n\n\n<p>Contohnya, perjuangan Nabi shallallahu ‘alaihi wa sallam untuk mengajak pamannya, Abu Thalib, agar mau memeluk Islam ternyata tidak diwujudkan oleh Allah Ta’ala. Allah tidak memberikan hidayah taufik kepada Abu Thalib, meskipun hidayah al-bayan atau penjelasan telah sampai kepada Abu Thalib. Sehingga saat Abu Thalib wafat ia masih berpegang dengan ajaran nenek moyangnya, wafat dalam kondisi menganut ajaran paganisme. Kemudian Nabi shallallahu ‘alaihi wa sallam merasa bersedih karena tidak mampu memberikan hidayah kepada orang yang beliau cintai. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;إِنَّكَ لَا تَهْدِى مَنْ أَحْبَبْتَ وَلَٰكِنَّ ٱللَّهَ يَهْدِى مَن يَشَآءُ وَهُوَ أَعْلَمُ بِٱلْمُهْتَدِينَ<\/p>\n\n\n\n<p>“Sesungguhnya kamu tidak akan dapat memberi petunjuk kepada orang yang kamu kasihi, tetapi Allah memberi petunjuk kepada orang yang dikehendaki-Nya, dan Allah lebih mengetahui orang-orang yang mau menerima petunjuk.” [Quran Al-Qashash: 56]<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Salah satu yang merupakan sebab agar seseorang bisa mendapatkan hidayah taufik wal amal, hidayah dalam bentuk semangat dalam mengikuti kebenaran adalah keinginan dan perjuangan untuk mendekat kepada aturan Allah. Mendekat kepada syariat yang Allah turunkan. Berarti sebaliknya, tatkala ada seorang yang tidak mau peduli terhadap syariat Allah itu merupakan salah satu sebab yang membuat dia dijauhkan dari hidayah taufik.&nbsp;<\/p>\n\n\n\n<p>Karena itulah, Allah Subhanahu wa Ta’ala ingatkan di dalam Alquran:<\/p>\n\n\n\n<p>&nbsp;وَلَا تَكُونُوا۟ كَٱلَّذِينَ نَسُوا۟ ٱللَّهَ فَأَنسَىٰهُمْ أَنفُسَهُمْ أُو۟لَٰٓئِكَ هُمُ ٱلْفَٰسِقُونَ<\/p>\n\n\n\n<p>“Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada mereka sendiri. Mereka itulah orang-orang yang fasik.” [Quran Al-Hasyr: 19].<\/p>\n\n\n\n<p>Apakah yang dimaksud dengan lupa kepada Allah? Apakah ada seorang muslim yang lupa kalau Tuhannya adalah Allah? Kita tidak menjumpai yang demikian di alam raya ini. Sehingga siapapun yang muslim ketika ditanya siapa Tuhanmu, dia akan menjawab Allah. Berarti artinya dia selalu ingat Allah.&nbsp;<\/p>\n\n\n\n<p>Lalu, apa yang dimaksud dengan lupa kepada Allah? Yang dimaksud melupakan Allah adalah tidak peduli terhadap aturan. Tidak peduli terhadap syariat yang telah Allah turunkan. Tidak ada keinginan untuk belajar. Tidak ada keinginan untuk mendekat kepada syariat Allah. Tidak ada sepeser pun keinginan untuk mempelajari apa yang diturunkan Allah.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Bagaimana balasan yang Allah berikan kepada orang semacam ini? Balasannya adalah&nbsp;<\/p>\n\n\n\n<p>فَأَنسَىٰهُمْ أَنفُسَهُمْ<\/p>\n\n\n\n<p>“lalu Allah menjadikan mereka lupa kepada mereka sendiri”.&nbsp;<\/p>\n\n\n\n<p>Yang dimaksud dengan lupa kepada diri sendiri adalah kata Ibnul Qayyim rahimahullah, “Orang ini tidak mengambil sesuatu yang bermanfaat bagi kehidupannya, namun justru ia lebih sibuk dengan sesuatu yang tidak bermanfaat bagi kehidupannya.”&nbsp;<\/p>\n\n\n\n<p>Dari sini kita bisa lihat. Semua manusia punya kesibukan. Namun ada sebagian orang yang kesibukannya Allah arahkan kepada kebaikan. Dan ada sebagian orang yang kesibukannya tidak bermanfaat bagi hidupnya. Baik dunia maupun akhirat. Sehingga ia lupa terhadap apa yang bermanfaat bagi dirinya.&nbsp;<\/p>\n\n\n\n<p>Di antara bentuknya -jamaah yang dimuliakan Allah- adalah mereka yang tidak shalat berjamaah karena sibuk. Padahal orang lain juga punya kesibukan. Apakah dia berpikir orang-orang yang datang shalat berjamaah ini pengangguran? Tidak punya pekerjaan lalu datang shalat berjamaah? Salah satu alasan mengapa orang tidak datang shalat berjamaah adalah karena dia sibuk. Sehingga ia lebih mengunggulkan kesibukan yang bisa jadi hal tersebut tidak bermanfaat untuknya di akhirat dan dia tinggalkan kesibukan yang menguntungkan baginya di akhirat.<\/p>\n\n\n\n<p>Bisa jadi ini kita sebutkan sebagai salah satu contoh dari orang yang dibuat oleh Allah lupa akan dirinya. Lupa terhadap apa yang bermanfaat bagi kehidupannya. Sebabnya adalah karena dia melupakan syariat Allah. Tidak mau mendekat, tidak mau peduli, tidak mau mengenal, dan seterusnya.&nbsp;<\/p>\n\n\n\n<p>Ada sebagian orang yang ketika dia diajak untuk kajian untuk belajar ilmu agama, alasannya dia sibuk. “Saya sibuk, saya punya kesibukan”, kata mereka. Apakah orang yang hadir di pengajian ini adalah pengangguran? Sehingga dia boleh beralasan untuk tidak belajar agama di pengajian karena sibuk? Ini juga merupakan salah satu contoh manusia yang Allah jadikan lupa untuk mengambil sesuatu yang manfaat bagi kehidupannya. Dan masih banyak contoh yang lainnya.&nbsp;<\/p>\n\n\n\n<p>Karena itu jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Semua manusia pasti punya kesibukan. Tidak ada manusia yang tidak punya kesibukan. Sebagaimana Allah Ta’ala sampaikan di dalam Alquran,<\/p>\n\n\n\n<p>&nbsp;يَٰٓأَيُّهَا ٱلْإِنسَٰنُ إِنَّكَ كَادِحٌ إِلَىٰ رَبِّكَ كَدْحًا فَمُلَٰقِيهِ<\/p>\n\n\n\n<p>“Hai manusia, sesungguhnya kamu telah bekerja dengan sungguh-sungguh menuju Tuhanmu, maka pasti kamu akan menemui-Nya.” [Quran Al-Insyiqaq: 6]<\/p>\n\n\n\n<p>Yang dimaksud dengan lelah menuju Rabbmu adalah sesungguhnya manusia itu sibuk dengan kegiatannya masing-masing sampai ia meninggal. Artinya, tidak ada manusia yang tidak punya kesibukan. Namun yang jadi pertanyaan adalah apakah kesibukan yang ia miliki diarahkan ke perkara yang menguntungkannya di akhirat? Ataukah kesibukan yang sifatnya hanya memenuhi kebutuhannya di dunia semata? Atau bahkan merugikan dunia dan akhiratnya?<\/p>\n\n\n\n<p>Karena itu jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kita beruntung dan Bahagia ketika Allah memberikan hidayah bagi kita untuk mau menyisihkan waktu dalam rangka belajar ilmu agama, menyisihkan waktu untuk shalat berjamaah, menyisihkan waktu untuk kegiatan keagamaan. Semoga itu sebagai tanda kalau Allah tidak memberi hukuman kepada kita. Sehingga kita tidak termasuk orang yang Allah jadikan kita lupa dengan diri kita dengan menjadikan kita meninggalkan sesuatu yang bermanfaat bagi kehidupan kita. Demikian sebagai khotbah yang pertama semoga bermanfaat.&nbsp;&nbsp;<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ada sebagian orang yang bahkan beralasan untuk telat datang jumatan, alasan yang dia sampaikan adalah karena dia punya kesibukan. Sehingga ia datang jumatan tatkala khotib sudah mepet mau berdoa di bagian akhir. Mepet ketika khotib sudah mau menyelesaikan khotbahnya. Karena menurut dia khotbah itu tidak penting bagi kehidupannya. Bagi dia, kenapa ia hadir jumatan? Karena ini adalah kewajiban. Ia datang niatnya hanyalah sebatas menggugurkan kewajiban.&nbsp;<\/p>\n\n\n\n<p>Karena itu bisa kita lihat, di antara kaum muslimin tatkala jumatan duduk-duduk menunggu di luar. Mengapa ia tidak bergabung masuk ke dalam? Bagi sebagian kaum muslimin, ceramah itu tidak penting yang penting saya hadir jumatan. Dan kita juga mendoakan para khotib, agar khotbah yang disampaikan benar-benar sebagai nasihat untuk umat. Bukan hanya rangkaian seremonial. Sehingga khotbahnya kering dari Alquran, sunnah Nabi, dan ucapan para ulama. Umat pun tidak mendapatkan siraman rohani dari apa yang disampaikan.<\/p>\n\n\n\n<p>Ada lagi model orang yang telat karena beralasan dengan kesibukannya.&nbsp;<\/p>\n\n\n\n<p>ٱللَّهَ فَأَنسَىٰهُمْ أَنفُسَهُمْ<\/p>\n\n\n\n<p>“Allah menjadikan mereka lupa kepada mereka sendiri.”<\/p>\n\n\n\n<p>Allah buat mereka menjadi lupa dengan apa yang paling penting dalam kehidupannya.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Majelis yang di situ berisi tentang dzikrullah, berisi tentang penyebutan terhadap ayat Alquran, dan hadits Nabi shallallahu ‘alaihi wa sallam disebut oleh para sahabat sebagai majelisul iman. Disebut oleh para sahabat sebagai majelis yang bisa meningkatkan iman. Karena itulah dulu tatkala para sahabat mengundang orang untuk bergabung dalam pengajian, mereka mengatakan,<\/p>\n\n\n\n<p>هَيَّا نُؤْمِنُ سَاعَةً<\/p>\n\n\n\n<p>“Mari sesaat kita menambah atau memperbarui keimanan kita.”<\/p>\n\n\n\n<p>Mereka tatkala mengajak orang lain untuk ikut pengajian, mereka katakan,<\/p>\n\n\n\n<p>هَيَّا نُؤْمِنُ سَاعَةً<\/p>\n\n\n\n<p>“Mari sesaat kita menambah atau memperbarui keimanan kita.”<\/p>\n\n\n\n<p>Sehingga orang yang mau duduk mendengarkan ayat Alquran dibaca, mau duduk mendengar hadits Nabi shallallahu ‘alaihi wa sallam dibaca, mau duduk untuk berdzikir, hakikatnya dia mau mendekat untuk melakukan peningkatan iman. Karena hal ini merupakan kebutuhan paling vital bagi kehidupan seorang hamba agar dia bisa berbahagia di akhirat.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Adanya forum pengajian yang diselenggarakan di masjid-masjid salah satu tujuannya adalah dalam rangka untuk mengedukasi kaum muslimin. Agar mereka tidak hanya terbatas mengandalkan materi jumatan. Karena ilmu Islam itu sangat banyak dan perlu kita ketahui dan dalami sesuai dengan kemampuan yang Allah berikan kepada kita.&nbsp;<\/p>\n\n\n\n<p>Karena itu kami berharap tatkala diumumkan ada majelis pengajian, baik diumumkan di masjid ini atau di masjid lainnya dan Anda mampu untuk menjangkaunya, sisihkan waktu Anda untuk mendekat kepadanya. Jangan lupakan bahwasanya ini adalah bagian dari manfaat untuk kehidupan kita.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah memberi hidayah kepada kita sehingga kita mau mengambil manfaat terhadap sesuatu yang paling penting bagi kehidupan kita. yaitu menambah keimanan kita.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Baits<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6237,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6234"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6234"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6234\/revisions"}],"predecessor-version":[{"id":6238,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6234\/revisions\/6238"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6237"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}