{"id":6239,"date":"2022-11-30T00:46:10","date_gmt":"2022-11-29T17:46:10","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6239"},"modified":"2022-11-30T00:46:12","modified_gmt":"2022-11-29T17:46:12","slug":"jangan-remehkan-yang-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6239-jangan-remehkan-yang-haram.html","title":{"rendered":"Jangan Remehkan Yang Haram"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Hadirin jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala, Ittaqullah..<\/p>\n\n\n\n<p>Kemudian syukur alhamdulillah layak kita haturkan kehadirat Allah Azza wa Jalla atas kemudahan yang Allah berikan kepada kita untuk melakukan serangkaian ibadah kepada-Nya. Kita memohon kepada Allah agar supaya serangkaian ibadah yang kita lakukan diterima oleh Allah. Dan kita juga berharap setiap doa yang kita panjatkan dikabulkan oleh Allah Azza wa Jalla.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Azza wa Jalla,<\/p>\n\n\n\n<p>Salah satu fenomena yang terjadi di akhir zaman adalah minimnya kesadaran seorang hamba terhadap perbuatan dosa. Sehingga penurunan seperti ini terus terjadi dari zaman ke zaman. Anas bin Malik radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p>إنَّكُمْ لَتَعْمَلُونَ أعْمالًا، هي أدَقُّ في أعْيُنِكُمْ مِنَ الشَّعَرِ، إنْ كُنَّا لَنَعُدُّها علَى عَهْدِ النَّبيِّ صلَّى اللهُ عليه وسلَّم مِنَ المُوبِقاتِ<\/p>\n\n\n\n<p>“Sesungguhnya kalian melakukan berbagai perbuatan yang kalian anggang lebih ringan dari rambut, namun kami dulu di masa Nabi shallallahu ‘alaihi wa sallam menganggapnya sebagai sesuatu yang membinasakan.”<\/p>\n\n\n\n<p>Ada seseorang yang melakukan suatu perbuatan, ia anggap perbuatan tersebut sesuatu yang remeh, tidak bernilai, namun sebenarnya perbuatan itu besar di sisi Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>&nbsp;وَتَحْسَبُونَهُۥ هَيِّنًا وَهُوَ عِندَ ٱللَّهِ عَظِيمٌ<\/p>\n\n\n\n<p>“Kamu menganggapnya suatu yang ringan saja. Padahal dia pada sisi Allah adalah besar.” [Quran An-Nur: 15].<\/p>\n\n\n\n<p>Salah satunya bisa kita lihat bagaimana para sahabat tatkala mereka bermuamalah, ketika mereka bekerja, ketika mereka mencari harta. Mereka menjadi manusia yang wara’ sampai mereka ketakutan hingga meninggalkan sesuatu yang mubah karena khawatir jangan-jangan hal itu tercampur dengan sesuatu yang haram. Sebagaimana yang dinyatakan oleh Umar bin al-Khattab radhiallahu ‘anhu,<\/p>\n\n\n\n<p>كُنَّا نَدَعُ تِسْعَةَ أَعْشَارٍ الحَلَالِ مَخَافَةً الوُقُوْعُ فِيْ الحَرَامِ<\/p>\n\n\n\n<p>“Kami dulu meninggalkan sembilan peluang dari sepuluh yang halal, karena khawatir kami akan terjerumus pada sesuatu yang haram.”<\/p>\n\n\n\n<p>Hadirin sekalian yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kesadaran semacam ini mulai menurun bahkan bisa jadi hilang di masa-masa sekarang. Nabi shallallahu ‘alaihi wa sallam menyebutkan salah satu di antara fenomena akhir zaman. Sebagaimana diriwayatkan oleh Imam al-Bukhari, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>لَيَأْتِيَنَّ علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ بما أخَذَ المالَ، أمِنْ حَلالٍ أمْ مِن حَرامٍ<\/p>\n\n\n\n<p>“Sungguh benar-benar akan terjadi suatu masa dimana manusia tak memiliki kepedulian dari mana ia mendapatkan harta. Apakah dia mendapat dari yang halal atau dari yang haram.” [HR. Al-Bukhari 2083].<\/p>\n\n\n\n<p>Nabi menyebutkan hal ini 14 abad silam dan bisa jadi jamaah sekalian, saat ini adalah zaman yang disebutkan oleh Nabi shallallahu ‘alaihi wa sallam itu. kita jumpai ada banyak di antara kaum muslimin, kita bicara kaum muslimin, bukan non muslim, yang mereka sudah lagi tidak memiliki rasa malu dalam mengambil sesuatu yang haram. Bahkan bisa jadi sesuatu yang haram itu dia ambil secara terang-terangan, dilihat oleh orang lain, dia tidak lagi memiliki rasa malu. Betullah apa yang disabdakan oleh Nabi shallallahu ‘alaihi wa sallam di atas: “manusia tak memiliki kepedulian dari mana ia mendapatkan harta. Apakah dia mendapat dari yang halal atau dari yang haram”.<\/p>\n\n\n\n<p>Padahal jamaah sekalian, hal semacam ini bagi para sahabat adalah menjadi sesuatu yang berbahaya besar. Bisa jadi ada orang yang rajin tahajjud. Bisa jadi ada orang yang rajin puasa sunat. Bisa jadi ada orang yang banyak beribadah kepada Allah. Tapi ia tak peduli denga napa yang masuk ke dalam perutnya.&nbsp;<\/p>\n\n\n\n<p>Ibu kita, Ummul Mukminin Aisyah radhiallahu ‘anha berkata,<\/p>\n\n\n\n<p>إِنَّكُمْ لَتَغْفُلُوْنَ عَنْ أَفْضَلِ العِبَادَةِ .. الوَرَعُ<\/p>\n\n\n\n<p>“Sesungguhnya kalian melupakan ibadah yang paling afdhal yaitu al-wara’.”<\/p>\n\n\n\n<p>Apa yang dimaksud dengan al-wara’? wara’ adalah adanya rasa takut melakukan sesuatu yang berpotensi melakukan sesuatu yang berbahaya dampaknya di akhirat.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Perhatian ulama di masa silam, baik para sahabat maupun generasi setelahnya, dalam urusan muamalah sangatlah besar. Karena mereka tidak ingin amal mereka menjadi hilang, ibadah yang telah mereka kerjakan menjadi tidak bernilai di hadapan Allah Subhanahu wa Ta’ala dikarenakan mereka mengonsumsi sesuatu yang haram. Nabi shallallahu ‘alaihi wa sallam pernah menyebutkan dalam sebuah hadits yang shahih:<\/p>\n\n\n\n<p>ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِيَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ<\/p>\n\n\n\n<p>“Kemudian Rasulullah menyebutkan tentang seseorang yang melakukan perjalanan panjang, kusut rambutnya, kemudian mengangkat tangannya dan mengatakan, “Wahai Rabb-ku, Wahai Rabb-ku, sedangkan makanannya haram, minumannya haram, perutnya diisi dengan sesuatu yang haram, maka bagaimana Kami mengabulkan doanya”? [HR. Muslim].<\/p>\n\n\n\n<p>Para ulama menjelaskan, “Sebagaiman doa orang ini tidak dipedulikan oleh Allah, ibadah orang ini juga bisa jadi tidak dipedulikan oleh Allah.”<\/p>\n\n\n\n<p>Karena itulah, bisa jadi ada orang yang rajin tahajjud, rajin puasa sunnah, tapi dia tidak perhatian terhadap sumber pendapatan yang dia jadikan sumber nafkah untuk dirinya dan keluarganya sehingga dengan sebab itu, Allah Subhanahu wa Ta’ala tidak berkenan menerima amal ibadah yang telah dia kerjakan.<\/p>\n\n\n\n<p>Semoga khotbah yang pertama ini bermanfaat..<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Ada sebagian orang yang beralasan ketika dia mendapatkan harta yang haram, baik berupa harta riba atau harta sogok atau dia sebagai aparat negara lalu menerima tips atau ia mendapatkan bagian dari hasil lapora akhir tahun yang tidak beres. Yang kita dapatkan sebagai ASN. Dia kemudian beralasan, “Kalaupun ini harta haram nanti akan aku sedekahkan, nanti akan aku zakati, dan harta haram tatkala dizakati akan kembali menjadi suci.”&nbsp;<\/p>\n\n\n\n<p>Ini teori dari mana? Kapan Nabi mengajarkan konsep seperti ini? Sebaliknya, Nabi shallallahu ‘alaihi wa sallam menegaskan ketika seseorang beramal dalam bentuk harta, ia keluarkan hartanya yang berasal dari yang haram 100% tidak diterima. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>لاَ تُقْبَلُ صَلاَةٌ بِغَيْرِ طُهُورٍ وَلاَ صَدَقَةٌ مِنْ غُلُولٍ<\/p>\n\n\n\n<p>“Tidak akan diterima shalat tanpa bersuci, tidak diterima pula sedekah dari harta khianat.” [HR. Muslim].<\/p>\n\n\n\n<p>Sehingga kalau ada orang yang memiliki pemahaman ketika kita menerima harta yang haram lalu kita sedekahkan, maka harta itu menjadi suci. Ini sama dengan pemahaman seseorang berusaha membersihkan kotoran.<\/p>\n\n\n\n<p>Kotoran manusia atau hewan merupakan inti dari najis. Sehingga tatkala kotoran ini digosok, dicuci hingga umpamanya menjadi mengkilap, apakah kotoran ini menjadi hilang najisnya? Jawabannya tentu tidak. Karena ini adalah sumber nasjid. Dan sumber najis semuanya dibuang.<\/p>\n\n\n\n<p>Demikian sama halnya dengan harta yang haram. Meskipun dia dizakati sebagian atau disedekahkan sebagian tetap bertahan sebagai harta yang haram. Sehingga seharusnya bukan disedekahkan atau dizakati, namun harta haram itu dikeluarkan semuanya. Tidak boleh ada yang dia simpan.&nbsp;<\/p>\n\n\n\n<p>Karena jamaah sekalian, dalam masalah ibadah Allah hanya menerima yang baik. Nabi shallallahu ‘alaihi wa sallam menegaskan,<\/p>\n\n\n\n<p>إِنَّ اللهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah itu Maha baik dan tidak menerima, kecuali sesuatu yang baik.” [HR. Muslim].<\/p>\n\n\n\n<p>Sehingga amal yang dilakukan dengan cara yang buruk atau dilakukan dengan menggunakan harta yang haram, seperti haji atau umrah menggunakan harta yang haram, atau sedekah hasil sogok atau kezaliman, jangan harap di situ akan menghasilkan pahala, karena dia lakukan dengan cara yang khobits.<\/p>\n\n\n\n<p>Kita memohon kepada Allah Subhanahu wa Ta’ala, semoga Dia melindungi kita dari setiap potensi sifat jahat yang ada pada diri kita. Karena rasuk terhadap harta, kita mengambil sesuatu yang bukan merupakan hak kita. Baik dari negara maupun dari masyarakat ataupun yang lainnya.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Baits<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6240,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6239"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6239"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6239\/revisions"}],"predecessor-version":[{"id":6241,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6239\/revisions\/6241"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6240"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}