{"id":6243,"date":"2022-12-06T10:49:20","date_gmt":"2022-12-06T03:49:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6243"},"modified":"2022-12-06T10:49:22","modified_gmt":"2022-12-06T03:49:22","slug":"agama-itu-anugerah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6243-agama-itu-anugerah.html","title":{"rendered":"Agama Itu Anugerah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Hadirin jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala, Ittaqullah..<\/p>\n\n\n\n<p>Alhamdulillah, kita layak bersyukur kepada Allah Subhanahu wa Ta’ala atas kemudahan yang diberikan Allah kepada kita untuk melaksanakan salah satu kewajiban yang Allah bebankan kepada setiap laki-laki muslim yang sudah baligh, yaitu melaksanakan shalat Jumat secara berjamaah. Kita memohon kepada Allah, mudah-mudahan bimbingan yang disampaikan oleh setiap khotib melalui ceramah yang mereka sampaikan dalam kesempatan jumatan bisa kita terima secara maksimal, sehingga menjadi tambahan ilmu dan bekal bagi kita dalam mengarungi kehidupan di dunia ini.<\/p>\n\n\n\n<p>Hadirin yang dimuliakan oleh Allah Subhanahu wa Ta’ala, Allah Ta’ala menyebutkan dalam Alquran bahwa nikmat yang Allah berikan kepada kita ada dua. Nikmat muqoyyadah, yaitu nikmat yang terbatas hanya di dunia. Dan nikmat mutlaqoh, yaitu nikmat yang bisa dirasakan seorang hamba baik saat hidup di dunia maupun nanti tatkala di akhirat. Nikmat mutlaqoh ini adalah nikmat agama. Allah utus kepada manusia seorang rasul yang menjelaskan aturan Allah Subhanahu wa Ta’ala. Allah berfirman di Surat Ali Imran di ayat 164:<\/p>\n\n\n\n<p>&nbsp;لَقَدْ مَنَّ ٱللَّهُ عَلَى ٱلْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُوا۟ عَلَيْهِمْ ءَايَٰتِهِۦ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَإِن كَانُوا۟ مِن قَبْلُ لَفِى ضَلَٰلٍ مُّبِينٍ<\/p>\n\n\n\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” [Quran Ali Imran: 164]<\/p>\n\n\n\n<p>Dalam ayat ini, Allah menjelaskan bahwa Dia telah memberi nikmat kepada orang-orang beriman. Apa nikmat tersebut? Yaitu diutusnya seorang rasul kepada mereka dan dari golongan mereka sendiri. Maksudnya adalah rasul dari kalangan manusia yang beraktifitas seperti manusia dan bisa ditiru oleh manusia yang lain.&nbsp;<\/p>\n\n\n\n<p>Yang tugas rasul tersebut adalah membacakan ayat-ayat Allah dan membersihkan jiwa mereka serta mengajarkan kepada mereka al-kitab dan hikmah. Karena sebelum diutus rasul manusia berada dalam kesesatan yang nyata. Artinya, ketika diutus seorang rasul yang menjelaskan tentang ayat-ayat Allah, manusia baru mendapatkan petunjuk, mendapatkan ajaran agama yang diberikan oleh Allah Subhanahu wa Ta’ala. Sebelum ada rasul, manusia disebut oleh Allah:<\/p>\n\n\n\n<p>وَإِن كَانُوا۟ مِن قَبْلُ لَفِى ضَلَٰلٍ مُّبِينٍ<\/p>\n\n\n\n<p>“Dulu mereka sebelumnya berada dalam kondisi tersesat.”<\/p>\n\n\n\n<p>Ini menunjukkan bahwa keberadaan agama yang diberikan oleh Allah kepada Rasul-Nya shallallahu ‘alaihi wa sallam adalah kebutuhan yang paling pokok agar manusia tidak disebut oleh Allah sebagai manusia yang tersesat. Yang hal itu menjadi pembeda antara dia dengan orang kafir. Yang menjadi pembeda antara orang mukmin dengan orang-orang yang tidak beriman kepada Allah Azza wa Jalla.&nbsp;<\/p>\n\n\n\n<p>Dari sini kita bisa mendapat kesimpulan bahwa agama itu murni pemberian dari Allah bukan hasil kreasi manusia. Sekali lagi, agama adalah pemberian dari Allah, anugerah dari Allah, dan bukan kreasi manusia. Bukan buatan manusia.<\/p>\n\n\n\n<p>Di ayat yang lain, Allah Subhanahu wa Ta’ala menegaskan bahwa agama yang Allah turunkan ini adalah nikmat yang besar yang telah Allah sempurnakan untuk manusia. Allah berfirman di Surat Al-Maidah di ayat yang ketiga:<\/p>\n\n\n\n<p>ٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ ٱلْإِسْلَٰمَ دِينًا&nbsp;<\/p>\n\n\n\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3].<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala menyebut agama sebagai nikmat, karena agama adalah anugerah dari Allah. Dialah yang memberikan itu kepada umat manusia. Ayat ini juga menunjukkan bahwa manusia tidak berkreasi membuat agama, tapi agama ini adalah murni pemberian dari Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itulah, jamaah yang dimuliakan Allah Subhanahu wa Ta’ala, baik di dalam Alquran maupun hadits Nabi shallallahu ‘alaihi wa sallam, kita tidak menjumpai satu pun perintah untuk mencari agama. Atau membuat agama. Atau menggunakan logika untuk merancang agama. Karena yang namanya agama itu bukan dari hasil membuat dan berkreasi tapi agama itu dari anugerah Allah Subhanahu wa Ta’ala lalu manusia diperintahkan untuk mempelajarinya. Manusia diperintahkan untuk mengikutinya.<\/p>\n\n\n\n<p>Karena itulah kalau kita perhatikan, di dalam Alquran Allah Subhanahu wa Ta’ala memerintahkan kita berkaitan dengan agama Islam ini ‘Masuklah kalian ke dalam agama Islam’. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱدْخُلُوا۟ فِى ٱلسِّلْمِ كَآفَّةً&nbsp;<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, masuklah kamu ke dalam Islam keseluruhan.” [Quran Al-Baqarah: 208]<\/p>\n\n\n\n<p>Allah tidak memerintahkan carilah Islam kalian. Allah tidak memerintahkan rancang agama Islam kalian. Tidak. Karena yang namanya agama tidak mungkin dirancang dan tidak mungkin dikreasikan oleh akal manusia. Sebab manusia tidak akan mungkin mampu merancang agama. Atau berkreasi membuat sebuah agama.<\/p>\n\n\n\n<p>Di ayat yang lain, Allah Subhanahu wa Ta’ala juga perintahkan kepada kita agar kita hanya mengikuti, bukan membuat atau berkreasi. Allah Subhanahu wa Ta’ala berfirman dalam Surat Al-A’raf ayat yang ketiga:<\/p>\n\n\n\n<p>&nbsp;ٱتَّبِعُوا۟ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَا تَتَّبِعُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ&nbsp;<\/p>\n\n\n\n<p>“Ikutilah apa yang diturunkan kepadamu dari Tuhanmu dan janganlah kamu mengikuti pemimpin-pemimpin selain-Nya.” [Quran Al-A’raf: 3]<\/p>\n\n\n\n<p>Maksudnya janganlah kalian menjadikan orang-orang yang disebut sebagai tokoh agama sebagai panutan padahal mereka menyimpang dari ajaran Allah. Prinsip adalam beragama adalah tinggal mengikuti. Prinsip dalam beragama adalah tinggal masuk. Manusia menerima dan bukan mencari.&nbsp;<\/p>\n\n\n\n<p>Karena itulah jamaah yang dimuliakan Allah, intinya isi dari agama ada dua pokok penting. Yang pertama adalah akidah. Dan yang kedua adalah hukum. Dalam masalah akidah, kita telah diberikan paket akidah. Maka, akidah itu bukan dicari dan bukan dilogikakan. Sehingga tidak ada istilah “saya akan merancang akidah dengan logika saya”. Itu tidak mungkin. Atau membuat akidah berdasarkan consensus orang-orang yang ahli dalam berfikir. Tidak mungkin. Karena manusia tidak mungkin bisa merancang akidah.&nbsp;<\/p>\n\n\n\n<p>Sehingga apabila ada sekelompok orang yang membuat akidah berdasarkan logikanya, bisa dipastikan dia akan memiliki akidah yang menyimpang. Bisa dipastikan dia akan memiliki akidah yang keluar dari jalan kebenaran. Karena akidah tidak mungkin bisa dirancang dengan logika.&nbsp;<\/p>\n\n\n\n<p>Demikian pula dalam masalah hukum. Bicara masalah wajib. Mana yang sunnah, mana yang mubah, mana yang haram, mana yang makruh, itu semuanya Allah yang menurunkan. Allah yang memberikan aturan ini kepada para hamba-Nya. Sehingga dalam masalah ibadah, Allah berikan paket kepada manusia. Mana yang wajib dan bagaimana tata cara penunaiannya. Manusia tinggal mempelajarinya dan mengikutinya dan mengamalkannya.<\/p>\n\n\n\n<p>Sekali lagi, tidak ada yang namanya agama itu dibangun berdasarkan logika atau dirancang dengan perasaan. Karena tidak mungkin agama itu bisa dibangun berdasarkan agama dan perasaan.&nbsp;<\/p>\n\n\n\n<p>Secara sederhana, kalau ada di masjid ini 200 orang yang menjadi jamaah shalat jumat. Lalu diperintahkan, silahkan kalian merancang akidah kalian berdasarkan logika kalian. Kira-kira apa yang akan terjadi? Karena logika kita berbeda-beda sehingga dari 200 jamaah akan menghasilkan 200 akidah yang berbeda. Sebab logika manusia itu bisa berubah. Dan logika manusia itu berbeda antara manusia satu dengan manusia yang lain. Karena itu, akidah da hukum semuanya diturunkan berdasarkan ketentuan Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Dari beberapa ayat yang tadi kita baca, kita tidak diperintahkan membuat atau merancang akidah. Tapi kita diperintahkan untuk mengikuti dan menerima. Dan andaikan agama itu berdasarkan logika, tentu orang-orang musyrik Mekah dulu tidak butuh seorang nabi yang memberi petunjuk kepada mereka ke jalan yang lurus.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Dari khotbah yang pertama tadi, mungkin muncul pertanyaan, bagaimana cara kita megikuti agama? Agar kita bisa mengikuti apa yang diturunkan oleh Allah Subhanahu wa Ta’ala. Caranya adalah dengan satu kata kunci, yaitu dengan mempelajarinya. Karena kalau orang tidak mempelajari, bagaimana bisa dia mengikuti panduan?<\/p>\n\n\n\n<p>Dalam hal yang sederhana, misalnya Anda memiliki sebuah alat, produsen barang akan menyediakan panduan bagaimana cara mengoperasikan alat tersebut. Disediakan manual book. Itu hanya sebuah alat. Yang kalau seandainya pun alat itu rusak, Anda bisa membelinya lagi. Bagaimana lagi kiranya dengan manusia yang menempuh perjalanan yang sangat jauh menuju Allah? Pasti manusia membutuhkan bimbingan dan panduan.&nbsp;<\/p>\n\n\n\n<p>Jika alat itu sudah disedikan panduannya, penggunanya tidak mau menggunakan panduan. Ia main colok ke listrik yang semestinya tegangannya 110 ke tengangan 220. Kemudian dia nyalakan. Pasti tidak akan mungkin lagi menyala selamanya. Karena langsung putus. Produsen tidak bisa disalahkan barangnya mati tidak berfungsi. Karena pengguna tidak membaca panduan.&nbsp;<\/p>\n\n\n\n<p>Bagaimana dengan orang yang tidak membaca panduan yang diturunkan oleh Allah? Lalu dia nyemplung ke neraka. Apakah dia akan menyalahkan Rabbnya? Allah Subhanahu wa Ta’ala telah menurunkan wahyu, lalu manusia tidak mau mempelajariny. Maka, seharusnya dia menyalahkan dirinya sendiri.&nbsp;<\/p>\n\n\n\n<p>Karena itulah, Allah Subhanahu wa Ta’ala sebutkan dalam Alquran, bagaima dialog penduduk neraka saat mereka berada di dalamnya.&nbsp;<\/p>\n\n\n\n<p>&nbsp;وَقَالُوا۟ لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِىٓ أَصْحَٰبِ ٱلسَّعِيرِ<\/p>\n\n\n\n<p>Dan mereka berkata: &#8220;Sekiranya kami mendengarkan atau memikirkan (peringatan itu) niscaya tidaklah kami termasuk penghuni-penghuni neraka yang menyala-nyala&#8221;. [Quran Al-Mulk: 10]<\/p>\n\n\n\n<p>Kata mereka, “Seandainya dulu kami mau mendengarkan, mau duduk di pengajian, mau belajar agama, niscaya kami tidak akan masuk neraka”. Sehingga penduduk neraka ini menyesal mengapa dulu tidak ikut pengajian. Mengapa dulu tidak membaca Alquran. Mengapa dulu tidak membaca panduan dari Nabi shallallahu ‘alaihi wa sallam. sehingga dia tidak bisa mengikuti karena dia tidak mempelajarinya.&nbsp;<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam menjelaskan kondisi manusia saat sudah dikubur. Beliau bersabda,<\/p>\n\n\n\n<p>إنَّ العَبْدَ إذَا وُضِعَ في قَبْرِهِ وتَوَلَّى عنْه أصْحَابُهُ، وإنَّه لَيَسْمَعُ قَرْعَ نِعَالِهِمْ، أتَاهُ مَلَكَانِ فيُقْعِدَانِهِ، فَيَقُولَانِ: ما كُنْتَ تَقُولُ في هذا الرَّجُلِ لِمُحَمَّدٍ صَلَّى اللهُ عليه وسلَّمَ، فأمَّا المُؤْمِنُ، فيَقولُ: أشْهَدُ أنَّه عبدُ اللَّهِ ورَسولُهُ، فيُقَالُ له: انْظُرْ إلى مَقْعَدِكَ مِنَ النَّارِ قدْ أبْدَلَكَ اللَّهُ به مَقْعَدًا مِنَ الجَنَّةِ، فَيَرَاهُما جَمِيعًا &#8211; قالَ قَتَادَةُ: وذُكِرَ لَنَا: أنَّه يُفْسَحُ له في قَبْرِهِ، ثُمَّ رَجَعَ إلى حَديثِ أنَسٍ &#8211; قالَ: وأَمَّا المُنَافِقُ والكَافِرُ فيُقَالُ له: ما كُنْتَ تَقُولُ في هذا الرَّجُلِ؟ فيَقولُ: لا أدْرِي كُنْتُ أقُولُ ما يقولُ النَّاسُ، فيُقَالُ: لا دَرَيْتَ ولَا تَلَيْتَ، ويُضْرَبُ بمَطَارِقَ مِن حَدِيدٍ ضَرْبَةً، فَيَصِيحُ صَيْحَةً يَسْمَعُهَا مَن يَلِيهِ غيرَ الثَّقَلَيْنِ.<\/p>\n\n\n\n<p>“Sesungguhnya seorang hamba ketika sudah diletakkan di kuburnya dan orang-orang yang mengantarnya beranjak pulang, ia mendengar suara sandal mereka. Saat itulah dua malaikat datang. Dua malaikat itu mendudukkannya. Keduanya bertanya, ‘Apa yang kau ketahui tentang seseorang yang bernama Muhammad shallallahu ‘alaihi wa sallam’?<\/p>\n\n\n\n<p>Orang beriman akan menjawab, ‘Aku bersaksi bahwa dia adalah hamba dan utusan Allah’. Lalu kedua malaikat itu menanggapi, ‘Lihatlah tempatmu di neraka, namun Allah menggantikannya dengan tempat untukmu di surga’. Orang tadi pun melihat kedua tempat tersebut. Lalu kuburnya dilapangkan.<\/p>\n\n\n\n<p>Adapun orang-orang munafik dan kafir, mereka ditanya, ‘Apa yang kau ketahui tentang laki-laki itu’? Mereka menjawab, ‘Aku tidak tahu. Aku hanya mengikuti apa yang dikatakan orang’. Malaikat tadi membentak, ‘Kamu tidak tahu dan tidak mau belajar’! Lalu mereka dipukul dengan alat pukul dari besi. Mereka berteriak sekuat-kuatnya. Hingga terdengar oleh semua makhluk kecuali manusia dan jin.” [HR. al-Bukhari 1347].<\/p>\n\n\n\n<p>Artinya, kesempatan seseorang untuk belajar hanya ada di dunia. Kalau di dunia, seseorang melanggar syariat dengan alasan tidak tahu, maka alasan tersebut masih diterima. Tapi di akhirat, alasan tidak tahu itu tidak lagi diterima. Karena ketika hukum itu sudah diturunkan, manusia diperintahkan untuk mempelajarinya. Tidak mungkin manusia bisa tahu tanpa belajar.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n\n\n\n<p>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Bait dengan beberapa penyesuaian<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6244,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6243"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6243"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6243\/revisions"}],"predecessor-version":[{"id":6245,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6243\/revisions\/6245"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6244"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}