{"id":6246,"date":"2022-12-06T14:39:40","date_gmt":"2022-12-06T07:39:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6246"},"modified":"2022-12-06T14:39:42","modified_gmt":"2022-12-06T07:39:42","slug":"antara-agama-dan-budaya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6246-antara-agama-dan-budaya.html","title":{"rendered":"Antara Agama dan Budaya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Hadirin jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala, Ittaqullah..<\/p>\n\n\n\n<p>Kaum muslimin, jamaah Jumat yang dirahmati oleh Allah, syukur alhamdulillah layak kita haturkan kepada Allah atas berbagai kemudahan yang Dia berikan kepada kita, sehingga kita bisa melaksanakan salah satu kewajiban yang Allah bebankan bagi setiap laki-laki muslim yang sudah baligh, yaitu melaksanakan shalat Jumat secara berjamaah. Dan kita memohon kepada Allah agar amal ibadah yagn kita lakukan ini agar diterima oleh Allah sebagai amal shaleh.<\/p>\n\n\n\n<p>Salah satu manfaat besar kita diwajibkan untuk hadir dalam Jumatan adalah agar kita minimal dalam setiap pekan bisa mendengarkan tausiah yang bersumber dari Alquran dan hadits Nabi shallallahu ‘alaihi wa sallam. Karena peringatan bagi orang yang beriman itu akan bermanfaat baginya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَذَكِّرْ فَإِنَّ ٱلذِّكْرَىٰ تَنفَعُ ٱلْمُؤْمِنِينَ<\/p>\n\n\n\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman.” [Quran Adz-Dzariyat: 55]<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Di antara fenomena yang disinggung oleh Allah dalam Alquran adalah tentang ketegangan yang terjadi antara para nabi dan orang-orang yang tidak mau beriman kepada mereka. Disebabkan karena mereka beralasan dengan budaya. Ada sebagian di antara manusia yang saking kuatnya dalam memegang budaya sampai ia jadikan budaya itu untuk menolak kebenaran yang dibawa oleh para nabi. Allah Subhanahu wa Ta’ala berfirman dalam Surat Az-Zukhruf ayat 23:<\/p>\n\n\n\n<p>&nbsp;وَكَذَٰلِكَ مَآ أَرْسَلْنَا مِن قَبْلِكَ فِى قَرْيَةٍ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَآ إِنَّا وَجَدْنَآ ءَابَآءَنَا عَلَىٰٓ أُمَّةٍ وَإِنَّا عَلَىٰٓ ءَاثَٰرِهِم مُّقْتَدُونَ<\/p>\n\n\n\n<p>Dan demikianlah, Kami tidak mengutus sebelum kamu seorang pemberi peringatanpun dalam suatu negeri, melainkan orang-orang yang hidup mewah di negeri itu berkata: &#8220;Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama dan sesungguhnya kami adalah pengikut jejak-jejak mereka&#8221;. [Quran Az-Zukhruf: 23]<\/p>\n\n\n\n<p>Dalam ayat ini, Allah Subhanahu wa Ta’ala menggambarkan di antara sengketa yang terjadi antara musuh para nabi dengan para nabi yang diutus oleh Allah sejak masa silam, sebelum diutus Nabi Muhammad shallallahu ‘alaihi wa sallam, mereka beralasan dengan budaya untuk menolak kebenaran. Di kesempatan khotbah kali ini, kita akan mengangkat tema khotbah yang membahas tentang masalah budaya agar budaya jangan sampai dijadikan layaknya agama.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Kita mengakui bahwa budaya itu buatan manusia sedangkan agama turun dari Allah Subhanahu&nbsp;&nbsp;wa Ta’ala pencipta manusia. Dan dalam peraturan perundangan, apabila ada aturan yang lebih tinggi bertentangan dengan undang-undang yang lebih rendah statusnya, maka tentu saja undang-undang yang lebih tinggi diunggulkan dibandingkan undang-undang yang lebih rendah statusnya. Apabila ada undang-undang yang lebih tinggi bertentangan dengan undang-undang yang lebih rendah, maka undang-undang yang lebih tinggi lebih dikuatkan dibanding undang-undang yang lebih rendah.<\/p>\n\n\n\n<p>Secara sederhana, jika undang-undang yang dibuat oleh Allah yang merupakan agama, bertentangan dengan budaya yang dibuat oleh manusia, maka logika sederhana manusia, tentu saja undang-undang yang dibuat oleh manusia harus dikalahkan dibandingkan dengan aturan yang diturunkan oleh Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Namun jamaah yang dimuliakan oleh Allah Subhanahu wa Ta’ala, ada hal penting yang perlu kita catat bahwa agama Allah tidak 100% menolak budaya. Terbukti, ada banyak tradisi yang berkembang di daerah Arab, dan ketika Nabi shallallahu ‘alaihi wa sallam diutus oleh Allah tradisi itu dipertahankan bahkan didukung oleh Islam.<\/p>\n\n\n\n<p>Saat Rasulullah shallallahu ‘alaihi wa sallam diutus jadi Nabi, beliau teringat peristiwa hilful fudhul, yaitu perjanjian damai yang dilakukan masyarakat Arab agar satu sama lain saling melindungi dalam rangka menghindari setiap potensi kezhaliman antara suku-suku Arab. Peristiwa ini terjadi sebelum beliau diutus Allah menjadi nabi dan rasul. Lalu Rasulullah shallallahu ‘alaihi wa sallam mengatakan,<\/p>\n\n\n\n<p>لَقَدْ شَهِدْت فِي دَارِ عَبْدِ اللّهِ بْنِ جُدْعَانَ حِلْفًا مَا أُحِبّ أَنّ لِي بِهِ حُمْرَ النّعَمِ وَلَوْ أُدْعَى بِهِ فِي الْإِسْلَامِ لَأَجَبْت<\/p>\n\n\n\n<p>“Saya turut menyaksikan sebuah kesepakatan sumpah yang dilakukan di rumah Abdullah bin Jud’an, andaikan aku diundang untk hadir di kesepatakan tersebut setelah aku mendapat risalah Islam tentu aku akan mendatanginya.”<\/p>\n\n\n\n<p>Ini menjadi salah satu bukti, Nabi shallallahu ‘alaihi wa sallam menghargai perbuatan orang-orang jahiliyah yang mengadakan kesepakatan. Yaitu kesepakatan dalam kebaikan. Agama Islam menjelaskan bahwasanya budaya yang terjadi di tengah manusia dibagi menjadi tiga:<\/p>\n\n\n\n<p>Pertama: budaya yang diperintahkan oleh Islam untuk dilestarikan bahkan sebagiannya dihukumi sebagai sebuah kewajiban.<\/p>\n\n\n\n<p>Di antara budaya tersebut adalah memuliakan tamu. Tidak boleh mengganggu sesama. Termasuk juga memuliakan tetangga, dll. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>وَمَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ<\/p>\n\n\n\n<p>“Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tetangganya.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n\n\n\n<p>مَنْ كَانَ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ<\/p>\n\n\n\n<p>“Siapa saja yang beriman kepada Allah dan hari akhir, hendaklah ia memuliakan tamunya.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Ini merupakan salah satu bukti bahwa budaya yang baik dijaga oleh Islam bahkan diperintahkan.&nbsp;<\/p>\n\n\n\n<p>Kedua: Budaya yang tidak diperintah dan tidak dilarang oleh Islam.<\/p>\n\n\n\n<p>Untuk urusan seperti ini, Nabi shallallahu ‘alaihi wa sallam mengembalikan kepada apa yang menjadi keputusan tradisi masing-masing masyarakat.&nbsp;Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>أَنْتُمْ أَعْلَمُ بِأَمْرِ دُنْيَاكُمْ<\/p>\n\n\n\n<p>“Kalian lebih mengetahui urusan duniamu.”&nbsp;&nbsp;[HR. Muslim].<\/p>\n\n\n\n<p>Ketika Rasulullah shallallahu ‘alaihi wa sallam tiba di Kota Madinah, beliau jumpai masyarakat Kota Madinah berprofesi sebagai petani yang suka mengawinkan pohon kurma. Mereka naik ke pohon kurma jantan, mengambil benang sari darinya, lalu turun. Setelah itu naik ke pohon kurma betina dan diletakkan di putiknya. Begitulah cara yang mereka lakukan agar kurma berbuah.&nbsp;<\/p>\n\n\n\n<p>Pertama melihat peristiwa ini, Rasulullah shallallahu ‘alaihi wa sallam merasa para sahabat sangat kerepotan untuk mengawinkan kurma. Beliau mengatakan, “Biarkan saja, nanti kalau Allah takdirkan berbuah pasti akan berbuah.” Namun ternyata malah gagal panen. Para sahabat melaporkan kepada Rasulullah shallallahu ‘alaihi wa sallam tentang kejadian ini. Lalu beliau shallallahu ‘alaihi wa sallam mengatakan,<\/p>\n\n\n\n<p>أَنْتُمْ أَعْلَمُ بِأَمْرِ دُنْيَاكُمْ<\/p>\n\n\n\n<p>“Kalian lebih mengetahui urusan duniamu.”&nbsp;&nbsp;[HR. Muslim].<\/p>\n\n\n\n<p>Sehingga budaya pertanian atau budaya apapun di tempat manapun yang Alquran dan hadits tidak memberikan perintah atau larangan, Islam membolehkannya. Karena hukum asal dalam urusan dunia adalah kebolehan.<\/p>\n\n\n\n<p>Misalnya, kita di Indoensia banyak sekali budaya dalam urusan aneka pakaian, budaya dalam urusan senjata, masing-masing dalam kondisi yang berbeda. Islam mengizinkan semua budaya ini, yang penting tidak ada pelanggaran terhadap syariat Allah Subhanahu wa Ta’ala. Kalau ada pakaian yang tidak menutup aurat. Atau melambangkan kekufuran, maka Islam melarangnya.&nbsp;<\/p>\n\n\n\n<p>Ketiga: budaya yang bertentangan dengan syariat Allah Subahnahu wa Ta’ala.<\/p>\n\n\n\n<p>Budaya yang bertentangan dengan syariat Allah tentu saja tidak boleh dilestarikan. Alasannya adalah sebagaimana yang tadi kita sampaikan, budaya adalah buatan manusia sementara syariat turun dari Allah Yang Maha Mulia. Maka, hukum yang lebih tinggi derajatnya harus didahulukan dibanding hukum yang lebih rendah derajatnya. Oleh karena itu, tidak boleh seseorang dengan alasan budaya lalu ia menolak syariat yang datang dari Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Tatkala Rasulullah shallallahu ‘alaihi wa sallam melihat tradisi ekonomi masyarakat jahiliyah berupa transaksi riba’, beliau pun langsung menolaknya. Beliau shallallahu ‘alaihi wa sallam menyatakan, seluruh budaya seperti ini tidak lagi diberlakukan. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ<\/p>\n\n\n\n<p>“Ketahuilah, semua yang berbau Jahiliyah telah dihapuskan di bawah undang-undangku.” [HR. Muslim 2137].<\/p>\n\n\n\n<p>Ketika mendengar ini, tidak ada satu pun sahabat Nabi shallallahu ‘alaihi wa sallam protes. Mereka tidak menyanggah dengan menyatakan bahwa itu adalah budaya yang harus dipertahankan. Karena budaya semacam ini bertolak belakang dengan apa yang dibawa oleh sang nabi shallallahu ‘alaihi wa sallam. Demikian sebagai khotbah yang pertama, mudah-mudahan khotbah ini bermanfaat.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kaum muslimin yang dimuliakan oleh Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Bagian dari prinsip yang perlu kita jaga bahwa sebuah kesalahan, atau sesuatu yang bertolak belakang dengan prinsip kemanusiaan, atau bertolak belakang dengan prinsip ketuhanan, tidak boleh dipertahankan dengan alasan kebiasaan. Sikap yang tepat adalah kita membiasakan kebenaran bukan membenarkan kebiasaan. Karena tidak semua kebiasaan manusia sejalan dengan apa yang diturunkan oleh Allah Subhanahu wa Ta’ala. Karena itulah, apabila ada budaya atau kebiasaan yang bertentangan dengan aturan syariat, sebagai seorang yang beriman yang sadar bahwa hidup ini tidak hanya sekali akan ada pertanggung-jawaban di akhirat, sudah selayaknya untuk kita tinggalkan kebiasaan tersebut.&nbsp;<\/p>\n\n\n\n<p>Marilah kita beralih untuk mebiasakan diri mengikuti kebenaran. Dan inilah prinsip yang diajarkan Allah Ta’ala dalam Alquran:<\/p>\n\n\n\n<p>&nbsp;ٱتَّبِعُوا۟ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلَا تَتَّبِعُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ&nbsp;<\/p>\n\n\n\n<p>“Ikutilah apa yang diturunkan kepadamu dari Tuhanmu dan janganlah kamu mengikuti pemimpin-pemimpin selain-Nya.” [Quran Al-A’raf: 3]<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Tatkala Rasulullah shallallahu ‘alaihi wa sallam tiba di Kota Madinah, masyarakat Madinah memiliki dua hari raya atau perayaan besar yang mereka lakukan sebelum mengenal Islam. Yang pertama adalah hari raya nairuz dan yang kedua adalah hari raya mihrajan. Dua hari raya ini adalah budaya impor dari Persia yang beragama Majusi. Rasulullah shallallahu ‘alaihi wa sallam memberi peringatan kepada mereka:<\/p>\n\n\n\n<p>قَدِمْتُ عَلَيْكُمْ وَلَكُمْ يَوْمَانِ تَلْعَبُونَ فِيهِمَا فَإِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ يَوْمَيْنِ خَيْراً مِنْهُمَا يَوْمَ الْفِطْرِ وَيَوْمَ النَّحْرِ<\/p>\n\n\n\n<p>“Aku datang kepada kalian dan kalian mempunyai dua hari raya di masa Jahiliyah yang kalian isi dengan bermain-main. Allah telah mengganti keduanya dengan yang lebih baik bagi kalian, yaitu hari raya Idul Fithri dan Idul Adha (hari Nahr)” [HR. An Nasai no. 1556 dan Ahmad 3: 178].<\/p>\n\n\n\n<p>Sejak saat itu, penduduk Madinah tidak lagi merayakan Nairuz dan Mihrajan karena Rasulullah shallallahu ‘alaihi wa sallam melarangnya.&nbsp;<\/p>\n\n\n\n<p>Ini merupakan bukti bahwasanya muslim yang ideal, yang mengikuti petunjuk nabi shallallahu ‘alaihi wa sallam, apabila dia memiliki suatu kebiasaan atau tradisi dimana tradisi itu tidak sejalan dengan bimbingan yang dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam, maka mereka siap untuk meninggalkan budaya dan tradisi itu. Sebab, kita tidak boleh mempertahankan kebatilan dengan sebab kebiasaan. Yang tepat adalah bagaimana kita senantiasa untuk membiasakan diri agar tetap di atas kebenaran.&nbsp;<\/p>\n\n\n\n<p>Kita memohon kepada Allah Subhanahu wa Ta’ala pentunjuk agar kita menjadi termasuk di antara hamba-hamba-Nya yang senantiasa siap menampung setiap kebenaran, menerima kebenaran, dan membiasakan diri kita untuk melakukan kebenaran yang dibimbing oleh Alquran dan sunnah Nabi shallallahu ‘alaihi wa sallam.&nbsp;<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6247,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6246"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6246"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6246\/revisions"}],"predecessor-version":[{"id":6248,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6246\/revisions\/6248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6247"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}