{"id":6249,"date":"2022-12-08T11:56:11","date_gmt":"2022-12-08T04:56:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6249"},"modified":"2022-12-08T11:56:13","modified_gmt":"2022-12-08T04:56:13","slug":"nama-nama-nabi-muhammad","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6249-nama-nama-nabi-muhammad.html","title":{"rendered":"Nama-Nama Nabi Muhammad"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Hadirin jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala, Ittaqullah..<\/p>\n\n\n\n<p>Di antara kewajiban syariat yang dibebankan Allah Ta’ala kepada kita adalah mengimani Nabi Muhammad shallallahu ‘alaihi wa sallam. Wajib bagi kita mencintai beliau melebihi cinta kita kepada orang tua kita bahkan diri kita sendiri. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ<\/p>\n\n\n\n<p>“Salah seorang di antara kalian tidak akan beriman sampai aku lebih dia cintai daripada anaknya, orang tuanya, dan seluruh manusia.” [HR. Bukhari dan Muslim].<\/p>\n\n\n\n<p>Bahkan mencintai beliau harus lebih dari mencintai diri sendiri.&nbsp;<\/p>\n\n\n\n<p>Abdullah bin Hisyam berkata, “Kami pernah bersama Nabi shallallahu ‘alaihi wa sallam dan beliau memegang tangan Umar bin Khaththab radiyallahu ‘anhu. Lalu Umar radhiyallahu ‘anhu- berkata,<\/p>\n\n\n\n<p>لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِيْ<\/p>\n\n\n\n<p>“Ya Rasulullah, sungguh engkau lebih aku cintai dari segala sesuatu kecuali terhadap diriku sendiri.” Kemudian Nabi shallallahu ’alaihi wa sallam berkata,<\/p>\n\n\n\n<p>لَا وَالَّذِيْ نَفْسِيْ بِيَدِهِ حَتَّى أَكُوْنَ أَحَبُّ إِلَيْكَ مِنْ نَفْسِكَ<\/p>\n\n\n\n<p>“Tidak, demi yang jiwaku berada di tangan-Nya (imanmu belum sempurna). Tetapi aku harus lebih engkau cintai daripada dirimu sendiri.” Kemudian ’Umar berkata,&nbsp;<\/p>\n\n\n\n<p>فَإِنَّهُ الْآنَ وَاللهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِيْ<\/p>\n\n\n\n<p>“Sekarang, demi Allah. Engkau (Rasulullah) lebih aku cintai daripada diriku sendiri.” Kemudian Nabi shallallahu ’alaihi wa sallam berkata,<\/p>\n\n\n\n<p>الآنَ يَا عُمَرُ<\/p>\n\n\n\n<p>“Saat ini pula wahai Umar, (imanmu telah sempurna).” [HR. Bukhari].&nbsp;<\/p>\n\n\n\n<p>Kita sadar, kita sangat cinta kepada kedua orang tua kita. Kita juga sadar, kita sangat mencintai anak-anak kita dan diri kita sendiri. Namun yang menjadi kewajiban, kita harus mengalahkan perasaan cinta kita pada semua itu dan lebih mencintai Rasulullah di atas segalanya. Bagaimana cara kita mencintai Nabi shallallahu ‘alaihi wa sallam dengan cinta yang sebenarnya?<\/p>\n\n\n\n<p>Para ulama menjelaskan, ada dua sebab agar seseorang bisa mencintai orang lain. Pertama: merenungkan jasa orang tersebut. Kedua: merenungkan indahnya sifat-sifat orang tersebut.<\/p>\n\n\n\n<p>Kalau ada orang berbuat baik kepada kita, pasti kita akan mencintainya. Sebagaimana kata seorang penyair:<\/p>\n\n\n\n<p>أَحْسِنْ إِلَى النَّاسِ تَسْتَعْبِدُ قُلُوْبَهُمُ *** فَطَالَمَا اِسْتَعْبَدَ الإِنْسَانُ إِحْسَانُ<\/p>\n\n\n\n<p>Berbuat baiklah kepada seseorang niscaya engkau akan merenggut hati mereka.<\/p>\n\n\n\n<p>Dan seringkali seseorang terenggut hatinya dengan kebaikan.<\/p>\n\n\n\n<p>Dari sisi ini, kita renungkan jasa Nabi shallallahu ‘alaihi wa sallam kepada kita sangat luar biasa. Baik di dunia, terlebih lagi di akhirat kelak. Di dunia ini, tatkala kita mengenal sunnah Nabi shallallahu ‘alaihi wa sallam, kita akan merasakan kebahagiaan yang sangat luar biasa.&nbsp;<\/p>\n\n\n\n<p>Kita melihat bagaimana aktivitas manusia dalam mencari kebahagiaan. Mereka bersafar ke tempat jauh agar bahagia. Terkadang mereka mendapatkannya dan terkadang mereka tidak mendapatkannya. Tapi, seseorang dengan mengenal Nabi shallallahu ‘alaihi wa sallam, mengenal sunnah beliau dan mengamalkannya, pasti dia akan merasakan kebahagiaan. Dia pasti bahagia dan tenang. Dalam kondisi apapun, hatinya akan dibuat bahagia dan tenang oleh Allah Subhanahu wa Ta’ala.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Belum lagi di akhirat kelak, bagi mereka yang mengikuti sunnah Nabi, mereka akan masuk ke dalam surga dan merasakan kebahagiaan yang sempurna. Dan dibebaskan dari kengerian siksa neraka. Tatkala kita merenungkan ini, kita akan benar-benar sadar bahwa jasa Nabi shallallahu ‘alaihi wa sallam jauh lebih besar dari jasa orang tua dan anak-anak kita.&nbsp;<\/p>\n\n\n\n<p>Cara kedua, tatkala kita ingin mencintai seseorang, maka kita harus mengenali sifat-sifatnya. Kata pepatah, “Tak kenal, maka tak sayang.” Kalau kita ingin mencintai Nabi shallallahu ‘alaihi wa sallam, maka kenalilah sifat-sifatnya. Di antara hal yang dapat mewujudkan perasaan cinta seseorang kepada Nabi adalah dengan mengenal nama-nama beliau. Karena setiap nama beliau mengandung sifat. Nama-nama Nabi bukanlah&nbsp;<em>asma mujarrodah<\/em>. Nama semata yang kosong dari makna. Tapi nama-nama beliau mengandung makna yang harus kita pahami dan itu adalah sifat beliau shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Kata al-Imam Ibnul Qayyim rahimahullah, kalau mau kita kumpulkan perkataan para ulama tentang nama, panggilan, dan gelaran Nabi, maka bisa mencapai 200 nama. Yang semua nama tersebut mengandung makna yang indah yang merupakan sifat Nabi shallallahu ‘alaihi wa sallam. Di antara nama beliau terdapat dalam sabdanya shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>أنا مُحَمَّدٌ، وأنا أحْمَدُ، وأنا الماحِي، الذي يُمْحَى بيَ الكُفْرُ، وأنا الحاشِرُ الذي يُحْشَرُ النَّاسُ علَى عَقِبِي، وأنا العاقِبُ والْعاقِبُ الذي ليسَ بَعْدَهُ نَبِيٌّ<\/p>\n\n\n\n<p>“Aku adalah Muhmmad. Dan aku juga Ahmad. Aku adalah al-Mahi yang melalui perantara diriku Allah hapus kekufuran. Aku juga al-Hasyir karena manusia dikumpulkan di hadapanku (di hari kiamat nanti). Dan aku adalah al-‘Aqib yang tidak ada lagi nabi setelahku.” [HR. Muslim 2354].<\/p>\n\n\n\n<p>Selain dari hadits ini, ada lagi hadits-hadits Nabi shallallahu ‘alaihi wa sallam yang menyebutkan nama-nama beliau. Demikian juga di dalam ayat-ayat Alquran.&nbsp;<\/p>\n\n\n\n<p>Pertama: Di dalam hadits ini, Nabi menyebutkan bahwa namanya adalah Muhammad. Di dalam Alquran, Allah sebutkan nama ini dalam empat ayat. Di antaranya firman Allah,<\/p>\n\n\n\n<p>وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ ٱلرُّسُلُ&nbsp;<\/p>\n\n\n\n<p>“Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul.” [Quran Ali Imran: 144]<\/p>\n\n\n\n<p>Di ayat yang lain,<\/p>\n\n\n\n<p>&nbsp;مَّا كَانَ مُحَمَّدٌ أَبَآ أَحَدٍ مِّن رِّجَالِكُمْ وَلَٰكِن رَّسُولَ ٱللَّهِ وَخَاتَمَ ٱلنَّبِيِّنَ<\/p>\n\n\n\n<p>“Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup nabi-nabi.” [Quran Al-Ahzab: 40]<\/p>\n\n\n\n<p>Demikian juga dengan firman Allah,<\/p>\n\n\n\n<p>&nbsp;مُّحَمَّدٌ رَّسُولُ ٱللَّهِ وَٱلَّذِينَ مَعَهُۥٓ أَشِدَّآءُ عَلَى ٱلْكُفَّارِ رُحَمَآءُ بَيْنَهُمْ&nbsp;<\/p>\n\n\n\n<p>“Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka.” [Quran Al-Fath: 29]<\/p>\n\n\n\n<p>Dan nama Muhammad ini juga terdapat dalam Taurat. Lalu apa arti nama Muhammad ini? Artinya adalah yang dipuji. Dari nama ini mengindikasikan bahwa Nabi Muhammad memiliki sifat-sifat mulia yang layak untuk dipuji bahkan manusia yang paling berhak untuk dipuji. Beliau adalah pemimpin anak-anak Adam di hari kiamat kelak. Pada diri beliau terkumpul semua sifat terpuji yang bahkan tidak dimiliki oleh para nabi lainnya. Apalagi orang-orang selain para nabi.<\/p>\n\n\n\n<p>Dan nama beliau terus berkumandang di penjuru dunia. Setiap saat di muka bumi ini akan selalu ada orang yang azan dan iqomat yang di dalamnya terdapat nama beliau. Inilah janji Allah Ta’ala sebagaimana dalam firman-Nya,<\/p>\n\n\n\n<p>&nbsp;وَرَفَعْنَا لَكَ ذِكْرَكَ<\/p>\n\n\n\n<p>“Dan Kami tinggikan bagimu sebutan (nama)mu.” [Quran Al-Insyirah: 4]<\/p>\n\n\n\n<p>Tidak ada seorang pun yang memiliki kedudukan demikian. Dan beliau adalah manusia yang paling berhak dipuji di alam semesta ini.<\/p>\n\n\n\n<p>Kedua: Nama berikutnya adalah Ahmad. Nama ini terdapat dalam Alquran demikian juga di Injil. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَإِذْ قَالَ عِيسَى ٱبْنُ مَرْيَمَ يَٰبَنِىٓ إِسْرَٰٓءِيلَ إِنِّى رَسُولُ ٱللَّهِ إِلَيْكُم مُّصَدِّقًا لِّمَا بَيْنَ يَدَىَّ مِنَ ٱلتَّوْرَىٰةِ وَمُبَشِّرًۢا بِرَسُولٍ يَأْتِى مِنۢ بَعْدِى ٱسْمُهُۥٓ أَحْمَدُ&nbsp;<\/p>\n\n\n\n<p>Dan (ingatlah) ketika Isa ibnu Maryam berkata: &#8220;Hai Bani Israil, sesungguhnya aku adalah utusan Allah kepadamu, membenarkan kitab sebelumku, yaitu Taurat, dan memberi khabar gembira dengan (datangnya) seorang Rasul yang akan datang sesudahku, yang namanya Ahmad.” [Quran Ash-Shaf: 6]<\/p>\n\n\n\n<p>Apa makna Ahmad? Menurut pendapat yang paling kuat, maknanya adalah orang yang paling memuji Allah Subhanahu wa Ta’ala. Mengapa Nabi shallallahu ‘alaihi wa sallam disebut dengan Ahmad? Karena beliau&nbsp;<em>ahmadunnasi li rabbihi<\/em>, manusia yang paling memuji Rabnya. Setiap saat Nabi senantiasa memuji Allah. Beliau adalah orang yang paling kuat ibadahnya kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Dalam hal apapun beliau mengucapkan&nbsp;<em>alhamdulillah ‘ala kulli haal<\/em>, segala puji bagi Allah dalam setiap kondisi. Beliau tidak pernah malas dan futur memuji Allah. dalam kondisi apapun lisan beliau senantiasa basah memuji Allah Rabbul ‘alamin. Tidak ada seorang pun yang mampu menyaingi beliau dalam masalah ini. Beliau adalah&nbsp;<em>ahmadunnas<\/em>, orang yang paling memuji Allah Azza wa Jalla.<\/p>\n\n\n\n<p>Ketiga: Nama yang lain adalah al-Mahi yang artinya menghapus. Yaitu menghapus kekufuran. Kata Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>وأنا الماحِي، الذي يُمْحَى بيَ الكُفْرُ<\/p>\n\n\n\n<p>“Aku adalah al-Mahi yang melalui perantara diriku Allah hapus kekufuran.”<\/p>\n\n\n\n<p>Nabi diutus di masa kekafiran mencapai puncaknya. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الْأَرْضِ فَمَقَتَهُمْ عَرَبَهُمْ وَعَجَمَهُمْ إِلَّا بَقَايَا مِنْ أَهْلِ الْكِتَابِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah memandang penduduk bumi lalu Allah membenci mereka, arab maupun ajam, kecuali sisa-sisa dari ahli kitab.” [HR. Muslim 5109].<\/p>\n\n\n\n<p>Saat Nabi shallallahu ‘alaihi wa sallam diutus, Allah murka dengan penduduk bumi karena kekufuran mereka. Allah murka kepada yang Arab dan non Arab kecuali hanya segelintir dari ahlul kitab yang masih beriman. Dalam kondisi puncak kekufuran inilah Allah mengutus Nabi Muhammad shallallahu ‘alaihi wa sallam untuk menghapus kekufuran tersebut.&nbsp;<\/p>\n\n\n\n<p>Lalu banyak orang yang memeluk Islam. Mereka berbondong-bondong masuk ke dalam agama tauhid ini. Hingga sekarang, agama Islam dianut oleh jutaan bahkan milyaran manusia. Allah hapus kekufuran melalui perantara beliau.<\/p>\n\n\n\n<p>Keempat: nama Nabi juga adalah al-Hasyir yang manusia itu berkumpul di hadapan beliau pada hari kiamat. Nabi Muhammad lah yang dipintai oleh semua manusia syafaat di padang mahsyar kelak. Mereka meminta agar Allah memulai hisab. Inilah yang disebut dengan syafa’atul uzhma.&nbsp;<\/p>\n\n\n\n<p>Kelima: al-‘Aqib yang artinya yang terakhir. Sebagaimana sabda beliau, “Tidak ada lagi Nabi setelahku.” Nabi Muhammad adalah penutup para nabi dan rasul. Tidak ada lagi nabi setelah beliau dan beliau adalah penutup para nabi dan rasul.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Ada nama-nama lain yang disebutkan oleh para ulama. Nama-nama tersebut berasal dari Alquran atau hadits secara langsung. Atau nama yang berasal dari sifat-sifat Nabi yang disebutkan dalam Alquran dan sunnah. Di antara nama Nabi yang lainnya adalah al-Mutawakkil.<\/p>\n\n\n\n<p>Nama al-Mutawakkil ini disebutkan dalam sebuah hadits yang diriwayatkan seorang tabi’in yang dulunya merupakan ulama Yahudi yaitu Atha bin Abi Yasar, bahwasanya Abdullah bin Amr bin al-Ash radhiallahu ‘anhu bertanya kepadanya tentang sifat Rasulullah di Taurat. Disebutkan bahwa Allah berfirman di dalam Taurat:<\/p>\n\n\n\n<p>سَمَّيتُك المُتوكِّلَ<\/p>\n\n\n\n<p>“Dan aku menamaimu dengan al-Mutawakkil (seorang yang bertawakal).” [HR. Al-Bukhari].<\/p>\n\n\n\n<p>Dialah Nabi shallallahu ‘alaihi wa sallam yang merupakan orang yang paling bertawakal kepada Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Para ulama menyebutkan bahwasanya Nabi shallallahu ‘alaihi wa sallam memiliki nama-nama khusus yang tidak dimiliki oleh nabi-nabi yang lain. Seperti nama-nama yang khotib sampaikan di khotbah pertama tadi. Tapi, ada juga nama-nama dan sifat-sifat yang juga dimiliki nabi yang lain, namun Nabi kita Muhammad memiliki kadar kesempurnaan yang lebih dibanding dengan nabi-nabi yang lain. Contohnya nama al-Mutawakkil ini. Semua nabi memiliki sifat tawakal. Namun Nabi Muhammad adalah seorang yang tawakalnya paling sempurna dalam semua keadaan.&nbsp;<\/p>\n\n\n\n<p>Nama lainnya adalah al-Amin (orang yang terpercaya). Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>أَلَا تَأْمَنُونِي وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ<\/p>\n\n\n\n<p>“Tidakkah kalian mempercayaiku padahal aku adalah orang kepercayaan dari yang di atas (Allah).” [HR. Al-Bukhari 4004].<\/p>\n\n\n\n<p>Dialah orang yang paling terpercaya. Semua ayat dan syariat yang sampai kepada beliau, semuanya beliau sampaikan kepada kita. Bahkan ayat-ayat yang berisi teguran kepada beliau. Beliau sampaikan. Tidak ada yang beliau sembunyikan. Karena beliaulah al-Amin.<\/p>\n\n\n\n<p>Di antara nama beliau adalah nabiyurrahmah (nabi yang penyayang). Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَمَآ أَرْسَلْنَٰكَ إِلَّا رَحْمَةً لِّلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107]<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إنَّما أنا رحمةٌ مُهداةٌ<\/p>\n\n\n\n<p>“Aku adalah rahmat, anugerah dari Allah.”&nbsp;<\/p>\n\n\n\n<p>Di antara nama beliau juga adalah nabiyul malhamah (nabi peperangan). Kita tahu nabi-nabi sebelum Nabi Muhammad ada yang berjihad dan ada yang tidak berjihad. Yang berjihad pun, jihadnya tidak seperti Nabi Muhammad shallallahu ‘alaihi wa sallam. Nabi kita berperang dengan berbagai macam ujiannya. Beliau berjihad menghadapi orang-orang musyrikin, orang Romawi dan Persia. Karena itulah beliau disebut dengan nabi yang berperang menegakkan kebenaran menghadapi berbagai macam kaum.<\/p>\n\n\n\n<p>Beliau juga adalah nabiyut taubah, melalui perantara beliau Allah membuka pintu taubat untuk manusia. Beliau mengajarkan berbagai macam doa dan dzikir untuk memohon ampunan. Dan beliau juga adalah seseorang yang paling banyak bertaubat kepada Allah.<\/p>\n\n\n\n<p>Beliau juga adalah al-Muqaffi (yang mengikuti). Artinya ajaran beliau bukanlah ajaran yang baru. Syariat monoteime, tauhid yang beliau bawa sama seperti nabi-nabi sebelumnya. Beliau mengikuti jejak nabi-nabi sebelumnya. Mendakwahkan tauhid dan memberantas kesyirikan.<\/p>\n\n\n\n<p>Beliau juga adalah basyiran (pemberi kabar gembira) dan nadziran (pemberi peringatan). Beliau juga muniran (yang menerangi). Tentu masih banyak nama-nama Nabi. Yang semua nama tersebut memiliki makna yang mendalam dan merupakan bagian dari sifat beliau. Ini hanya sebagiannya saja sebagai upaya kita untuk mengenal Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Sehingga kita semakin dekat dan semakin cinta kepada beliau shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6249"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6249"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6249\/revisions"}],"predecessor-version":[{"id":6251,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6249\/revisions\/6251"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6250"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}