{"id":6253,"date":"2022-12-16T22:19:44","date_gmt":"2022-12-16T15:19:44","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6253"},"modified":"2022-12-16T22:19:46","modified_gmt":"2022-12-16T15:19:46","slug":"pelajaran-dari-kisah-adam-dan-iblis","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6253-pelajaran-dari-kisah-adam-dan-iblis.html","title":{"rendered":"Pelajaran Dari Kisah Adam dan Iblis"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله المنفرد بكمال الجمال، المتفرِّد بتصريف الأحوال، المتعالي عن الأشباه والأمثال، الموصوف بصفات العظمة والجلال، الأحد الصمد الكبير المتعال، له الأسماء الحسنى، والصفات العلا، والمجد والكمال.<\/p>\n\n\n\n<p class=\"arab\">والصلاة والسلام على عبده ورسوله، وصفوته من خلقه، وأمينه على وحيه، وأنصحهم لأمّته، بعثهُ الله ومن دونه من الأنبياء والمرسلين بقولهم: ﴿يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ﴾، فصدع بأمره، وتحمَّل في مرضاته ما لم يتحمله بشرٌ سواه، اللهم صلِّ وسلم وبارك عليه وعلى آله وأتباعه.<\/p>\n\n\n\n<p class=\"arab\">﴿يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا﴾ [النساء: 1].<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Ibadallah, ittaqullah Ta’ala..<\/p>\n\n\n\n<p>Di dalam Alquran, banyak sekali kisah-kisah yang mengandung pelajaran dan nasihat. Allah telah mengisahkan kepada kita tentang awal penciptaan Adam dan istrinya, Hawa. Di dalam kisah Adam dan Hawa, terdapat kisah bagaimana pertarungan manusia dengan setan saat awal penciptaan. Kemudian pertarungan dan sengketa ini terus berlanjut atas hikmah Allah. Selama masih ada anak keturunan Adam dan musuh mereka Iblis di dunia ini.<\/p>\n\n\n\n<p>Kisah sengketa Adam dan Iblis ini Allah ulang-ulang di dalam Alquran. Karena di dalamnya terdapat pelajaran yang agung dan nasihat yang mendalam. Di antara kisah tersebut Allah Ta’ala firmankan dalam Surat Al-A’raf ayat 19 sampai 23:<\/p>\n\n\n\n<p class=\"arab\">وَيَا آدَمُ اسْكُنْ أَنتَ وَزَوْجُكَ الْجَنَّةَ فَكُلَا مِنْ حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَٰذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ (19)<\/p>\n\n\n\n<p>(Dan Allah berfirman): &#8220;Hai Adam bertempat tinggallah kamu dan isterimu di surga serta makanlah olehmu berdua (buah-buahan) di mana saja yang kamu sukai, dan janganlah kamu berdua mendekati pohon ini, lalu menjadilah kamu berdua termasuk orang-orang yang zalim&#8221;.<\/p>\n\n\n\n<p class=\"arab\">فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِن سَوْآتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَٰذِهِ الشَّجَرَةِ إِلَّا أَن تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ (20)&nbsp;<\/p>\n\n\n\n<p>Maka syaitan membisikkan pikiran jahat kepada keduanya untuk menampakkan kepada keduanya apa yang tertutup dari mereka yaitu auratnya dan syaitan berkata: &#8220;Tuhan kamu tidak melarangmu dan mendekati pohon ini, melainkan supaya kamu berdua tidak menjadi malaikat atau tidak menjadi orang-orang yang kekal (dalam surga)&#8221;.<\/p>\n\n\n\n<p class=\"arab\">وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ (21)<\/p>\n\n\n\n<p>Dan dia (syaitan) bersumpah kepada keduanya. &#8220;Sesungguhnya saya adalah termasuk orang yang memberi nasehat kepada kamu berdua.&#8221;<\/p>\n\n\n\n<p class=\"arab\">فَدَلَّاهُمَا بِغُرُورٍ ۚ فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِن وَرَقِ الْجَنَّةِ ۖ وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَن تِلْكُمَا الشَّجَرَةِ وَأَقُل لَّكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُّبِينٌ (22)&nbsp;<\/p>\n\n\n\n<p>maka syaitan membujuk keduanya (untuk memakan buah itu) dengan tipu daya. Tatkala keduanya telah merasai buah kayu itu, nampaklah bagi keduanya aurat-auratnya, dan mulailah keduanya menutupinya dengan daun-daun surga. Kemudian Tuhan mereka menyeru mereka: &#8220;Bukankah Aku telah melarang kamu berdua dari pohon kayu itu dan Aku katakan kepadamu: &#8220;Sesungguhnya syaitan itu adalah musuh yang nyata bagi kamu berdua?&#8221;<\/p>\n\n\n\n<p class=\"arab\">قَالَا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ (23)<\/p>\n\n\n\n<p>Keduanya berkata: &#8220;Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi.<\/p>\n\n\n\n<p>Di awal rangkaian ayat ini, Allah Ta’ala memerintahkan Adam dan istrinya untuk tinggal di surga. Sebagai bentuk penghormatan dan tingginya kedudukan Adam.&nbsp;<\/p>\n\n\n\n<p>Siapa yang menaati perintah Allah, dia akan hidup dengan penuh kemuliaan. Allah akan penuhi hati mereka dengan ketenangan. Jiwanya akan lapang. Dan kehidupan serta kondisinya akan baik. Namun siapa yang jauh dan menentang Allah, dia akan hidup dengan kehidupan yang sempit.&nbsp;<\/p>\n\n\n\n<p>Allah katakan kepada Adam,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَكُلَا مِنْ حَيْثُ شِئْتُمَا<\/p>\n\n\n\n<p>“makanlah olehmu berdua (buah-buahan) di mana saja yang kamu sukai.”<\/p>\n\n\n\n<p>Allah memberikan kebolehan kepada hamba-hamba-Nya hal-hal yang baik. Dia lapangkan mereka dalam masalah makanan dan minuman. Artinya, hal-hal yang halal itu luas. Kata Allah “makan yang mana saja”. Sementara yang haram itu sempit. Allah mengatakan, “Kecuali satu saja, jauhi pohon itu.” Bersamaan dengan itu, manusia dikalahkan oleh hawa nafsu mereka yang mengajak pada keburukan. Mereka justru menganggap sedikit dan sempit yang halal. Dan menganggap yang haram itu banyak dan lapang.&nbsp;<\/p>\n\n\n\n<p>Manusia senantiasa berhasrat pada yang haram dan berlapang-lapang dalam hal mubah. Mereka bermain-main di tepi yang dilarang. Akhirnya, tipu daya setan semakin besar pada mereka. Mereka pun jatuh pada yang haram. Allah Ta’ala melarang Adam untuk mendekati pohon tujuannya adalah bentuk pencegahan agar tidak jatuh pada yang dilarang. Namun setan menipu Adam dan membisikinya. Setan bersumpah dengan sumpah palsu hingga Adam mencicipi buah yang dilarang itu.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, di antara bentuk metode dakwah yang benar adalah adanya tindakan pencegahan. Yaitu melarang mendekati yang haram. Sebagai bentuk penjagaan terhadap jiwa dan akhlak. Ini juga merupakan bentuk penjagaan terhadap masyarakat. Dan bentuk tarbiyah agar manusia berhenti di garis-garis yang telah Allah tetapkan.<\/p>\n\n\n\n<p>Perhatikanlah! Orang-orang yang jatuh pada perbuatan syirik diawali dengan mengerjakandosa-dosa yang di bawah syirik. Demikian juga orang yang terjatuh pada bid’ah, diawali oleh bermudah-mudahan duduk bersama dan tukar pikiran dengan ahlul bid’ah. Menelaah buku-buku mereka dan mengkajinya. Sama halnya juga dengan orang yang jatuh pada dosa besar, diawali oleh terbiasa mengerjakan dosa-dosa kecil.&nbsp;<\/p>\n\n\n\n<p>Tidaklah seseorang terbiasa melakukan sesuatu kecuali diawali oleh hal lain yang menjembataninya. Baik dia terbiasa dalam sesuatu yang mulia atau terbiasa dengan yang hina. Awalnya ia bermain-main di pinggiran area terlarang, lalu ia masuk ke dalamnya, lalu terbiasa. Lalu hilanglah keshalehannya dan akhlak baiknya. Ia mengganti ketaatan dengan kemaksiatan. Mengganti ketundukan kepada Allah dengan pembangkangan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Menerabas larangan dan mengerjakan yang haram jangan malah diartikan sebagai bentuk kemerdekaan dan kebebasan. Itu bukan kemerdekaan. Itu malah mengeluarkan seseorang dari penghambaan kepada Allah. Membuat seseorang tertawan dan mendatangkan hukuman dari Allah Ta’ala.<\/p>\n\n\n\n<p>Siapa yang mendekati apa yang Allah larang, apalagi sampai mengerjakannya, mereka adalah orang-orang yang berlaku zalim terhadap dirinya sendiri. Ya, seseorang bisa berbuat jahat terhadap diri sendiri dengan cara melakukan yang haram. Baik dalam perkara makanan, minuman, dan pakaian. Baik melanggar hak orang tua atau hak keluarga dekat. Baik dalam masalah harta atau interaksi sosial. Dan lain sebagainya.&nbsp;<\/p>\n\n\n\n<p>Kemudian Allah menceritakan:<\/p>\n\n\n\n<p class=\"arab\">وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ (21)<\/p>\n\n\n\n<p>Dan dia (syaitan) bersumpah kepada keduanya. &#8220;Sesungguhnya saya adalah termasuk orang yang memberi nasehat kepada kamu berdua.&#8221;<\/p>\n\n\n\n<p>Setan senantiasa memberi bisikan jahat pada jiwa manusia. Setan duduk di setiap jalan-jalan kebaikan untuk menghalangi mereka. Menghiasi yang batil sehingga tampak indah. Membisiki manusia untuk meremehkan maksiat. Memperindah interkasi yang tidak halal antara laki-laki dan perempuan. Mereka bisiki manusia hingga menjadikan kerdil sesuatu yang serius dan besar di sisi Allah. Mereka buat manusia ragu akan adanya hari pembalasan.&nbsp;<\/p>\n\n\n\n<p>Setan juga memberikan kemalasan dan kelemahan kepada manusia. Membuat mereka jauh dari kesungguhan. Setan menggunakan berbagai wasilah untuk menyesatkan manusia. Yang tujuan akhirnya adalah:<\/p>\n\n\n\n<p class=\"arab\">لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِن سَوْآتِهِمَا<\/p>\n\n\n\n<p>“untuk menampakkan kepada keduanya apa yang tertutup dari mereka yaitu auratnya.”<\/p>\n\n\n\n<p>Kemaksiatan akan merusak tabir antara seorang hamba dengan Tuhannya. Kalau tabir ini telah tersingkap, maka aurat akan terlihat. Ini adalah langkah pertama. Kalau ini sudah berhasil, maka akan lebih mudah bagi setan menjerumuskan manusia. Mulailah setan mengajak mereka memandang yang haram. Kemudian zina. Setalah itu rusaklah moral.&nbsp;<\/p>\n\n\n\n<p>Dan setan telah mencapai tujuannya tatkala saat ini manusia berpikir bahwa membuka aurat adalah simbol kemodernan. Menutup aurat malah mereka anggap kemunduran. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّ ٱلشَّيْطَٰنَ لَكُمْ عَدُوٌّ فَٱتَّخِذُوهُ عَدُوًّا&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya syaitan itu adalah musuh bagimu, maka anggaplah ia musuh(mu).” [Quran Fathir: 6]<\/p>\n\n\n\n<p>Dan bisikan setan yang paling berbahaya adalah tatkala dia membungkus ajakan sesatnya dengan baju nasihat.<\/p>\n\n\n\n<p class=\"arab\">وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ (21)<\/p>\n\n\n\n<p>Dan dia (syaitan) bersumpah kepada keduanya. &#8220;Sesungguhnya saya adalah termasuk orang yang memberi nasehat kepada kamu berdua.&#8221;<\/p>\n\n\n\n<p>Setan tahu karena Adam dan Hawa tidak mungkin menuduh seorang yang bersumpah atas nama Allah akan berdusta. Inilah yang berbahaya. Tatkala musuh mengesankan diri sebagai teman. Tatkala yang mencelakakan tampil sebagai orang yang mengasihi. Penipu tampil sebagai penolong.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَدَلَّاهُمَا بِغُرُورٍ<\/p>\n\n\n\n<p>“maka syaitan membujuk keduanya (untuk memakan buah itu) dengan tipu daya.”<\/p>\n\n\n\n<p>Hingga saat ini, setan senantiasa mengadakan tipu daya dan perangkap. Memperindah ucapan. Menghiasi kebatilan. Setan menipu orang tua kita Adam dan Hawa. Menjatuhkan kedudukan mereka yang mulia. Agar keduanya menjadi pelaku dosa dan jauh dari rahmat Allah. Sehingga keduanya dihukum dengan hukuman yang sama yang mereka dapatkan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِن وَرَقِ الْجَنَّةِ<\/p>\n\n\n\n<p>Tatkala keduanya telah merasai buah kayu itu, nampaklah bagi keduanya aurat-auratnya, dan mulailah keduanya menutupinya dengan daun-daun surga.<\/p>\n\n\n\n<p>Inilah konsekuensi dari sebuah pelanggaran. Seseorang menjadi hina setelah sebelumnya mereka mulia.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي القُرْآنِ العَظِيْمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْمِ، أَقُوْلُ مَا تَسْمَعُوْنَ، وَأَسْتَغْفِرُ اللهَ العَظِيْمَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلَّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ؛ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ حَمْدًا لَا مُنْتَهَى لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَلَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَفِيُّهُ وَمُجْتَبَاهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بِهُدَاهُ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَاتَّقُوْا اللهَ حَقَّ التَقْوَى، وَرَاقِبُوْهُ فِي السِرِّ وَالنَّجْوَى.&nbsp;<\/p>\n\n\n\n<p>Kemudian jamaah rahimakumullah,<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَن تِلْكُمَا الشَّجَرَةِ وَأَقُل لَّكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُّبِينٌ<\/p>\n\n\n\n<p>Kemudian Tuhan mereka menyeru mereka: &#8220;Bukankah Aku telah melarang kamu berdua dari pohon kayu itu dan Aku katakan kepadamu: &#8220;Sesungguhnya syaitan itu adalah musuh yang nyata bagi kamu berdua?&#8221;<\/p>\n\n\n\n<p>Ini adalah seruan Allah kepada orang tua kita Adam, demikian juga seruan kepada kita anak keturunannya yang terjatuh pada apa yang Allah larang. Allah telah menjelaskan kepada kita tipu daya setan dengan jelas. Allah telah peringatkan kita bahwa mereka itu pembohong. Allah juga beri rincian bagaimana kehidupan akhir para pendosa. Semua itu bertujuan agar kita tidak terpedaya dengan tipu daya setan.<\/p>\n\n\n\n<p>Namun, dengan penjelasan rinci dan bertahap-tahap tersebut, kita anak keturunan Adam masih saja jatuh dalam dosa dan kemaksiatan. Saat ini terjadi, Allah buka pintu kebaikan lainnya untuk kita. Allah buka pintu taubat. Siapa yang bersungguh-sungguh bertaubat, Allah akan menerima taubat mereka. Karena Allah Maha Pengasih lagi Maha Penyayang. Dia tetap membuka pintu bagi mereka yang menutup pintu untuk mereka sendiri karena melakukan dosa dan kesalahan. Kasih sayang Allah amat luas, meliputi segala sesuatu.<\/p>\n\n\n\n<p>Inilah pelajaran yang bisa kita petik dari kisah kedua orang tua kita, Adam dan Hawa. Tatkala keduanya berdosa, keduanya bersegera bertaubat kepada Allah. Mengakui kesalahan mereka. Dan merendahkan diri mereka di hadapan Allah. Dan Allah menerima taubat orang-orang yang sungguh-sungguh bertaubat.&nbsp;<\/p>\n\n\n\n<p>Alangkah indah ucapan Adam yang diajarkan Allah padanya. Allah ajarkan pada Adam bagaimana cara bertaubat.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَعَصَىٰ آدَمُ رَبَّهُ فَغَوَىٰ (121) ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَىٰ (122)<\/p>\n\n\n\n<p>“Dan durhakalah Adam kepada Tuhan dan sesatlah ia. Kemudian Tuhannya memilihnya maka Dia menerima taubatnya dan memberinya petunjuk.” [Quran Thaha: 121-122]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Mudah-mudahan, khotbah ini menyadarkan kita. Bahwa kita ini anak keturunan Adam. Sejak dulu Iblis dan bala tentaranya senantiasa memusuhi orang tua kita. Dan mereka berjanji akan tetap menyesatkan anak keturunan Adam hingga hari kiamat.<\/p>\n\n\n\n<p class=\"arab\">أَلَا وَصَلُّوْا – عِبَادَ اللهِ – عَلَى رَسُوْلِ الهُدَى، فَقَدْ أمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ، فَقَالَ: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَتِهِ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الكُفْرَ وَالكَافِرِيْنَ، وَدَمِّرِ اللَّهُمَّ أَعْدَاءَكَ أَعْدَاءَ الدِّيْنِ، وَاجْعَلِ اللَّهُمَّ هَذَا البَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلَادِ المُسْلِمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ إِنَّا نَسْأَلُكَ الجَنَّةَ، وَنَعُوْذُ بِكَ مِنَ النَّارِ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا اَلَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا اَلَّتِي فِيْهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا اَلَّتِي فِيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ قُلُوْبِنَا.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ ارْحَمْ مَوْتَانَا، وَاشْفِ مَرْضَانَا، وَتَوَلَّ أَمْرَنَا، وَاخْتِمْ لَنَا بِخَيْرٍ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ، وَلَا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَفِّقْ إِمَامَنَا لِمَا تُحِبُّ وَتَرْضَى، اَللَّهُمَّ وَفِّقْهُ لِهُدَاكَ، وَاجْعَلْ عَمَلَهُ فِي رِضَاكَ يَا رَبَّ العَالَمِيْنَ، وَوَفِّقْ جَمِيْعَ وُلَاةَ أُمُوْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكَتَابِكَ، وَتَحْكِيْمِ شَرْعِكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">﴿رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ﴾ [الأعراف: 23]، ﴿رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ﴾ [الحشر: 10]، ﴿رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ﴾ [البقرة: 201].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ﴾ [النحل: 90].<\/p>\n\n\n\n<p class=\"arab\">فَاذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ.<\/p>\n\n\n<p>Disarikan dari khotbah Jumat Masjid Nabawi oleh Syaikh Abdul Bari ats-Tsubaity dengan judul Min Maqashid Qishati Adam wa Iblis<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: الحمد لله المنفرد بكمال الجمال، المتفرِّد بتصريف الأحوال، المتعالي عن الأشباه والأمثال، الموصوف بصفات العظمة والجلال، الأحد الصمد الكبير المتعال، له الأسماء الحسنى، والصفات العلا، والمجد والكمال. والصلاة والسلام على عبده ورسوله، وصفوته من خلقه، وأمينه على وحيه، وأنصحهم لأمّته، بعثهُ الله ومن دونه من الأنبياء والمرسلين بقولهم: ﴿يَا قَوْمِ اعْبُدُوا اللَّهَ مَا [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6253"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6253"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6253\/revisions"}],"predecessor-version":[{"id":6255,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6253\/revisions\/6255"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6254"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}