{"id":6257,"date":"2022-12-18T08:46:04","date_gmt":"2022-12-18T01:46:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6257"},"modified":"2022-12-18T08:46:06","modified_gmt":"2022-12-18T01:46:06","slug":"allah-bergembira-dengan-taubat-seorang-hamba","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6257-allah-bergembira-dengan-taubat-seorang-hamba.html","title":{"rendered":"Allah Bergembira dengan Taubat Seorang Hamba"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا اِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ:<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِيْنَ ءَامَنُوْا اتَّقُوْا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوْتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُوْنَ.<\/p>\n\n\n\n<p class=\"arab\">أما بعد..<\/p>\n\n\n\n<p class=\"arab\">فَإِنَّ خَيْرَ الحَدِيْثِ كَلَامُ اللهِ وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ&nbsp;&nbsp;وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ…<\/p>\n\n\n\n<p class=\"arab\">أما بعد..<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ، اِتَّقثوْا اللهَ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dari Abu Said al-Khudri radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">كَانَ فِيمَنْ كَانَ قَبْلَكمْ رَجُلٌ قَتَلَ تِسْعَةً وتِسْعينَ نَفْساً، فَسَأَلَ عَنْ أعْلَمِ أَهْلِ الأرضِ، فَدُلَّ عَلَى رَاهِبٍ، فَأَتَاهُ. فقال: إنَّهُ قَتَلَ تِسعَةً وتِسْعِينَ نَفْساً فَهَلْ لَهُ مِنْ تَوبَةٍ؟ فقالَ: لا، فَقَتَلهُ فَكَمَّلَ بهِ مئَةً، ثُمَّ سَأَلَ عَنْ أَعْلَمِ أَهْلِ الأَرضِ، فَدُلَّ عَلَى رَجُلٍ عَالِمٍ. فقَالَ: إِنَّهُ قَتَلَ مِئَةَ نَفْسٍ فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فقالَ: نَعَمْ، ومَنْ يَحُولُ بَيْنَهُ وبَيْنَ التَّوْبَةِ؟ انْطَلِقْ إِلى أرضِ كَذَا وكَذَا فإِنَّ بِهَا أُناساً يَعْبُدُونَ الله تَعَالَى فاعْبُدِ الله مَعَهُمْ، ولاَ تَرْجِعْ إِلى أَرْضِكَ فَإِنَّهَا أرضُ سُوءٍ، فانْطَلَقَ حَتَّى إِذَا نَصَفَ الطَّرِيقَ أَتَاهُ الْمَوْتُ، فاخْتَصَمَتْ فِيهِ مَلائِكَةُ الرَّحْمَةِ ومَلائِكَةُ العَذَابِ. فَقَالتْ مَلائِكَةُ الرَّحْمَةِ: جَاءَ تَائِباً، مُقْبِلاً بِقَلبِهِ إِلى اللهِ تَعَالَى، وقالتْ مَلائِكَةُ العَذَابِ: إنَّهُ لمْ يَعْمَلْ خَيراً قَطُّ، فَأَتَاهُمْ مَلَكٌ في صورَةِ آدَمِيٍّ فَجَعَلُوهُ بَيْنَهُمْ- أيْ حَكَماً – فقالَ: قِيسُوا ما بينَ الأرضَينِ فَإلَى أيّتهما كَانَ أدنَى فَهُوَ لَهُ. فَقَاسُوا فَوَجَدُوهُ أدْنى إِلى الأرْضِ التي أرَادَ، فَقَبَضَتْهُ مَلائِكَةُ الرَّحمةِ<\/p>\n\n\n\n<p>Di kalangan masyarakat sebelum kalian, ada seorang laki-laki yang telah membunuh 99 orang. Karena ingin bertaubat, ia bertanya kepada seseorang, di mana orang yang paling banyak ilmunya berada? Ia ditunjukkan kepada seorang pendeta, lalu ia mendatangi pendeta itu.<\/p>\n\n\n\n<p>Orang yang mengantar berkata kepada si pendeta, ‘Ia telah membunuh 99 orang. Apakah ia masih memiliki peluang bertaubat.’<\/p>\n\n\n\n<p>Pendeta itu menjawab, ‘Tidak.’<\/p>\n\n\n\n<p>Laki-laki pembunuh itu naik pitam lalu membunuh si pendeta. Dengan demikian, ia telah membunuh seratus orang.<\/p>\n\n\n\n<p>Pembunuh itu bertanya kembali tentang keberadaan orang yang paling banyak ilmunya. Ia ditunjukkan kepada seorang ulama. Sesampainya di tempat ulama itu, orang yang mengantar berkata, ‘Ia telah membunuh seratus orang, apakah masih terbuka pintu taubat baginya?’<\/p>\n\n\n\n<p>Ulama itu menjawab, ‘Ya. Tidak ada yang menghalangi Allah untuk menerima taubat. Berangkatlah ke daerah ini dan ini. Di sana ada kaum yang menyembah Allah. Beribadahlah bersama mereka. Jangan kembali ke lingkunganmu, karena lingkunganmu adalah lingkungan yang buruk penuh maksiat.’<\/p>\n\n\n\n<p>Laki-laki itu berangkat memenuhi nasihat ulama itu. Di tengah perjalanan, ia meninggal dunia.<\/p>\n\n\n\n<p>Malaikat rahmat dan malaikat azab bertengkar memperebutkannya. Malaikat rahmat berkata, ‘Dia telah datang dalam keadaan bertaubat. Hatinya tertuju kepada Allah (karena itu, dia adalah bagianku).’<\/p>\n\n\n\n<p>Malaikat azab berkata, ‘Dia belum melakukan kebaikan sedikit pun (karena itu, dia bagianku).’<\/p>\n\n\n\n<p>Kemudian, datanglah seorang malaikat dalam bentuk manusia. Kedua malaikat itu mengangkatnya untuk menjadi penengah.<\/p>\n\n\n\n<p>Malaikat penengah berkata, ‘Ukurlah jarak dua tanah itu tanah yang mengarah ke tempat pemberangkatan laki-laki yang akan bertaubat dan tanah yang akan dituju. Ke manakah dia lebih dekat, maka laki-laki ini miliknya.’<\/p>\n\n\n\n<p>Dua malaikat mengukur tanah tersebut. Setelah itu, diketahui bahwa si pembunuh lebih dekat dengan tanah yang akan ditujunya. Dengan demikian, malaikat rahmatlah yang berhak mengambilnya.” [Muttafaq ‘alaih].<\/p>\n\n\n\n<p>Dalam riwayat al-Bukhari disebutkan:<\/p>\n\n\n\n<p class=\"arab\">فَأَوحَى الله تَعَالَى إِلى هذِهِ أَنْ تَبَاعَدِي ، وإِلَى هذِهِ أَنْ تَقَرَّبِي ، وقَالَ : قِيسُوا مَا بيْنَهُما ، فَوَجَدُوهُ إِلى هذِهِ أَقْرَبَ بِشِبْرٍ فَغُفِرَ لَهُ<\/p>\n\n\n\n<p>Allah perintahkan bumi bagian maksiatnya untuk menjauh dan bagian menuju tempatnya taat untuk mendekat. Lalu malaikat penengah tadi mengatakan, “Hitunglah jarak antara keduanya. Lalu mereka dapati bagian menuju tempat taatnya lebih dekat satu jengkal. Orang tersebut pun diampuni.”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Perhatikanlah! Betapa besar kejahatan dan tindak kriminal yang dilakukan orang ini. Bukan satu atau dua orang yang ia bunuh, tapi 100 orang. Belasan tahun lalu, di Indonesia ada seorang dukun yang membunuh 42 orang, kabar ini menggemparkan Indonesia. Bagaimana bisa ada orang yang begitu jahat membunuh sebanyak itu. Seandainya ada orang yang pembunuh 10 nyawa saja di kampung kita, mungkin sudah kita usir dari kampung kita dan kampung lain tidak mau menerimanya. Namun Allah Ta’ala, yang Maha Luas kasih sayang-Nya, Maha Besar maaf-Nya, kejahatan sebesar ini, Dia maafkan dan ampuni.<\/p>\n\n\n\n<p>Tatkala pembunuh tersebut datang dan benar-benar bertaubat kepada Allah. Ia benar-benar menyesal dan memohon ampunan. Allah Yang Maha Penyayang ini mengampuninya. Memulikannya. Bahkan memerintahkan bumi untuk mengatur jaraknya. Mengutus malaikat penengah untuk meringankannya. Semua ini karena kasih sayang Allah kemudian ketulusan taubat orang tersebut walaupun dia belum pernah melakukan kebaikan sama sekali.&nbsp;<\/p>\n\n\n\n<p>Karena itu, beruntunglah seseorang yang bertaubat kepada Allah dengan taubat yang tulus. Benar-benar menyesali apa yang telah ia lakukan dari dosa dan kemaksiatan, karena dia memiliki Tuhan yang amat luas maaf dan ampunannya.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَتُوبُوٓا۟ إِلَى ٱللَّهِ جَمِيعًا أَيُّهَ ٱلْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n\n\n\n<p>“Dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.” [Quran Nur: 31]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ تُوبُوٓا۟ إِلَى ٱللَّهِ تَوْبَةً نَّصُوحًا&nbsp;<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubatan nasuhaa (taubat yang semurni-murninya).” [Quran At-Tahrim: 8]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di antara karunia dan kasih sayang Allah kepada hamba-hamba-Nya adalah Allah bergembira dengan taubat seorang hamba. Dia senang seorang hamba kembali kepada kebaikan dan mendekat dengan penciptanya. Seandainya tidak ada keutamaan taubat selain dari ini, maka sudah cukup taubat itu menjadi amalan yang agung. Dari Anas bin Malik radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">للهُ أَشَدُّ فَرَحاً بِتَوبَةِ عَبْدِهِ حِينَ يتوبُ إِلَيْهِ، مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتهِ بأرضٍ فَلاةٍ ، فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابهُ فأَيِسَ مِنْهَا ، فَأَتى شَجَرَةً فاضطَجَعَ في ظِلِّهَا وقد أيِسَ مِنْ رَاحلَتهِ ، فَبَينَما هُوَ كَذَلِكَ إِذْ هُوَ بِها قائِمَةً عِندَهُ، فَأَخَذَ بِخِطامِهَا ، ثُمَّ قَالَ مِنْ شِدَّةِ الفَرَحِ : اللَّهُمَّ أنْتَ عَبدِي وأنا رَبُّكَ ! أَخْطَأَ مِنْ شِدَّةِ الفَرَحِ<\/p>\n\n\n\n<p>“Sesungguhnya Allah sangat gembira dengan taubat hamba-Nya ketika ia bertaubat pada-Nya melebihi kegembiraan seseorang di antara kalian yang berada di atas kendaraannya dan berada di suatu tanah yang luas (padang pasir), kemudian hewan yang ditungganginya lari meninggalkannya. Padahal di hewan tunggangannya itu ada perbekalan makan dan minumnya. Sehingga ia pun menjadi putus asa. Kemudian ia mendatangi sebuah pohon dan tidur berbaring di bawah naungannya dalam keadaan hati yang telah berputus asa. Tiba-tiba ketika ia dalam keadaan seperti itu, kendaraannya tampak berdiri di sisinya, lalu ia mengambil ikatnya. Karena sangat gembiranya, maka ia berkata, ‘Ya Allah, Engkau adalah hambaku dan aku adalah Rabb-Mu.’ Ia telah salah mengucapkan karena sangat gembiranya.” (HR. Muslim no. 2747).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Renungkanlah betapa besar karunia Allah ini. Bayangkan! Bagaimana kegembiraan orang ini, yang awalnya dia telah pasrah menghadapi kematian, bayangannya ya mati, lalu dia menemukan harapan kehidupan? Saking gembiranya dia, dia ingin bersyukur dan berterima kasih kepada Allah, namun malah salah ucap. Bisa kita bayangkan bagaimana suka cita yang dialami orang ini. Namun Allah Ta’ala lebih gembira lagi dibanding orang tersebut tatkala ada hamba-Nya yang bertaubat. Bukan karena Allah butuh. Tapi Allah senang dengan orang yang ingin menjadi baik. Artinya, besar dan agung sekali kedudukan taubat dalam ajaran Islam!<\/p>\n\n\n\n<p>Keutamaan taubat itu bukan hanya sebatas ampunan semata. Tapi, Allah ganti keburukan mereka dengan kebaikan. Sebagaimana dalam firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِلَّا مَن تَابَ وَءَامَنَ وَعَمِلَ عَمَلًا صَٰلِحًا فَأُو۟لَٰٓئِكَ يُبَدِّلُ ٱللَّهُ سَيِّـَٔاتِهِمْ حَسَنَٰتٍ وَكَانَ ٱللَّهُ غَفُورًا رَّحِيمًا<\/p>\n\n\n\n<p>“Kecuali orang-orang yang bertaubat, beriman dan mengerjakan amal saleh; maka itu kejahatan mereka diganti Allah dengan kebajikan. Dan adalah Allah maha Pengampun lagi Maha Penyayang.” [Quran Al-Furqon: 70]<\/p>\n\n\n\n<p>Karena itu, rugi sekali seseorang yang tidak bertaubat kepada Allah. Rugi sekali seseorang yang mengeraskan hatinya dan setia dengan kemaksiatannya.<\/p>\n\n\n\n<p class=\"arab\">فَاللَّهُمَّ اغْفِرْ لَنَا ذُنُوْبَنَا وَإِسْرَافَنَا فِيْ أَمْرِنَا، اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَأَزْوَاجَنَا وَذُرِّيَاتَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ الغَفُوْرُ التَوَّابُ الرَحِيْمُ&nbsp;.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ التَوَّابُ الرَحِيْمُ، الغَفُوْرُ الرَحْمَنُ الكَرِيْمُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى سَيِّدِ وَلَدِ آدَمَ أَجْمَعِيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ&nbsp;:<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ، اِتَّقثوْا اللهَ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Mohonlah ampunan dan taubat kepada Allah Ta’ala. Karena kita ini sejatinya sangat butuh dengan maaf dan ampunan-Nya. Saat seorang hamba merasa dirinya shaleh dan tidak butuh taubat, maka ketauhilah ia tengah masuk perangkap setan. Setan membuatnya tertipu dengan dirinya, dengan ibadah yang dia lakukan, bahkan setan membuat dia tertipu dengan membisikkan pada mereka “Tenang, Allah itu Maha Pengampun. Terus lakukan apa yang kau lakukan.”<\/p>\n\n\n\n<p>Padahal Nabi kita Muhammad shallallahu ‘alaihi wa sallam banyak sekali bertaubat kepada Allah. Beliau memohon ampunan dan beristighfar 100x dalam sehari. Padahal sudah mendapat jaminan ampunan dosa, baik yang lalu maupun yang akan datang. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللهِ، فَإِنِّي أَتُوبُ، فِي الْيَوْمِ إِلَيْهِ مِائَةَ، مَرَّةٍ<\/p>\n\n\n\n<p>“Wahai sekalian manusia, bertobatlah kepada Allah, karena sesungguhnya aku juga bertobat kepada-Nya sehari seratus kali.” [HR. Muslim No. 2702]<\/p>\n\n\n\n<p>Lalu, seperti apa bentuk taubat yang benar-benar taubat?<\/p>\n\n\n\n<p>Pertama: Seseorang menyesali perbuatan dosanya. Kedua: berhenti dan meninggalkannya. Dan ketiga: bertekad kuat untuk tidak mengulanginya lagi. Kalau berkaitan dengan hak manusia, maka butuh syarat keempat yaitu mengembalikan hak mereka.<\/p>\n\n\n\n<p>Kalau setelah syarat-syarat ini dia hadirkan saat sedang bertaubat, namun di masa mendatang ia jatuh lagi dalam perbuatan maksiat, maka dia hadirkan lagi syarat-syarat ini dan jangan berputus asa dari rahmat Allah Ta’ala.<\/p>\n\n\n\n<p class=\"arab\">فعن ابي هريرة رضي الله عنه، عن النَّبيّ – صلى الله عليه وسلم – قَالَ : (( أذْنَبَ عَبْدٌ ذَنْباً ، فَقَالَ : اللَّهُمَّ اغْفِرْ لِي ذَنْبِي ، فَقَالَ الله تَبَاركَ وَتَعَالَى : أذنَبَ عبدي ذَنباً ، فَعَلِمَ أنَّ لَهُ رَبّاً يَغْفِرُ الذَّنْبَ ، وَيَأْخُذُ بالذَّنْبِ ، ثُمَّ عَادَ فَأذْنَبَ ، فَقَالَ : أيْ رَبِّ اغْفِرْ لِي ذَنْبي ، فَقَالَ تبارك وتعالى : أذنَبَ عبدِي ذَنباً، فَعَلِمَ أنَّ لَهُ رَبّاً ، يَغْفِرُ الذَّنْبَ ، وَيَأْخُذُ بالذَّنْبِ ، قَدْ غَفَرْتُ لِعَبْدِي فَلْيَفْعَلْ مَا شَاءَ ))<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Seorang hamba melakukan suatu perbautan dosa. Lalu dia berkata, ‘Ya Allah ampunilah dosaku’. Allah Tabaraka wa Ta’ala menanggapinya dengan berifman, ‘Hambaku melakuan perbuatan dosa. Dan dia mengetahui bahwa dia memiliki Rab yang mengampuni dosa’.&nbsp;<\/p>\n\n\n\n<p>Orang tersebut melakukan perbuatan dosa lagi dan berkata, ‘Ya Allah ampunilah dosaku’. Allah Tabaraka wa Ta’ala berfirman, ‘Hambaku melakuan perbuatan dosa. Dan dia mengetahui bahwa dia memiliki Rab yang mengampuni dosa’.<\/p>\n\n\n\n<p>Kemudian dia melakukan dosa lagi. Allah berfirman, ‘Aku telah mengampuni hamba-Ku ini, biarlah dia berbuat apa yang dia inginkan’.” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Firman Allah, “Biarlah dia melakukan apa yang dia inginkan” maksudnya adalah selama hamba tersebut menyesal, bertaubat, dan kembali kepada Allah tatkala melakukan maksiat. Dia tidak ridha dengan dosanya tersebut. Dia menyesali. Namun tidak mampu ia tinggalkan dosa tersebut. Ia terus ulang-ulangi taubatnya dan tidak menyerah kepada setan untuk membuatnya putus asa dari rahmat Allah.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Mari kita bertaubat kepada Allah dengan taubat yang tulus sebelum kematian menjemput kita. sehingga kita menyesal dan mengucapkan seperti ucapan orang-orang pendosa yang Allah ceritakan,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَن تَقُولَ نَفْسٌ يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ<\/p>\n\n\n\n<p>Supaya jangan ada orang yang mengatakan: &#8220;Amat besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah, sedang aku sesungguhnya termasuk orang-orang yang memperolok-olokkan (agama Allah).” [Quran Az-Zumar: 56]<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">وَأَنفِقُوا مِن مَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَىٰ أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ (10) وَلَن يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا ۚ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ (11)<\/p>\n\n\n\n<p>“Dan belanjakanlah sebagian dari apa yang telah Kami berikan kepadamu sebelum datang kematian kepada salah seorang di antara kamu; lalu ia berkata: &#8220;Ya Rabb-ku, mengapa Engkau tidak menangguhkan (kematian)ku sampai waktu yang dekat, yang menyebabkan aku dapat bersedekah dan aku termasuk orang-orang yang saleh?&#8221; Dan Allah sekali-kali tidak akan menangguhkan (kematian) seseorang apabila telah datang waktu kematiannya. Dan Allah Maha Mengenal apa yang kamu kerjakan.” [Quran Al-Munafikun: 10-11].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ امْنُنْ عَلَيْنَا بِتَوْبَةِ صَادِقَةِ، وَاجْعَلْنَا مِنَ التَّوَّابِيْنَ المُسْتَغْفِرِيْنَ، اَللَّهُمَّ تُبْ عَلَيْنَا وَعَلَى وَالِدَيْنَا وَأَزْوَاجَنَا وَذُرِّيَّاتَنَا وَمَنْ لَهُ حَقٌّ عَلَيْنَا، وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ التَوَّابُ الرَحِيْمُ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اهْدِنَا وَسَدِدْنَا وَأَصْلِحْنَا وَأَصْلِحْ بِنَا<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ، وَاخْذُلْ أَعْدَاءَ الدِيْنَ فِيْ كُلِّ مَكَانٍ<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا وَأَصْلِحْ وَوَفِّقْ وُلَاةَ أُمُوْرِنَا، وَاحْفَظْ بِلَادَنَا إِنْدُوْنِسِيَا وَبِلَادَ المُسْلِمِيْنَ مِنْ كُلِّ سُوْءٍ وَمَكْرُوْهٍ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ انْصُرْ جُنُوْدَنَا المُرَابِطِيْنَ عَلَى الحُدُوْدِ وَفِي الثُغُوْرِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللّهُمَّ أَصْلِحْ لَنَا دِيْنَنَا الَّذِيْ هُوَ عِصْمَةُ أَمْرِنَا، وَدُنْيَانَا الَّتِيْ فِيْهَا مَعَاشُنَا، وَآخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا. اَللَّهُمَّ آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ لَكَ الحَمْدُ أَوَّلًا وَآخِرًا وَظَاهِرًا وَبَاطِنًا، اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِيْنَ&nbsp;…<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا اِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ: يَا أَيُّهَا الَّذِيْنَ ءَامَنُوْا اتَّقُوْا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوْتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُوْنَ. أما [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6258,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6257"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6257"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6257\/revisions"}],"predecessor-version":[{"id":6259,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6257\/revisions\/6259"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6258"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}