{"id":6268,"date":"2023-01-27T09:54:49","date_gmt":"2023-01-27T02:54:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6268"},"modified":"2023-01-27T09:54:51","modified_gmt":"2023-01-27T02:54:51","slug":"bulan-rajab-salah-satu-bulan-haram","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6268-bulan-rajab-salah-satu-bulan-haram.html","title":{"rendered":"Bulan Rajab Salah Satu Bulan Haram"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Hadirin jamaah jumat yang dimuliakan oleh Allah Subhanahu wa Ta’ala,&nbsp;<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita senantiasa bertakwa kepada Allah dengan sebenar-benar takwa. Menaati apa yang Allah perintahkan dan menjauhi segala yang Dia larang.<\/p>\n\n\n\n<p>Tatkala kita jatuh dalam kesalahan, maka iringilah kesalahan tersebut dengan amal kebajikan sebagai bentuk penyesalan dan taubat kita kepada Allah, mudah-mudahan amal kebajikan ini dapat menghapus keburukan yang telah kita lakukan.<\/p>\n\n\n\n<p>Kemudian bergaullah dengan manusia dengan pergaulan yang baik. Dan senantiasalah berbaik sangka kepada Allah dalam segala kondisi. Baik dalam kondisi lapang maupun sempit. Saat Bahagia maupun sedih. Saat sehat maupun sakit. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لاَ يَمُوتَنَّ أَحَدُكُمْ إِلاَّ وَهُوَ يُحْسِنُ بِاللَّهِ الظَّنَّ ( رواه مسلم)<\/p>\n\n\n\n<p>“Janganlah seseorang di antara kalian meninggal dunia, kecuali dalam keadaan berbaik sangka terhadap Allah.” [HR Muslim].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya Allah Ta’ala yang menciptakan waktu dan masa. Dia menciptakan untuk kita dua belas bulan dalam satu tahun. Lalu Dia istimewakan empat bulan dari dua belas bulan tersebut. Allah jadikan empat bulan tersebut sebagai bulan haram. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.” [Quran At-Taubah: 36]<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam menjelaskan empat bulan istimewa ini dengan sabdanya,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ ثَلَاثٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ<\/p>\n\n\n\n<p>“Sesungguhnya waktu telah berputar sebagaimana mestinya, hal itu ditetapkan pada hari Allah menciptakan langit dan bumi. Dalam setahun ada dua belas bulan, diantaranya ada empat bulan yang mulia. Tiga darinya berturut-turut, yaitu Dzul Qa&#8217;dah, Dzul Hijjah, Muharram, dan Rajab yang biasa diagungkan Bani Mudlar yaitu antara Jumadil tsani dan Sya&#8217;ban.&#8217; [HR. Al-Bukhari 4294]<\/p>\n\n\n\n<p>Empat bulan ini, Allah muliakan, Allah jadikan bulan haram, bulan mulia atau bulan suci. Haram berperang di zaman ini agar orang-orang yang berhaji dan mengunjungi Baitullah bisa pergi dalam keadaan aman. Dan Allah berlakukan ini sejak dulu hingga hari kiamat nanti.<\/p>\n\n\n\n<p>Di dalam bulan ini juga Allah menyatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ<\/p>\n\n\n\n<p>“Janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.” [Quran At-Taubah: 36]<\/p>\n\n\n\n<p>Allah melarang seseorang berbuat zalim. Yaitu zalim kepada Allah, zalim kepada diri sendiri, zalim kepada sesama manusia, dan zalim kepada sesama makhluk hidup. Zalim di sini artinya melakukan perbuatan dosa, baik yang berkaitan dengan hak Allah, diri sendiri, orang lain, dan makhluk lainnya.&nbsp;<\/p>\n\n\n\n<p>Perbuatan dosa di bulan lain terlarang, namun di bulan haram ini lebih ditekankan lagi pengharamannya. Sehingga seseorang yang berbuat dosa di bulan haram, apapun bentuk dosanya, maka dosanya lebih besar dibanding dosa-dosa di bulan lainnya. Di bulan yang lain kita berusaha untuk menjauhi perbuatan dosa yang besar maupun yang kecil, yang terang-terangan dan yang tersembunyi, terlebih di bulan haram ini. Kita jauhi ghibah, menggunjing orang lain. Menyakiti orang lain dengan lisan dan anggota badan kita, dll.<\/p>\n\n\n\n<p>Dan sebesar-besar dosa yang dilakukan seseorang adalah melakukan kesyirikan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱلشِّرْكَ لَظُلْمٌ عَظِيمٌ<\/p>\n\n\n\n<p>“Sesungguhnya mempersekutukan (Allah) adalah benar-benar kezaliman yang besar&#8221;. [Quran Luqman: 13].<\/p>\n\n\n\n<p>Kemudian mewaspadai perbuatan atau amalan yang tidak dituntunkan oleh Nabi shallallahu ‘alaihi wa sallam, karena itu adalah sebuah pelanggaran yang banyak orang tidak menyadarinya bahwa itu adalah larangan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدُّ.<\/p>\n\n\n\n<p>“Barangsiapa yang melakukan suatu amalan yang tidak berdasarkan tuntunan dari kami, maka ia tertolak.” [HR. Bukhari No. 2697 dan Muslim No. 1718].<\/p>\n\n\n\n<p>Juga, janganlah seseorang berbuat zalim pada dirinya sendiri dengan melakukan perbuatan dosa. Karena perbuatan dosa adalah bentuk zalim pada diri sendiri. Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَمَن يَعْمَلْ سُوٓءًا أَوْ يَظْلِمْ نَفْسَهُۥ ثُمَّ يَسْتَغْفِرِ ٱللَّهَ يَجِدِ ٱللَّهَ غَفُورًا رَّحِيمًا<\/p>\n\n\n\n<p>“Dan barangsiapa yang mengerjakan kejahatan dan menganiaya dirinya, kemudian ia mohon ampun kepada Allah, niscaya ia mendapati Allah Maha Pengampun lagi Maha Penyayang.” [Quran An-Nisa: 110]<\/p>\n\n\n\n<p>Dan juga jangan menzalimi orang lain.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya bulan Rajab dan bulan haram lainnya adalah bulan yang diagungkan oleh masyarakat Arab jahiliyah. Ini merupakan sisa-sisa dari ajaran Nabi Ibrahim di tengah mereka. Mereka melakukan amalan khusus di bulan ini dengan berpuasa dan menyembelih hewan. Saat Islam yang dibawa Nabi Muhammad shallallahu ‘alaihi wa sallam datang, kemuliaan bulan ini tetap dikukuhkan. Dan Islam menganjurkan untuk mengisinya dengan berbagai macam ketaatan. Apapun bentuknya yang mudah bagi masing-masing orang untuk mengerjakannya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَا فَرَعَ وَلَا عَتِيرَةَ<\/p>\n\n\n\n<p>“Tidak ada Fara&#8217; atau Atirah.” [HR. At-Tirmidzi 1432].<\/p>\n\n\n\n<p>Fara&#8217; adalah anak unta yang pertama kali dilahirkan, lalu orang-orang jahiliyah menyembelihnya. Sementara yang dimaksud dengan Atirah adalah sembelihan yang dilakukan masyarakat jahiliyah pada bulan rajab untuk memuliakan bulan tersebut. Sebab rajab adalah bulan pertama dari bulan-bulan haram. Rasulullah mengatakan, tidak ada bentuk amalan khusus seperti itu di bulan Rajab ini.<\/p>\n\n\n\n<p>Ini adalah bentuk kemudahan dan rahmat dari Allah agar semua orang mudah memperoleh pahala. Karena masing-masing orang memiliki kemampuan yang berbeda dalam amal shaleh. Ada yang dimudahkan membaca Alquran, tapi tidak dengan sedekah. Ada yang dimudahkan puasa, tapi tidak dengan shalat malam. Ada yang mudah shalat malam, tapi sulit untuk puasa, dll. Karena itu, manfaatkanlah kesempatan ini.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kaum muslimin yang dimuliakan oleh Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Di antara amalan shaleh yang mudah dilakukan dan mendapat ganjaran yang besar adalah bersholawat kepada Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Terutama di hari Jumat ini. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَكْثِرُوا عَلَىَّ مِنَ الصَّلاَةِ فِى كُلِّ يَوْمِ جُمُعَةٍ فَإِنَّ صَلاَةَ أُمَّتِى تُعْرَضُ عَلَىَّ فِى كُلِّ يَوْمِ جُمُعَةٍ ، فَمَنْ كَانَ أَكْثَرَهُمْ عَلَىَّ صَلاَةً كَانَ أَقْرَبَهُمْ مِنِّى مَنْزِلَةً<\/p>\n\n\n\n<p>“Perbanyaklah shalawat kepadaku pada setiap Jum’at. Karena shalawat umatku akan diperlihatkan padaku pada setiap Jum’at. Barangsiapa yang banyak bershalawat kepadaku, dialah yang paling dekat denganku pada hari kiamat nanti.” [HR. Baihaqi dalam Sunan Al Kubro. Hadits ini hasan ligoirihi –yaitu hasan dilihat dari jalur lainnya-].<\/p>\n\n\n\n<p>Dalam sabdanya yang lain,<\/p>\n\n\n\n<p class=\"arab\">مَنْ صَلَّى عَلَىَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا<\/p>\n\n\n\n<p>“Barangsiapa yang bershalawat kepadaku sekali, maka Allah akan bershalawat kepadanya sepuluh kali.” [HR. Muslim no. 408].<\/p>\n\n\n\n<p>Maksud shalawat Allah adalah pujian Allah kepada hamba tersebut di hadapan para malaikat di langit.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6269,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6268"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6268"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6268\/revisions"}],"predecessor-version":[{"id":6270,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6268\/revisions\/6270"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6269"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}