{"id":627,"date":"2011-11-10T06:38:25","date_gmt":"2011-11-10T06:38:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=627"},"modified":"2013-09-25T09:23:05","modified_gmt":"2013-09-25T09:23:05","slug":"hak-persaudaraan-ukhuwah-sesama-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/627-hak-persaudaraan-ukhuwah-sesama-muslim.html","title":{"rendered":"Hak-hak Persaudaraan (Ukhuwah) Sesama Muslim"},"content":{"rendered":"<p style=\"text-align: left;\">Allah <em> Subhanahu wa Ta’ala<\/em> mewajibkan <strong><em>ukhuwah<\/em> <\/strong>dan tolong menolong kepada <strong>sesama muslim<\/strong> dalam kemaslahatan dunia dan agama. Allah <em> Subhanahu wa Ta’ala<\/em> berfirman yang artinya, “<em>Sesungguhnya orang-orang beriman itu bersaudara, sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu dan takutlah terhadap Allah  Subhanahu wa Ta’ala, supaya kamu mendapat rahmat.<\/em> ” <em> <\/em>(Qs al-Hujurât\/ 49:10). Semoga <strong>khutbah jum&#8217;at<\/strong> ini bermanfaat. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: center;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Hak-hak Persaudaraan (Ukhuwah) Sesama Muslim<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأَمَّا بَعْدُ<br \/>\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<br \/>\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Segala puji hanya milik Allah <em> Subhanahu wa Ta’ala<\/em>, yang telah menjadikan kaum muslimin bersaudara dan saling menyayangi, yang memerintahkan mereka agar saling tolong-menolong dalam kemaslahatan dunia dan agama. Aku bersaksi bahwa tidak ada <em>ilâh <\/em>yang <em>haq <\/em>diibadahi kecuali Allah <em> Subhanahu wa Ta’ala<\/em>, tiada sekutu bagi-Nya. Dan aku bersaksi bahwa Muhammad<em> shallallahu ‘alaihi wa sallam <\/em>adalah hamba dan utusan-Nya. Semoga keselamatan tercurahkan kepadanya, keluarganya, para shahabatnya dan orang-orang yang mengikuti beliau dengan baik hingga hari kiamat.<\/p>\n<h3>Wahai manusia, bertakwalah kepada Allah <em> Subhanahu wa Ta’ala<\/em>, ketahuilah bahwa Allah <em> Subhanahu wa Ta’ala<\/em> mewajibkan <em>ukhuwah<\/em> dan tolong menolong kepada sesama muslim dalam kemaslahatan dunia dan agama. Allah <em> Subhanahu wa Ta’ala<\/em> berfirman yang artinya, “<em>Sesungguhnya orang-orang beriman itu bersaudara, sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu dan takutlah terhadap Allah  Subhanahu wa Ta’ala, supaya kamu mendapat rahmat.<\/em> ” <em> <\/em>(Qs al-Hujurât\/ 49:10)<\/h3>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَثَلُ الْمُؤْمِنِيْنَ فِيْ تَوَدِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ كَمَثَلَ الْجَسَدِالْوَاحِدِ ,إِذَااشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِوَالْحُمَّى<\/p>\n<p><em>“Perumpamaan kaum mukminin satu dengan yang lainnya dalam hal saling mencintai, saling menyayangi dan saling berlemah lembut di antara mereka adalah seperti satu tubuh. Apabila salah satu anggota badan sakit, maka semua anggota badannya juga merasa demam dan tidak bisa tidur<\/em>.”<\/p>\n<p>Apabila ini yang menjadi kewajiban kaum muslimin, maka <em>ukhuwah<\/em> ini mewajibkan mereka saling memenuhi hak satu dengan lainnya. Di antara hak tersebut adalah:<\/p>\n<ul>\n<li>Mencintai karena Allah <em> Subhanahu wa Ta’ala<\/em>.<\/li>\n<\/ul>\n<p>Yaitu tanpa membedakan nasab di antara mereka, juga tanpa egoisme yang membawa mereka kepada sifat tidak baik, akan tetapi karena Allah <em> Subhanahu wa Ta’ala<\/em> semata-mata. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لاَيُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ ِلأَخِيْهِ مَا يُحِبُّ لِنَفْسِى<\/p>\n<p><em>Tidak (sempurna) iman salah seorang di antara kamu hingga dia mencintai saudaranya seperti mencintai dirinya sendiri.<\/em><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda yang artinya, “<em>Ada 3 hal, barang siapa yang berada padanya ia akan merasakan manisnya iman, <strong>pertama<\/strong>:  hendaklah <\/em>Allah <em> Subhanahu wa Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam lebih dia cintai dari pada selainnya; <strong>kedua<\/strong>: dia mencintai seseorang semata-mata karena Allah<\/em> <em> Subhanahu wa Ta’ala; <strong>ketiga<\/strong>: dia enggan untuk kembali kepada kekafiran  setelah diselamatkan oleh Allah  Subhanahu wa Ta’ala sebagimana dia juga enggan untuk dilemparkan ke dalam api Neraka.”<\/em><\/p>\n<ul>\n<li>Mendamaikan mereka.<\/li>\n<\/ul>\n<p>Apabila ada perselisihan dan perpecahan di antara mereka, maka kewajiban seorang muslim adalah mendamaikannya. Allah <em> Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَاتَّقُوا اللهَ وَأَصْلِحُوا ذَاتَ بَيْنَكُمْ وَأَطِيعُوا اللهَ وَرَسُولَهُ إِن كُنتُم مُّؤْمِنِينَ<\/p>\n<p><em>“Oleh sebab itu, bertakwalah kepada Allah<\/em> <em> Subhanahu wa Ta’ala dan perbaikilah hubungan antara sesamamu; dan taatlah kepada Allah  Subhanahu wa Ta’ala dan Rasul-Nya jika kamu adalah orang-orang yang beriman.&#8221;<\/em> (Q.s. Al-Anfal\/8: 1)<\/p>\n<p><strong><em>Islâh <\/em><\/strong>maknanya adalah meluruskan masalah yang diperselisihkan dan mengembalikannya kepada kaum muslimin serta memperbaiki kedua pihak yang berselisih.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menganggap perbuatan mendamaikan kaum muslimin sebagai sedekah, maka kewajiban mereka yaitu jika ada perselisihan atau perpecahan di antara mereka, hendaknya mereka damaikan dan luruskan perselisihan tersebut dengan adil, sehingga ukhuwah kembali terjalin di antara mereka.<\/p>\n<ul>\n<li>Jujur dalam bermuamalah.<\/li>\n<\/ul>\n<p>Hendaknya mereka bermuamalah dengan jujur, tidak berdusta, tidak berkhianat dan tidak  menipu dalam jual beli. Hendaknya muamalah jual beli tersebut dilakukan atas dasar niat yang baik, tanpa menutupi aib yang ada pada barang yang dijual dan tanpa berbohong dalam harganya. Kejujuran adalah keselamatan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“ Apabila dua orang muslim bermuamalah jual beli, maka ada khiyar (hak memilih) bagi keduanya. Jika keduanya jujur dan berterus terang, maka keduanya akan mendapat barakah dari jual belinya, dan jika keduanya berdusta dan menyembunyikan, maka barakah akan dihilangkan dari jual belinya.<\/em>”<\/p>\n<ul>\n<li>Mendoakan kebaikan kepadanya, mendoakannya dengan <em>maghfirah,<\/em> agar diberi kemaslahatan dunia dan agama. Allah <em> Subhanahu wa Ta’ala<\/em> berfirman,<\/li>\n<\/ul>\n<p class=\"arab\">وَاسْتَغْفِرْ لِذَنبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ<\/p>\n<p><em>“Dan mohonlah ampunan bagi dosamu dan bagi (dosa) orang-orang mukmin, laki-laki dan perempuan.” <\/em>(Q.s. Muhammad\/47: 19)<\/p>\n<h3>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda yang artinya, “<em>Hak muslim satu dengan lainnya ada 6, yaitu apabila engkau bertemu dengannya, berilah salam kepadanya; apabila dia mengundangmu, penuhilah udangannya; apabila dia meminta nasehat kepadamu, maka nasehatilah; apabila dia bersin dan mengucapkan alhamdulillâh, maka doakanlah; apabila dia sakit, maka jenguklah; dan apabila dia meninggal, maka iringilah jenazahnya.”<\/em><\/h3>\n<p><strong>Pertama:<\/strong> apabila seorang muslim bertemu dengan saudaranya, hendaknya dia mendahuluinya dengan salam. Memulai salam hukumnya sunah, sedangkan menjawab salam hukumnya wajib, sebagaimana firman Allah <em> Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَإِذَا حُيِّيتُم بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَآ أَوْ رُدُّوهَآ إِنَّ اللهَ كَانَ عَلَى كُلِّ شَىْءٍ حَسِيبًا<\/p>\n<p><em>“Apabila kamu diberi penghormatan dengan sesuatu penghormatan, maka balaslah penghormatan itu dengan yang lebih baik dari padanya, atau balaslah penghormatan itu (dengan yang serupa).” <\/em>(Q.s. an-Nisâ`\/4: 86)<\/p>\n<p>Hendaknya kaum muslimin menyebarkan salam di antara mereka. Abdullah bin Salam mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda yang artinya, <em>“Wahai manusia, sebarkanlah salam, berilah makan (orang miskin, red.), sambunglah silaturahmi dan shalatlah pada malam hari ketika manusia dalam sedang tidur, engkau akan masuk surga dengan keselamatan.”<\/em><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menggabungkan perintah mengucap salam dan memberi makan (fakir miskin) karena hal itu akan menumbuhkan rasa kecintaan antar kaum muslimin dan menghilangkan kegelisahan.<\/p>\n<p><strong>Kedua:<\/strong> sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Apabila dia mengundangmu, maka penuhilah.”<\/em> Maksudnya, apabila dia mengundangmu untuk walimah atau hadir dalam suatu resepsi, hendaknya engkau datang, kecuali apabila ada udzur <em>syar`i<\/em> yang menyebabkan berhalangan hadir atau memberatkanmu.  Akan tetapi jika pada walimah atau resepsi tersebut ada kemungkaran dan engkau mampu mengubah kemungkaran tersebut, maka engkau wajib datang dan mengubahnya. Akan tetapi jika tidak mampu mengubahnya, janganlah engkau menghadirinya. Kehadiranmu yang tidak bisa mengubah kemungkaran itu, merupakan tanda engkau setuju dengan hal tersebut.<\/p>\n<p><strong>Ketiga:<\/strong> sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Apabila dia minta nasihat, maka nasihatilah.” <\/em>Maksudnya, apabila dia meminta nasihat kepadamu dalam suatu perkara dan meminta pendapat kamu yang baik, maka hendaknya kamu bersungguh-sungguh menasihatinya, baik dalam hal yang dia sukai maupun tidak.<\/p>\n<p><strong>Keempat<\/strong>: sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> “Apabila dia bersin dan memuji Allah <em> Subhanahu wa Ta’ala<\/em>, doakanlah dia.” Bersin merupakan nikmat dari Allah <em> Subhanahu wa Ta’ala<\/em>, karena mengosongkan udara buruk yang ada di tubuh. Apabila dia bersin, ini merupakan nikmat Allah <em> Subhanahu wa Ta’ala<\/em> yang perlu disyukuri. Sehingga apabila dia memuji Allah <em> Subhanahu wa Ta’ala<\/em>, wajib bagi orang yang berada di sisinya untuk mendoakanya dengan mengucapkan, <em>“Yar<span style=\"text-decoration: underline;\">h<\/span>amukallâh<\/em>”. Kemudian orang yang bersin mengucapkan, <em>“Yahdîkumullâh wa yushlih bâlakum.”<\/em> Ini merupakan perilaku muslimin yang baik, maka hukumnya wajib untuk menjawab orang yang bersin apabila dia memuji Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><strong>Kelima<\/strong>: sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Apabila dia sakit, maka jenguklah.”<\/em> Menjenguk orang sakit mengandung kebaikan yang banyak, di antaranya bisa mengurangi beban orang yang sakit dan  keluarganya. Mengunjunginya, duduk di sampingnya dan mendoakannya, maka akan membuat dia bahagia dan menguatkan <em>rajâ`-<\/em>nya kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Di antara adab menjenguk orang sakit, <em>pertama:<\/em> hendaknya secara berkala; jangan setiap hari karena hal itu akan memberatkannya, kecuali dia suka yang demikian. <em>Kedua: <\/em>mendoakan kesembuhan baginya, memberi motivasi kepadanya agar segera sembuh, melapangkan bebannya, dan menghiburnya. <em>Ketiga: <\/em> hendaknya jangan berlama-lama duduk di sampingnya agar tidak membebaninya, kecuali dia menginginkannya.<\/p>\n<p><strong>Keenam<\/strong>: sabda Nabi <em>shallallahu ‘alaihi wa sallam,<\/em> <em>“Apabila dia meninggal dunia, maka iringilah jenazahnya.”<\/em> Hal itu karena ada doa, permohonan ampun kepadanya, menyenangkan wali dan kerabatnya dan ada unsur memuliakan kedudukan orang yang meninggal. Barang siapa yang menghadiri jenazah, menyalatkan dan mendoakannya, maka dia akan memperoleh pahala satu  <em>qirâth<\/em>. Barang siapa menyalatkan dan mengiringinya sampai pemakaman, dia akan memperolah 2 <em>qirâth. <\/em>Ada yang bertanya, “Wahai Rasulullah, apa itu dua <em>qirâth<\/em>?” Beliau menjawab, “Seperti dua gunung yang besar.”<\/p>\n<h3>Wahai hamba Allah <em> Subhanahu wa Ta’ala<\/em>, bertakwalah kepada Allah <em> Subhanahu wa Ta’ala<\/em> dan jagalah hak-hak saudara kalian. Allah <em> Subhanahu wa Ta’ala<\/em> berfirman yang artinya, “<em>Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran. dan bertakwalah kamu kepada Allah<\/em> <em> Subhanahu wa Ta’ala, Sesungguhnya Allah  Subhanahu wa Ta’ala amat berat siksa-Nya.” <\/em>(Q.s. al-Mâidah\/5: 2)<\/h3>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ اْلقُرَانِ الْعَظِيْمِ, وَنَفَعَنِيْ وَإِيَّاكُمْ فِيْهِ ِمنَ اْلأَياَتِ وَالذِّكْرِالْحَكِيْمِ, أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُاللهَ الْعَظِيْمَ لِيْ وَلَكُمْ,فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَاْلغَفُوْرُالرَّحِيْمُ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ ِللهِ وَكَفَى,وَسَلَّمَ عَلَى عِبَادِهِ الَّذِيْ اصْطَفَى,أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِيْ اْلأَخِرَةِ وَاْلأُوْلَى ,وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ,صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًاكَثِيْرًا<\/p>\n<p><em>Amma ba`du<\/em>,<\/p>\n<p>Wahai hamba Allah <em> Subhanahu wa Ta’ala<\/em>, bertakwalah kepada Allah <em> Subhanahu wa Ta’ala<\/em>, ketahuilah bahwa di antara hak-hak kaum muslimin  satu dengan lainnya adalah <em>amar ma`ruf<\/em> dan <em>nahi munkar<\/em>. Maka, apabila <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1993\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa1.png\" width=\"221\" height=\"282\" \/><\/a>engkau melihat saudaramu berada dalam kemaksiatan dan penyelisihan kepada syariat atau lainnya engkau tidak boleh mendiamkannya. Akan tetapi, engkau harus menasihatinya secara sembunyi-sembunyi antara engkau dan dia. Dan hendaknya engkau menunjukkannya pada kebaikan dan memperingatkannnya dari keburukan. Hendaknya engkau perbaiki dengan cara yang baik, hingga dia bisa mengetahui bahwa kamu adalah saudaranya dan engkau sangat memperhatikannya.<\/p>\n<h3>Wahai hamba Allah <em> Subhanahu wa Ta’ala<\/em>, bertakwalah kepada Allah <em> Subhanahu wa Ta’ala<\/em> dan bersemangatlah dalam menunaikan hak-haknya sebagaimana engkau juga meminta agar hak engkau dipenuhi oleh saudaramu.<\/h3>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلىَ النَّبِيْ, يَاأَيُّهَاالَّذِيْنَ أَمَنُوْا صَلُّوْاعَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا<br \/>\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ<br \/>\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Download Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;55&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Disalin dari kumpulan naskah <em>khutbah Jumat<\/em> Majalah As-Sunnah dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>kata kunci terkait: ukhuwah, khutbah jumat, materi khotbah jum&#8217;at, ukhuwah islamiyah, hak-hak persaudaraan muslim, naskah khutbah jum&#8217;at.<\/strong><\/h3>\n<p>Khutbah Jumat terkait:<\/p>\n<ul>\n<li><a href=\"http:\/\/khotbahjumat.com\/ukhuwah-islamiyah\/\" target=\"_blank\"><strong>Khutbah Jumat Ukhuwah Islamiyah<\/strong><\/a><\/li>\n<\/ul>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Allah Subhanahu wa Ta’ala mewajibkan ukhuwah dan tolong menolong kepada sesama muslim dalam kemaslahatan dunia dan agama. Allah Subhanahu wa Ta’ala berfirman yang artinya, “Sesungguhnya orang-orang beriman itu bersaudara, sebab itu damaikanlah (perbaikilah hubungan) antara kedua saudaramu itu dan takutlah terhadap Allah  Subhanahu wa Ta’ala, supaya kamu mendapat rahmat. ” (Qs al-Hujurât\/ 49:10). Semoga khutbah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":628,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,4,1],"tags":[526,324,527,287,528],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/627"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=627"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/627\/revisions"}],"predecessor-version":[{"id":2204,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/627\/revisions\/2204"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/628"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}