{"id":6275,"date":"2023-02-08T11:35:06","date_gmt":"2023-02-08T04:35:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6275"},"modified":"2023-02-08T11:35:08","modified_gmt":"2023-02-08T04:35:08","slug":"sengketa-dunia-sengketa-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6275-sengketa-dunia-sengketa-akhirat.html","title":{"rendered":"Sengketa Dunia, Sengketa Akhirat"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah, ittaqullah Ta’ala…<\/p>\n\n\n\n<p>Puji syukur layak kita haturkan kehadirat Allah bagi Anda yang bisa hadir dalam kegiatan Jumatan sebelum khotib naik mimbar. Karena disebutkan dalam hadits yang shahih bahwa Allah mengutus malaikatnya berjaga di depan pintu masjid untuk mencatat jamaah yang hadir sebelum khotib naik mimbar. Dan apabila khotib sudah naik mimbar, maka mereka menututp catatannya lalu ikut mendengarkan khotib menyampaikan khotbah Jumatnya. Sehingga mereka yang datang setelah khotib naik mimbar, nama-nama mereka tidak tercatat di catatan malaikat tersebut. Karena itu, kita perlu menyiapkan diri kita di hari Jumat untuk hadir sebelum khotib naik ke atas mimbar.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sebagai seorang yang beriman, kita meyakini bahwa kehidupan ini tidak hanya berjalan satu kali. Ada kehidupan yang kedua. Kehidupan yang isinya hisab atau perhitungan. Tidak ada lagi amal yang dilakukan. Kehidupan dimana kita akan mempertanggung-jawabkan semua yang telah kita lakukan.&nbsp;<\/p>\n\n\n\n<p>Termasuk juga semua sengketa yang ada di kehidupan pertama, akan Allah selesaikan di kehidupan yang kedua. Sehingga, apabila ada kezaliman yang dilakukan oleh seorang hamba kepada hamba yang lain, dan kezaliman itu belum selesai, maka akan dilanjutkan di akhirat. Allah Subhanahu wa Ta’ala mengingatkan kita di dalam Surat Az-Zumar ayat 30-31:<\/p>\n\n\n\n<p class=\"arab\">إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ *&nbsp;&nbsp;ثُمَّ إِنَّكُمْ يَوْمَ ٱلْقِيَٰمَةِ عِندَ رَبِّكُمْ تَخْتَصِمُونَ<\/p>\n\n\n\n<p>“Sesungguhnya kamu akan mati dan sesungguhnya mereka akan mati (pula). Kemudian sesungguhnya kamu pada hari kiamat akan berbantah-bantah di hadapan Tuhanmu.” [Quran Az-Zumar: 30-31]<\/p>\n\n\n\n<p>Al-Hafizh Ibnu Katsir rahimahullah dalam tafsirnya mengatakan, “Ayat ini, meskipun teksnya menyebutkan tentang sengketa antara orang mukmin dengan orang kafir yang mereka nanti akan berdebat di hadapan Allah di akhirat, namun konteksnya bisa dibawa pada semua orang yang berselisih ketika di dunia. Semuanya akan diselesaikan di akhirat nanti.”<\/p>\n\n\n\n<p>Artinya, semua bentuk sengketa, perselisihan, ketidak-adilan, atau bahkan ketidak-nyamanan, semuanya akan ditegakkan keadilannya di akhirat kelak di hadapan Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Tatkala firman Allah ini turun, sahabat Zubair bin al-Awwam radhiallahu ‘anhu mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَيْ رَسُوْلَ اللهِ، أَيُكَرِّرُ عَلَيْنَا مَا كَانَ بَيْنَنَا فِي الدُنْيَا مَعَ خَوَاصِ الذُنُوْبِ ؟<\/p>\n\n\n\n<p>“Wahai Rasulullah, apakah sengketa yang terjadi di antara kita pada hari kiamat nanti akan diulang disamping kita juga mempertanggung-jawabkan dosa dari diri kita sendiri”?<\/p>\n\n\n\n<p>Perhatikan jawaban Rasulullah berikut,<\/p>\n\n\n\n<p class=\"arab\">نَعَمْ لَيُكَرِّرَنَّ عَلَيْكُمْ، حَتَّى يُؤَدِّيَ إِلَى كُلِّ ذِيْ حَقٍّ حَقَّهُ<\/p>\n\n\n\n<p>“Iya, akan diulangi. Hingga setiap orang yang memiliki hak akan memperoleh haknya masing-masing.”&nbsp;&nbsp;Kemudian Zubair bin al-Awwam langsung berkomentar,<\/p>\n\n\n\n<p class=\"arab\">وَاللهِ إِنَّ الْأَمْرَ لَشَدِيْدٌ<\/p>\n\n\n\n<p>“Demi Allah, jika seperti itu tentu urusannya akan sangat berat.”<\/p>\n\n\n\n<p>Kita bisa bayangkan, tatkala memiliki sengketa di dunia ini dengan orang lain. Emosi kita bisa terkuras. Dada kita terasa sesak. Pikiran dan energi terkuras. Membuat seseorang tidak nyaman dan Lelah. Kemudian kondisi ini akan diulangi lagi dihadapan Allah setelah kematian. Keresahan dan kelelahan batin itu akan diulang lagi di hari kiamat.<\/p>\n\n\n\n<p>Karena itu, jamaah yang dimuliakan Allah, Imam asy-Syafi’i rahimahullah pernah memberikan sebuah nasihat,<\/p>\n\n\n\n<p class=\"arab\">بِئْسَ الزَادِ إِلَى المَعَادِ العُدْوَانُ عَلَى العِبَادِ<\/p>\n\n\n\n<p>“Seburuk-buruk bekal yang dibawa seseorang menuju akhirat adalah sengketa yang terjadi dengan sesama manusia.”<\/p>\n\n\n\n<p>Mengapa? Karena semakin banyak seseorang berselisih dengan orang lain, bersengketa terhadap suatu urusan, maka dia semakin berpotensi melakukan kezaliman. Yang kezaliman ini akan dia bawa menuju pengadilan Allah di hari kiamat. Dan Imam asy-Syafi’i mengingatkan kita seperti ini agar kita sadar ada kehidupan yang kedua setelah kehidupan di dunia ini. Bisa jadi kita menang dalam sengeketa di dunia karena tidak ada yang berani mengganggu dan menyentuh kita ketika di dunia. Tapi ingat, tidak ada yang hilang di akhirat nanti, semua hak akan dikembalikan kepada pemiliknya masing-masing.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Imam al-Bukhari meriwayatkan dalam sebuah hadits yang diceritakan dari Ummul Mukminin Ummu Salamah radhiallahu ‘anha. Datang dua orang yang memiiki hubungan keluarga menemui Nabi shallallahu ‘alaihi wa sallam. Masing-masing menyampaikan alasannya dalam sengketa rebutan warisan. Orang pertama menyampaikan alasan, kemudian orang kedua pun melakukan demikian. Setelah keduanya selesai menyampaikan argumen masing-masing dan meminta Rasulullah untuk memutuskan siapakah dari mereka yang lebih berhak terhadap warisan.<\/p>\n\n\n\n<p>Sebelum memberikan keputusan, Nabi shallallahu ‘alaihi wa sallam memberikan kalimat pengantar yang menakutkan bagi yang mendengarnya. Kata beliau,<\/p>\n\n\n\n<p class=\"arab\">إنَّما أنا بَشَرٌ وإنَّكُمْ تَخْتَصِمُونَ إلَيَّ، ولَعَلَّ بَعْضَكُمْ أنْ يَكونَ ألْحَنَ بحُجَّتِهِ مِن بَعْضٍ، فأقْضِي علَى نَحْوِ ما أسْمَعُ، فمَن قَضَيْتُ له مِن حَقِّ أخِيهِ شيئًا، فلا يَأْخُذْهُ فإنَّما أقْطَعُ له قِطْعَةً مِنَ النَّارِ<\/p>\n\n\n\n<p>“Sesungguhnya aku hanyalah manusia biasa, dan kalian mengadukan sengketa kepadaku, bisa jadi sebagian diantara kalian lebih pandai berbicara daripada yang lainnya sehingga aku putuskan seperti yang kudengar. Maka barang siapa yang kuputuskan menang dengan mengambil hak saudaranya, janganlah ia mengambilnya. Sebab itu seakan-akan aku memberikan potongan api neraka untuknya.” [HR. Al-Bukhari 7169]<\/p>\n\n\n\n<p>Setelah Nabi shallallahu ‘alaihi wa sallam menyampaikan muqoddimah ini, dua orang tadi menangis. Kemudian salah satunya mengatakan, “Ya Rasulullah, biarlah untuk saudara saja.” Yang satunya pun menyatakan, “Wahai Rasulullah, warisan ini untuk saudara saya saja.”<\/p>\n\n\n\n<p>Subhanallah! Nasihat yang disampaikan oleh Rasulullah mengubah mereka. Yang awalnya rebutan harta menjadi rebutan meninggalkan harta. Mereka menjadi orang yang berhati-hati. Tidak mau mengambil hak orang lain. Mereka berhati-hati, kalau-kalau harta yang mereka ambil mengandur unsur menzalimi orang lain.<\/p>\n\n\n\n<p>Oleh karena itu, kaum muslimin..<\/p>\n\n\n\n<p>Sesuatu yang paling besar menggugah seseorang untuk sadar dan mudah menerima nasihat adalah membangkitkan kesadaran mereka akan adanya akhirat. Ketika seseorang sadar adanya kehidupan setelah kematian. Ketika seseorang sadar kalau dia nanti akan dihadapkan kepada Allah. Dan dia tahu semua yang belum selesai, nanti akan diselesaikan di akhirat, orang akan menjadi lebih waspada.<\/p>\n\n\n\n<p>Jamaah sekalian,<\/p>\n\n\n\n<p>Kita tahu, di dunia ini keadilan tidak sempurna. Ada orang yang korupsi hingga ia meninggal tidak dihukum. Ada orang yang mengambil hak negara, hingga akhir kehidupannya tidak tersentuh hukum. Dan ada orang yang berhasil menang gugatan padahal dia tidak berhak mendapatkannya. Semuanya akan menghadap Allah Subhanahu wa Ta’ala. Hak yang tidak selesai akan dilanjutkan di akhirat.<\/p>\n\n\n\n<p>Oleh karena itu, khotib mengajak diri khotib pribadi dan jamaah sekalian agar kita berusaha menjadi seorang yang nol kezaliman. Bagaimana caranya? Jangan sampai ketika kita meninggal ada hak orang lain yang belum selesai. Segera kita tunaikan tatkala kita masih hidup. Bentuk kezaliman apapun. Baik dalam masalah harta, kehormatan orang lain, atau dalam bentuk yang lainnya. Segera kita selesaikan dengan cara meminta maaf atau mengembalikan hak yang kita ambil secara zalim. Di akhirat nanti, Dinar, Dirhma, Dolar, atau mata uang apapun tidak bisa dijadikan alat bayar. Semuanya diselesaikan dengan dosa dan pahala.&nbsp;<\/p>\n\n\n\n<p>Kita memohon kepada Allah, agar menjadikan kita seorang hamba yang senantiasa sadar akan akhirat dalam setiap muamalah yang kita lakukan. Sehingga kita bisa lebih hati-hati dan memiliki sifat yang wara’ tatkala kita mengupayakan harta yang halal.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Bait dengan judul Sengketa Dunia, Sengketa Akhirat.<\/strong><\/p>\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6276,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6275"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6275"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6275\/revisions"}],"predecessor-version":[{"id":6277,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6275\/revisions\/6277"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6276"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}