{"id":6283,"date":"2023-03-14T16:39:36","date_gmt":"2023-03-14T09:39:36","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6283"},"modified":"2023-03-14T16:39:37","modified_gmt":"2023-03-14T09:39:37","slug":"mukjizat-yang-terlupakan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6283-mukjizat-yang-terlupakan.html","title":{"rendered":"Mukjizat Yang Terlupakan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah, ittaqullah Ta’ala…<\/p>\n\n\n\n<p>Salah satu nikmat terbesar yang diberikan oleh Allah kepada hamba-Nya adalah diutusnya seorang rasul dari kalangan manusia. Sehingga umat-umat mereka bisa meniru. Allah Subhanahu wa Ta’ala menekankan hal ini dalam Alquran di dalam Surat Ali Imran ayat 164:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَقَدْ مَنَّ ٱللَّهُ عَلَى ٱلْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُوا۟ عَلَيْهِمْ ءَايَٰتِهِۦ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَإِن كَانُوا۟ مِن قَبْلُ لَفِى ضَلَٰلٍ مُّبِينٍ<\/p>\n\n\n\n<p>“Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.” [Quran Ali Imran: 164]<\/p>\n\n\n\n<p>Sementara orang-orang musyrikin, mereka meminta kepada Allah agar utusan yang dikirim kepada mereka berasal dari kalangan malaikat. Sebagaimana yang Allah Subhanahu wa Ta’ala ceritakan di dalam Surat Al-An’am ayat 8 dan 9.<\/p>\n\n\n\n<p class=\"arab\">وَقَالُوا لَوْلَا أُنزِلَ عَلَيْهِ مَلَكٌ ۖ وَلَوْ أَنزَلْنَا مَلَكًا لَّقُضِيَ الْأَمْرُ ثُمَّ لَا يُنظَرُونَ (8) وَلَوْ جَعَلْنَاهُ مَلَكًا لَّجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِم مَّا يَلْبِسُونَ (9)<\/p>\n\n\n\n<p>“Dan mereka berkata: &#8220;Mengapa tidak diturunkan kepadanya (Muhammad) malaikat?&#8221; dan kalau Kami turunkan (kepadanya) malaikat, tentulah selesai urusan itu, kemudian mereka tidak diberi tangguh (sedikitpun). Dan kalau Kami jadikan rasul itu malaikat, tentulah Kami jadikan dia seorang laki-laki dan (kalau Kami jadikan ia seorang laki-laki), tentulah Kami meragu-ragukan atas mereka apa yang mereka ragu-ragukan atas diri mereka sendiri. [Quran Al-An’am: 8-9].<\/p>\n\n\n\n<p>Karena tidak mungkin utusan Allah berasal dari kalangan malaikat. Karena manusia tidak bisa melihat malaikat. Bagaimana mungkin manusia bisa meniru dan meneladani utusan Allah? Sementara yang diutus kepada manusia tidak sejenis dengan mereka.<\/p>\n\n\n\n<p>Karena itu jamaah yang dimuliakan Allah Ta’ala, dari logika sederhana ini, kita bisa memahami mengapa utusan yang dikirim kepada kita adalah dari kalangan manusia. Dan Allah Subhanahu wa Ta’ala jadikan beliau sebagai utusan Allah yang paling hebat yang pernah ada di muka bumi ini. Karena itulah para ulama menyatakan bahwa bagian dari mukjizat Nabi shallallahu ‘alaihi wa sallam adalah akhlak beliau.&nbsp;<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala memuji akhlak beliau. Dalam Alquran, Allah Ta’ala memuji akhlak beliau dalam firman-Nya Surat Al-Qalam ayat keempat:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ<\/p>\n\n\n\n<p>“Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung.” [Quran al-Qalam: 4]<\/p>\n\n\n\n<p>Bahkan di dalam Alquran, Allah menjadikan umur Nabi shallallahu ‘alaihi wa sallam yang merupakan isi kehidupan beliau sebagai bagian dari sumpah. Sebagaimana yang Allah Subhanahu wa Ta’ala sebutkan dalam Surat al-Hijr ayat 72, setelah Allah membahas tentang kezaliman yang dilakukan oleh kaum Nabi Luth dan pembangkangan mereka. Mereka tenggelam dalam kemaksiatan, lalu Allah bersumpah dengan menyebut umur Nabi Muhammad shallallahu ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَعَمْرُكَ إِنَّهُمْ لَفِى سَكْرَتِهِمْ يَعْمَهُونَ<\/p>\n\n\n\n<p>(Allah berfirman): &#8220;Demi umurmu (Muhammad), sesungguhnya mereka terombang-ambing di dalam kemabukan (kesesatan)&#8221;. [Quran Al-Hijr: 72]<\/p>\n\n\n\n<p>Para ulama menyatakan, tidak seorang pun yang umurnya digunakan oleh Allah Subhanahu wa Ta’ala untuk bersumpah selain dari Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Diriwayatkan dari Abul Jauza’, dari Ibnu Abbas radhiallahu ‘anhuma, ia mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ما خلق الله نفسا أكرم عليه من محمد صلى الله عليه وسلم ، وما أقسم الله تعالى بحياة أحد إلا بحياته&nbsp;.<\/p>\n\n\n\n<p>“Allah tidak menciptakan seorang pun yang lebih mulia melebihi Muhammad shallallahu ‘alaihi wa sallam. Dan Allah tidak pernah bersumpah dengan umur siapapun kecuali umurnya Nabi Muhammad shallallahu ‘alaihi wa sallam.”<\/p>\n\n\n\n<p>Dan kita ketahui bersama, yang namanya umur adalah perjalanan hidup seseorang. Dalam hal ini perjalanan hidup Nabi Muhammad shallallahu ‘alaihi wa sallam. Sehingga tatkala Allah bersumpah dengan umur beliau, sama saja Allah bersumpah dengan perjalanan hidup yang beliau jalani.<\/p>\n\n\n\n<p>Karena itulah jamaaah sekalian yang dirahmati Allah Subhanahu wa Ta’ala,&nbsp;<\/p>\n\n\n\n<p>Tatkal Allah menjadikan umur Nabi Muhammad sebagai sumpahnya, berarti menunjukkan bahwa umur beliau adalah bagian dari kebesaran Allah. sebab, tatkala Allah bersumpah dengan makhluk-Nya menunjukkan bahwa makhluk tersebut adalah di antara tanda kebesaran-Nya. Allah bersumpah dengan menyebut:<\/p>\n\n\n\n<p class=\"arab\">وَالْعَصْرِ<\/p>\n\n\n\n<p>Demi Masa.<\/p>\n\n\n\n<p>Kemudian:<\/p>\n\n\n\n<p class=\"arab\">وَالضُّحَ, وَاللَّيْلِ, وَالشَّمْسِ, وَالنَّجْمِ<\/p>\n\n\n\n<p>Dan beragam benda langit lainnya. Karena semua makhluk ini menunjukkan tanda kebersaran dan keagungan Allah Subhanahu wa Ta’ala. Berdasarkan kaidah ini, apabila Allah bersumpah dengan menyebutkan umur Nabi Muhammad shallallahu ‘alaihi wa sallam menunjukkan kehidupan beliau termasuk tanda kekuasaan dan keagungan-Nya. Karena di antara mukjizat Nabi Muhammad shallallahu ‘alaihi wa sallam adalah akhlak beliau shallallahu ‘alaihi wa sallam.&nbsp;<\/p>\n\n\n\n<p>Tidak mungkin orang bisa memiliki akhlak seagung ini kecuali hanyalah para nabi. Karena itulah, seorang ulama tabi’in yang tidak pernah berjumpa dengan Nabi shallallahu ‘alaihi, namanya Saad bin Hisyam bin Amir. Ia bertanya kepada istri Nabi, Ummul Mukminin Aisyah radhiallahu ‘anha,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">يا أم المؤمنين أنبئيني عن خلق رسول الله صلى الله عليه وسلم ؟ قالت : ألست تقرأ القرآن ؟ قلت : بلى . قالت : فإن خلق نبي الله صلى الله عليه وسلم كان القرآن . قال : فهممت أن أقوم ولا أسأل أحدا عن شيء حتى أموت …ا ) رواه مسلم<\/p>\n\n\n\n<p>“Wahai Ummul mukminin, kabarkan padaku tentang akhlak Rasulullah shallallahu ‘alaihi wa sallam”? Aisyah balik bertanya, “Bukankah kau membaca Alquran”? “Tentu”, jawabnya. Aisyah mengatakan, “Sungguh, akhlak Nabi shallallahu ‘alaihi wa sallam adalah Alquran.” Saad bin Hisyam berkata, “Aku pun paham hingga tidak menyisakan pertanyaan lagi kepada siapapun sampai aku wafat.” [HR. Muslim].<\/p>\n\n\n\n<p>Dalam riwayat lain,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;قلت : يا أم المؤمنين حدثيني عن خلق رسول الله صلى الله عليه وسلم . قالت : يا بني أما تقرأ القرآن ؟ قال الله : ( وإنك لعلى خلق عظيم ) خلق محمد القرآن. أخرجها أبو يعلى بإسناد صحيح&nbsp;.<\/p>\n\n\n\n<p>Saad mengatakan, “Wahai Ummu mukminin, ceritakan padaku tentang akhlak Rasulullah shallallahu ‘alaihi wa sallam. Aisyah menjawab, “Anakku, bukankah engkau membaca Alquran Firman Allah ‘Dan sesungguhnya kamu benar-benar berbudi pekerti yang agung’. Akhlaknya Muhammad adalah Alquran.”<\/p>\n\n\n\n<p>Sehingga praktek amalan Nabi shallallahu ‘alaihi wa sallam adalah Alquran yang dibumikan di alam raya ini. Sehingga kalau kita ingin melihat bagaimana pembumian Alquran yang ideal, maka perhatikanlah akhlak Rasulullah shallallahu ‘alaihi wa sallam, sejarah dan perjalanan kehidupan Rasulullah shallallahu ‘alaihi wa sallam. Karean istri beliau sendiri yang memuji bahwa akhlaknya adalah Alquran.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kalau kita perhatikan tatkala Nabi memutuskan satu hal tertentu, maka sumbernya adalah dari Alquran. Imam asy-Syafi’i rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">ما حكم رسول الله صلى الله عليه وسلم بشيء إلا بما فهمه من القرآن<\/p>\n\n\n\n<p>“Rasulullah tidak memutuskan satu hukum pun kecuali berdasarkan apa yang beliau pahami dari Alquran.”&nbsp;<\/p>\n\n\n\n<p>Sebab Nabi shallallahu ‘alaihi wa sallam adalah perwujudan Alquran yang dibumikan di alam raya ini. Karena itulah, Allah menjadikan beliau sebagai puncak teladan. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَّقَدْ كَانَ لَكُمْ فِى رَسُولِ ٱللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُوا۟ ٱللَّهَ وَٱلْيَوْمَ ٱلْءَاخِرَ وَذَكَرَ ٱللَّهَ كَثِيرًا<\/p>\n\n\n\n<p>“Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.” [Quran Al-Ahzab: 21].<\/p>\n\n\n\n<p>Demikian sebagai khotbah yang pertama. Semoga Allah Subhanahu wa Ta’ala berikan kita semangat untuk lebih meniru Nabi kita Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Allah mengutus Nabi-Nya Muhammad shallallahu ‘alaihi wa sallam sebagai rahmatan lil ‘alamin. Sebagaimana yang Allah tegaskan dalam Alquran:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَمَآ أَرْسَلْنَٰكَ إِلَّا رَحْمَةً لِّلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n\n\n\n<p>Sehingga, siapa yang mengikuti ajaran beliau dan meniru akhlak beliau, maka dia telah mendapatkan sebagian dari rahmat yang telah disebarkan Allah melalui beliau. Sebaliknya, jika ada seseorang yang tidak mau mengikuti Nabi shallallahu ‘alaihi wa sallam dan tidak mau mencotoh bagaimana kepribadian beliau, berarti dia tidak mau mengambil bagian dari rahmat itu.&nbsp;<\/p>\n\n\n\n<p>Al-Alusi dalam tafsirnya Ruhul Ma’ani tatkala menafsirkan ayat ini:&nbsp;<\/p>\n\n\n\n<p class=\"arab\">وَمَآ أَرْسَلْنَٰكَ إِلَّا رَحْمَةً لِّلْعَٰلَمِينَ<\/p>\n\n\n\n<p>“Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam.” [Quran Al-Anbiya: 107].<\/p>\n\n\n\n<p>Orang kafir yang tidak mengikuti beliau apakah mereka tidak mendapatkan rahmat? Jawabnya, iya, mereka tidak mendapatkan rahmat. Lalu apa yang dimaksud dalam ayat bahwasanya Nabi berstatus rahmat bagi sekalian alam? Padahal orang kafir juga bagian dari alam. Ibarat makanan yang telah dihidangkan dan ini merupakan kebaikan yang bisa diambil oleh setiap orang, namun ada orang yang mau mengambilnya dan ada yang tidak mau. Kalau mereka tidak mau mengambilnya, mereka sendiri yang salah. Mengapa sampai tidak mau mengambilnya, padahal siapa saja bisa mengaksesnya.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Para sahabat Nabi adalah orang yang paling bersemangat menyampaikan apa yang mereka dengar dan lihat dari Nabi kita Muhammad shallallahu ‘alaihi wa sallam. sehingga, berkat jasa mereka, tidak ada seorang pun yang riwayat hidupnya lebih lengkap melebihi nabi kita Muhammad shallallahu ‘alaihi wa sallam. sampai detil posisi jari-jari Nabi saat tasyahud mereka riwayatkan kepada kita.<\/p>\n\n\n\n<p>Artinya, sejumlah ajaran dan tuntunan Nabi yang tidak kita ketahui yang berbuah konsekuensi kita tidak mengamalkannya, hal itu berbanding lurus dengan banyaknya rahmat Allah melalui diri Nabi yang kita ambil. Dalam bahasa yang lebih mudah lagi, kalau kita ingin mendapatkan rahmat Allah dengan jatah yang besar, milikilah semangat untuk meniru Nabi shallallahu ‘alaihi wa sallam. semakin banyak ajaran Nabi yang kita ketahui dan kita amalkan semakin banyak rahmat Allah yang kita dapatkan.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Bait yang berjudul Mukjizat Yang Terlupakan<\/strong><br><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6283"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6283"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6283\/revisions"}],"predecessor-version":[{"id":6286,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6283\/revisions\/6286"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6285"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}