{"id":6287,"date":"2023-03-14T19:28:34","date_gmt":"2023-03-14T12:28:34","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6287"},"modified":"2023-03-14T19:28:35","modified_gmt":"2023-03-14T12:28:35","slug":"kesalahan-kesalahan-dalam-puasa","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6287-kesalahan-kesalahan-dalam-puasa.html","title":{"rendered":"Kesalahan-Kesalahan Dalam Puasa"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>Ibadallah, ittaqullah Ta’ala…<\/p>\n\n\n\n<p>Sebentar lagi kita akan menyambut bulan Ramadhan yang penuh kemuliaan dan keberkahan. Bulan yang membuat gembira orang-orang beriman karena begitu berlimpahnya kebaikan di bulan tersebut. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">قدْ جاءَكمْ شهرُ رمضانَ ، شهرٌ مباركٌ افترضَ اللهُ عليكُمْ صيامَهُ ، يفتحُ فيهِ أبوابُ الجنةِ ، ويغلقُ فيهِ أبوابُ الجحيمِ ، وتغلُّ فيهِ الشياطينُ ، فيهِ ليلةٌ خيرٌ مِنْ ألفِ شهرٍ ، مَنْ حُرِمَ خيرَها فقدْ حرِمَ<\/p>\n\n\n\n<p>“Telah datang pada kalian bulan Ramadhan. Bulan yang penuh berkah. Di dalamnya Allah wajibkan kepada kalian untuk berpuasa. Saat itu dibukakan pintu-pintu surga sementara pintu-pintu neraka ditutup. Setan-setan dibelenggu. Dan di dalamnya terdapat suatu malam yang lebih baik nilainya dibanding 1000 bulan. Sehingga siapa yang terhalangi dari kebaikannya, dia benar-benar terhalang (dari kebaikan).” [HR. An-Nasai].<\/p>\n\n\n\n<p>Dan berbicara tentang Ramadhan, kita perlu melihat dua sisi. Tentang keutamaan-keutamaan di bulan ini yang diburu oleh kaum muslimin. Dan tentang kesalahan-kesalahan yang banyak umat Islam jatuh ke dalamnya. Adapun tentang keutamaan, sudah banyak dibicarakan dalam berbagai kesempatan. Sehingga dalam kesempatan kali ini, khotib ingin menyampaikan tentang kesalahan-kesalahan yang dilakukan kaum muslimin saat berpuasa Ramadhan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَذَكِّرْ فَإِنَّ ٱلذِّكْرَىٰ تَنفَعُ ٱلْمُؤْمِنِينَ<\/p>\n\n\n\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman.” [Quran Adz-Dzariyat: 55]<\/p>\n\n\n\n<p>Kesalah pertama adalah dalam menyambut Ramadhan, kaum muslimin melakukan pemborosan dalam membeli makanan dan minuman. Padahal di antara hikmah puasa adalah agar seseorang turut merasakan apa yang diderita oleh orang-orang miskin. Puasa ini memberikan pelajaran agar kita hidup sederhana, tapi realitanya malah membuat kita menjalankan hidup mewah. Sebelum Ramadhan, belanja rumah tangga norma. Setelah masuk Ramadhan, belanja rumah tangga malah mengalami pembengkakan.<\/p>\n\n\n\n<p>Ramadhan bertujuan membuat jarak sosial antara si kaya dan si miskin itu tidak terlalu jauh. Si kaya merasakan derita si miskin sehingga dari sana lahir sifat dermawan, empati, dan bersyukur kepada Allah atas limpahan kebaikan dibanding orang lain. Tapi, ternyata gaya hidup kita pas Ramadhan malah semakin membuat jarak itu kian terlihat.<\/p>\n\n\n\n<p>Kedua: mempercepat sahur.<\/p>\n\n\n\n<p>Hal ini bertentangan dengan tuntunan Nabi shallallahu ‘alaihi wa sallam. beliau bersabda,<\/p>\n\n\n\n<p class=\"arab\">لاَ تَزَالُ أُمَّتِى بِخَيْرٍ مَا عَجَّلُوا الإِفْطَارَ وَأَخَّرُوا السُّحُورَ<\/p>\n\n\n\n<p>“Umatku senantiasa berada dalam kebaikan selama mereka menyegerakan waktu berbuka dan mengakhirkan sahur.” [HR. Ahmad].<\/p>\n\n\n\n<p>Ketiga: tidak berniat puasa sedari malam.<\/p>\n\n\n\n<p>Seorang yang hendak puasa Ramadhan, dia wajib sudah berniat di malam harinya untuk berpuasa di esok hari. Siapa yang ragu-ragu di malam hari untuk berpuasa atau tidak esok harinya. Kemudian ia tertidur dalam keraguan tersebut dan bangun setelah adzan subuh berkumandang, maka puasanya tidak sah.&nbsp;<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">من لم يبيت الصيام قبل طلوع الفجر، فلا صيام له<\/p>\n\n\n\n<p>“Siapa yang tidak berniat puasa sebelum terbit fajar, maka tidak ada puasa baginya.” [HR. Al-Baihaqi].<\/p>\n\n\n\n<p>Niat yang dimaksud di sini adalah niat di hati. Adapun mengucapnya tidak wajib. Seandainya tidak diucapkan puasa tetap sah.<\/p>\n\n\n\n<p>Keempat:&nbsp;&nbsp;minum saat adzan subuh berkumandang.<\/p>\n\n\n\n<p>Sebagian orang yang telat sahur, ia bangun saat adzan berkumandang, lalu ia minum air karena menganggap masih dibolehkan untuk minum air di waktu tersebut, maka rusaklah puasanya. Karena adzan subuh itu dikumandangkan setelah terbit fajar. Sementara Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَكُلُوا۟ وَٱشْرَبُوا۟ حَتَّىٰ يَتَبَيَّنَ لَكُمُ ٱلْخَيْطُ ٱلْأَبْيَضُ مِنَ ٱلْخَيْطِ ٱلْأَسْوَدِ مِنَ ٱلْفَجْرِ ثُمَّ أَتِمُّوا۟ ٱلصِّيَامَ إِلَى ٱلَّيْلِ<\/p>\n\n\n\n<p>“Dan makan minumlah hingga terang bagimu benang putih dari benang hitam, yaitu fajar. Kemudian sempurnakanlah puasa itu sampai (datang) malam…” [Quran Al-Baqarah: 187]<\/p>\n\n\n\n<p>Kelima: kelalaian orang-orang yang berpuasa untuk berdoa saat sahur dan akan berbuka. Padahal itu adalah waktu mustajab.<\/p>\n\n\n\n<p>Sebagian besar kaum muslimin saat ini melalaikan dua waktu mustajab ini. Yaitu ketika sahur dan ketika hendak berbuka. Setelah selesai makan sahur, kebanyakan orang menunggu subuh mengisinya dengan menonton TV, padahal acaranya tidak bermanfaat bahkan mengumbar aurat. Atau mengecek hand phone mereka dan bersosial media. Padahal itu waktu mustajab. Karena waktu sahur adalah waktu sepertiga malam terakhir. Dari Abu Hurairah, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ يَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ مَنْ يَسْأَلُنِى فَأُعْطِيَهُ مَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ<\/p>\n\n\n\n<p>“Rabb kita tabaroka wa ta’ala turun ke langit dunia ketika tersisa sepertiga malam terakhir. Lantas Dia berfirman, “Siapa saja yang berdo’a kepada-Ku, maka akan Aku kabulkan. Siapa yang meminta kepada-Ku, maka akan Aku beri. Siapa yang meminta ampunan kepada-Ku, maka akan Aku ampuni.” (HR. Bukhari no. 1145 dan Muslim no. 758).&nbsp;<\/p>\n\n\n\n<p>Imam Nawawi berkata, “Pada waktu itu adalah waktu tersebarnya rahmat, banyak permintaan yang diberi dan dikabulkan, dan juga nikmat semakin sempurna kala itu.”&nbsp;<\/p>\n\n\n\n<p>Kemudian menjelang berbuka, kaum muslimin terlalu sibuk dengan menu bukanya sehingga mereka lupa untuk berdoa kepada Allah memanfaatkan waktu mustajab tersebut. Berdasarkan keumuman hadits,<\/p>\n\n\n\n<p class=\"arab\">ﺛَﻼَﺛَﺔٌ ﻻَ ﺗُﺮَﺩُّ ﺩَﻋْﻮَﺗُﻬُﻢُ ﺍﻹِﻣَﺎﻡُ ﺍﻟْﻌَﺎﺩِﻝُ ﻭَﺍﻟﺼَّﺎﺋِﻢُ ﺣَﺘَّﻰ ﻳُﻔْﻄِﺮَ ﻭَﺩَﻋْﻮَﺓُ ﺍﻟْﻤَﻈْﻠُﻮﻡِ ‏<\/p>\n\n\n\n<p>“Ada tiga do’a yang tidak tertolak: (1) doa pemimpin yang adil, (2) doa orang yang berpuasa sampai ia berbuka, (3) doa orang yang terzhalimi.” [HR. At-Tirmidzi 3595].<\/p>\n\n\n\n<p>Ini juga salah satu kebahagiaan ketika berbuka puasa. Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">للصائم فرحتان : فرحة عند فطره و فرحة عند لقاء ربه<\/p>\n\n\n\n<p>“Orang yang berpuasa memiliki dua kebahagiaan: kebahagiaan ketika berbuka puasa dan kebahagiaan ketika bertemu dengan Rabb-Nya kelak.” [HR. Muslim].<\/p>\n\n\n\n<p>Demikian sebagai khotbah yang pertama, semoga bermanfaat untuk saya pribadi dan jamaah sekalian.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Bulan Ramadhan adalah bulan mulia. Bulan ibadah dan menuai pahala. Oleh karena itu, hendaknya kaum muslimin bersemangat mempelajari agamanya. Mengkaji amalan-amalan yang utama dilakukan di bulan ini. Sehingga kesempatan yang hanya satu bulan dari dua belas bulan dalam setahun ini bisa kita manfaatkan dengan maksimal.<\/p>\n\n\n\n<p>Masih banyak kesalahan-kesalahan lain yang umum terjadi di tengah kaum muslimin terkait bulan Ramadhan dan ibadah puasa secara khusus. Kesalahan tersebut sebab utamanya adalah kurangnya umat Islam dalam mempelajari agama mereka. Akhirnya mereka tidak tahu hukum. Ketidak-tahuan inilah yang menyebabkan mereka jatuh pada kesalahan.<\/p>\n\n\n\n<p>Oleh karena itu, mari kita tingkatkan semangat kita dalam mempelajari agama kita. Menghadiri pengajian-pengajian. Atau memanfaat teknologi untuk mengakses informasi tentang agama yang begitu terbuka di era sekarang. Semoga Allah memberi kita semua taufik.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6288,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6287"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6287"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6287\/revisions"}],"predecessor-version":[{"id":6289,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6287\/revisions\/6289"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6288"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}