{"id":6290,"date":"2023-03-14T22:27:51","date_gmt":"2023-03-14T15:27:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6290"},"modified":"2023-03-14T22:27:52","modified_gmt":"2023-03-14T15:27:52","slug":"tahukah-kalian-siapa-orang-yang-bangkrut","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6290-tahukah-kalian-siapa-orang-yang-bangkrut.html","title":{"rendered":"Tahukah Kalian Siapa Orang Yang Bangkrut?"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah Ta’ala. Karena takwa adalah jalannya orang-orang yang berakal. Dengan ketakwaan seseorang akan mendapat keamanan dari segala yang mencelakakan. Dan berhasil masuk ke dalam surga dan selamat dari api neraka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُۥ وَيَخْشَ ٱللَّهَ وَيَتَّقْهِ فَأُو۟لَٰٓئِكَ هُمُ ٱلْفَآئِزُونَ<\/p>\n\n\n\n<p>“Dan barang siapa yang taat kepada Allah dan rasul-Nya dan takut kepada Allah dan bertakwa kepada-Nya, maka mereka adalah orang-orang yang mendapat kemenangan.” [Quran An-Nur: 52].<\/p>\n\n\n\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n\n\n\n<p>Berbicara tentang orang yang rugi dan bangkrut dari sudut pandang dunia dan sudut pandang akhirat, tentu melahirkan arti yang jauh. Dan perbedaan arti ini akan melahirkan perbedaan tindakan seseorang bagaimana agar dia tidak dikatakan sebagai orang yang bangkrut. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَتَدْرُونَ مَنِ الْمُفْلِسُ قَالُوا الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ فَقَالَ إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ<\/p>\n\n\n\n<p>“Apakah kalian tahu siapa orang yang bangkrut itu?”<\/p>\n\n\n\n<p>Para sahabat menjawab, ”Orang yang bangkrut adalah orang yang tidak mempunyai dirham maupun harta benda laitnya.”<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam menjawab dengan sudut pandang yang berbeda. Baliau bersabda, “Orang yang bangkrut dari umatku ialah orang yang datang pada hari Kiamat membawa pahala shalat, puasa dan zakat. namun (ketika di dunia) dia telah mencaci dan menuduh orang lain, makan harta, menumpahkan darah dan memukul orang lain (tanpa alasan yang dibenarkan). Maka orang-orangyang menjadi korbannya ini akan diberi pahala dari kebaikan-kebaikan si pelaku. Jika telah habis kebaikan-kebaikannya, maka dosa-dosa mereka akan ditimpakan kepadanya, kemudian dia akan dilemparkan ke dalam neraka.” [HR. Muslim].<\/p>\n\n\n\n<p>Inilah bangkrut yang sebenarnya. Seseorang menyangka dalam kondisi siap panen pahala, ternyata perbekalan pahalanya malah diberikan pada orang lain. Hingga ia melarat dan susah di akhirat.&nbsp;<\/p>\n\n\n\n<p>Adapun orang yang jatuh bangkrut kemudian tidak memiliki harta di dunia, ini memang bangkrut, tapi bukan bangkrut yang hakiki. Karena bangkrut seperti ini hilang dan terhenti tatkala kematian datang. Bahkan bisa jadi saat dia hidup kebangkrutan itu akan berganti kekayaan dengan kemudahan dari Allah.&nbsp;<\/p>\n\n\n\n<p>Bangkrut di akhirat adalah bangkrut yang hakiki. Karena inilah kebinasaan yang benar-benar binasa. Dia sudah capek-capek beramal tatkala di dunia. Ternyata saat di akhirat malah pahalanya diberikan untuk orang lain. Yang orang tersebut adalah korban dari kezalimannya. Kalau habis pahalanya, maka dosa-dosa orang lain akan dia tanggung. Lalu dia dilemparkan ke dalam neraka. Sempurnalah kebangkrutannya.&nbsp;<\/p>\n\n\n\n<p>Imam asy-Syafi’i pernah menasihatkan,<\/p>\n\n\n\n<p class=\"arab\">بِئْسَ الزَادِ إِلَى المَعَادِ العُدْوَانُ عَلَى العِبَادِ<\/p>\n\n\n\n<p>“Seburuk-buruk bekal yang dibawa seseorang menuju akhirat adalah kezaliman kepada sesama manusia.”<\/p>\n\n\n\n<p>Oleh karena itu, jangan sampai kita melakukan kezaliman kepada orang lain. Apapun bentuk kezalimannya. Baik dengan lisan maupun anggota badan. Baik berbuat zalim terkait masalah harta, kehormatan, dan fisik seseorang. Semua itu di akhirat ada perhitungannya. Hingga di kalangan hewan sekalipun Allah tegakkan perhitungan yang adil. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ، حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ، مِنَ الشَّاةِ الْقَرْنَاءِ<\/p>\n\n\n\n<p>“Semua hak itu benar-benar akan dipenuhi (dikembalikan) kepada pemiliknya pada hari kiamat kelak, hingga kambing bertanduk pun akan dituntut untuk dibalas oleh kambing yang tidak bertanduk.” [HR. Muslim No. 2582].<\/p>\n\n\n\n<p>Abu Dzar berkata,<\/p>\n\n\n\n<p class=\"arab\">أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَأَى شَاتَيْنِ تَنْتَطِحَانِ، فَقَالَ: يَا أَبَا ذَرٍّ هَلْ تَدْرِي فِيمَ تَنْتَطِحَانِ؟ قَالَ: لَا. قَالَ: لَكِنَّ اللَّهَ يَدْرِي، وَسَيَقْضِي بَيْنَهُمَا<\/p>\n\n\n\n<p>“Bahwa Rasulullah&nbsp;ﷺ&nbsp;melihat dua ekor kambing yang saling beradu tanduk, beliau lalu bersabda, ‘Wahai Abu Dzar, apakah kamu tahu kenapa mereka berdua saling menanduk?’ Abu Dzar menjawab, ‘Saya tidak tahu’. Nabi lalu bersabda, ‘Akan tetapi Allah Maha tahu, dan Dia akan mengadili di antara keduanya’.” [HR. Ahmad No. 21438].<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;فَلَمَّآ أَنجَىٰهُمْ إِذَا هُمْ يَبْغُونَ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ يَٰٓأَيُّهَا ٱلنَّاسُ إِنَّمَا بَغْيُكُمْ عَلَىٰٓ أَنفُسِكُم مَّتَٰعَ ٱلْحَيَوٰةِ ٱلدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ<\/p>\n\n\n\n<p>“Maka tatkala Allah menyelamatkan mereka, tiba-tiba mereka membuat kezaliman di muka bumi tanpa (alasan) yang benar. Hai manusia, sesungguhnya (bencana) kezalimanmu akan menimpa dirimu sendiri; (hasil kezalimanmu) itu hanyalah kenikmatan hidup duniawi, kemudian kepada Kami-lah kembalimu, lalu Kami kabarkan kepadamu apa yang telah kamu kerjakan.” [Quran 10:23]<\/p>\n\n\n\n<p>Tatkala Allah memberikannya bagian dari dunia berpua harta dan kekuasaan, lalu dia berbuat zalim. Dia anggap itulah kesempatan dan peluang untuk mengambil yang bukan menjadi haknya. Dulu, sebelum mendapat harta dan kekuasaan, hal itu tidak mereka lakukan. Tapi justru setelah Allah beri nikmat, malah mereka berbuat zalim. Allah ingatkan, harta dan kuasa adalah kenikmatan duniawi. Dan masing-masing akan dikabarkan tentang apa yang mereka perbuat di akhirat nanti.<\/p>\n\n\n\n<p>Demikian khotbah yang pertama ini. Semoga Allah memberi kita hidayah dan taufik untuk menaati dan tunduk kepada-Nya.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di akhirat, setiap orang akan menanggung semua yang dia lakukan di dunia. Kalau dia melakukan kebaikan, maka ia akan menuai hasilnya tatkala di akhirat. Demikian juga seseorang yang melakukan kejahatan, maka ia akan menanggung akibatnya di akhirat kelak.&nbsp;<\/p>\n\n\n\n<p>Di dunia ini, Allah beri kita kesempatan dan pilihan. Kemudian Allah syariatkan khotbah Jumat agar kita saling menasihati dan mendapat pelajaran dari peringatan-peringatan yang telah Allah sampaikan. Jadilah orang-orang yang seperti Allah firmankan,<\/p>\n\n\n\n<p class=\"arab\">وَذَكِّرْ فَإِنَّ ٱلذِّكْرَىٰ تَنفَعُ ٱلْمُؤْمِنِينَ<\/p>\n\n\n\n<p>“Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman.” [Quran Adz-Dzariyat: 55]<\/p>\n\n\n\n<p>Jadilah orang-orang beriman. Yang nasihat itu memberi manfaat untuk dirinya dan orang lain.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6291,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6290"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6290"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6290\/revisions"}],"predecessor-version":[{"id":6292,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6290\/revisions\/6292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6291"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6290"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6290"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6290"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}