{"id":6298,"date":"2023-03-29T10:19:52","date_gmt":"2023-03-29T03:19:52","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6298"},"modified":"2023-03-29T10:20:28","modified_gmt":"2023-03-29T03:20:28","slug":"sambutlah-ramadhan-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6298-sambutlah-ramadhan-2.html","title":{"rendered":"Sambutlah Ramadhan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Allah Ta’ala berfirman menjelaskan tentang nikmat-Nya yang diberikan kepada hamba-hamba-Nya,<\/p>\n\n\n\n<p>&nbsp;وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ ٱللَّهِ&nbsp;<\/p>\n\n\n\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya).” [Quran An-Naml: 53]<\/p>\n\n\n\n<p>Semua kenikmatan yang kita kecap dan kita rasakan datangnya dari Allah. Sehingga patutlah kita menjadi hamba yang berterima kasih kepada Allah atas segala nikmat yang Dia berikan kepada kita.<\/p>\n\n\n\n<p>Nikmat lainnya yang kita rasakan sekarang adalah Allah memberikan kita kesehatan dan kesempatan sehingga kita bisa berjumpa dengan bulan Ramadhan yang penuh kebaikan ini. Sehingga kita bisa membekali diri kita untuk kehidupan berikutnya dengan menambah bakti dan amal kebajikan kita. Turut serta berpacu dan berlomba dalam ketaatan.&nbsp;<\/p>\n\n\n\n<p>Di antara hal yang menunjukkan betapa besarnya nikmat berjumpa dengan bulan Ramadhan adalah sebuah hadits tentang dua orang yang berkawan di masa Nabi shallallahu ‘alaihi wa sallam. Dari Thalhah bin Ubaidillah,<\/p>\n\n\n\n<p>أنَّ رَجُلَينِ قَدِمَا على رسولِ اللهِ صلَّى اللهُ عليه وسلَّم، وكان إسلامُهُما جميعًا، وكان أحدُهُما أَشدَّ اجتِهادًا مِن صاحبِه، فغَزَا المُجتهِدُ منهُما فاستُشهِدَ، ثمَّ مَكَثَ الآخرُ بَعدَه سَنةً ثمَّ تُوُفِّيَ. قال طَلحةُ: فرأيْتُ فيما يَرى النَّائمُ، كأنِّي عِندَ بابِ الجَنَّةِ، إذا أنا بهِما وقد خَرَجَ خارِجٌ مِنَ الجَنَّةِ، فأَذِنَ للَّذي تُوُفِّيَ الآخِرَ منهُما، ثمَّ خَرَجَ فأَذِنَ للَّذي استُشهِدَ، ثمَّ رَجَعَا إليَّ، فقالَا لي: ارجِعْ؛ فإنَّه لمْ يَأْنِ لكَ بَعدُ. فأَصبَحَ طَلحةُ يُحدِّثُ به النَّاسَ، فعَجِبوا لذلكَ! فبَلَغَ ذلكَ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم، فقال: مِن أيِّ ذلكَ تَعجَبون؟! قالوا: يا رسولَ اللهِ، هذا كان أَشدَّ اجتِهادًا، ثمَّ استُشهِدَ في سبيلِ اللهِ، ودَخَلَ هذا الجَنَّةَ قَبْلَه! فقال: أليس قد مَكَثَ هذا بَعدَه سَنةً؟ قالوا: بلى، قال: وأَدرَكَ رمضانَ فصامَه؟ قالوا: بلى، قال: وصَلَّى كذا وكذا سَجدةً في السَّنَةِ؟ قالوا: بلى، قال رسولُ اللهِ صلَّى اللهُ عليه وسلَّم: فلَمَا بيْنهُما أَبْعَدُ ما بيْن السَّماءِ والأرضِ.<\/p>\n\n\n\n<p>Ada dua orang yang tiba di Madinah datang menemui Rasulullah shallallahu ‘alaihi wa sallam. Keduanya memeluk Islam di waktu bersamaan. Salah seorang dari mereka sangat bersemangat dalam beribadah dibanding kawannya. Yang giat beribadah ini ikut berjihad dan gugur sebagai syahid. Temannya satu lagi memiliki usia yang lebih panjang satu tahun darinya. Setelah satu tahun, orang kedua ini wafat.<\/p>\n\n\n\n<p>Thalhah berkata, ‘Aku bermimpi seakan-akan aku berada di depan pintu surga. Ternyata aku bersama kedua orang tersebut. Ketika itu datanglah seorang dari dalam surga (yang bertugas membuka pintu surga). Lantas orang yang meninggal lebih belakangan dipersilahkan memasuki surga terlebih dahulu. Orang yang bertugas membuka pintu surga kembali datang, barulah yang gugur sebagai syahid dipersilahkan masuk ke dalam surga. Lalu keduanya menemuiku dan mengatakan, ‘Kembalilah karena waktumu belum tiba’.<\/p>\n\n\n\n<p>Pada pagi harinya, Thalhah menceritakan mimpi ini kepada banyak orang. Orang-orang pun terheran-heran dengan mimpi tersebut. Pada akhirnya, hal ini sampai kepada Rasulullah, ‘Apa yang kalian herankan’? tanya Rasulullah. Para sahabat menjawab, ‘Wahai Rasulullah, mengapa yang lebih rajin beribadah dan gugur sebagai syahid di jalan Allah malah masuk surga belakangan’?<\/p>\n\n\n\n<p>Rasulullah menjawab, ‘Bukankah orang yang kedua berumur satu tahun lebih panjang dibanding orang yang pertama’? ‘Benar’, jawab para sahabat. Rasulullah melanjutkan, ‘Bukankah orang yang kedua berjumpa dengan Ramadhan dan berpuasa di bulan Ramadhan’? Mereka menjawab, ‘Benar’. Rasulullah kembali mengajukan pertanyaan, ‘Bukankah orang yang kedua shalat sekian rakaat dalam setahun’? ‘Benar’, jawab para sahabat. Rasulullah bersabda,<\/p>\n\n\n\n<p>فلَمَا بيْنهُما أَبْعَدُ ما بيْن السَّماءِ والأرضِ<\/p>\n\n\n\n<p>‘Sungguh perbedaan derajaan keduanya di surga lebih jauh dibandingkan jarak langit dan bumi’.” [HR. Ahmad, 1403].<\/p>\n\n\n\n<p>Hadits ini juga menunjukkan keutamaan umur yang panjang kalau diisi dengan ketaatan. Seperti dalam hadits yang lain. Dari Abdullah bin Bus ria berkata,<\/p>\n\n\n\n<p>عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ رضي الله عنه أَنَّ أَعْرَابِيًّا قَالَ يَا رَسُولَ اللَّهِ مَنْ خَيْرُ النَّاسِ قَالَ «مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ» رواه الترمذى<\/p>\n\n\n\n<p>“Ada seorang Arab Badui berkata kepada Rasulullah shallallahu ‘alaihi wa sallam, ‘Wahai Rasulullah, siapakah sebaik-baik manusia’? Beliau menjawab, ‘Siapa yang paling panjang umurnya dan baik amalannya’.” [Hadits riwayat Tirmidzi].<\/p>\n\n\n\n<p>Oleh karena itu kaum muslimin,<\/p>\n\n\n\n<p>Orang yang bahagia adalah mereka yang memandang dunia ini sebagai tempat lintasan bukan meyakininya sebagai tempat tinggal. Segeralah beramal shaleh. Jual diri kita kepada Allah. Karena pasar akhirat di dunia inilah tempatnya. Harga dan barangnya di sinilah ditransaksikan. Kita berusaha membeli surga saat sedang di dunia, karena inilah kesempatan yang Allah berikan. Kita beli surga dengan amal shaleh kita untuk mendapat rahmat dan ridha Allah.&nbsp;<\/p>\n\n\n\n<p>Hari ini seseorang memiliki keimanan lalu berbuat baik dengan perbuatan ringan seperti senyum atau bersedekah dengan secuil kurma, semua itu dinilai oleh Allah. Namun di akhirat nanti walaupun seseorang memiliki emas sepenuh bumi dan dia ingin membeli surga dengannya, tidak akan diterima.<\/p>\n\n\n\n<p>&nbsp;إِنَّ ٱلَّذِينَ كَفَرُوا۟ وَمَاتُوا۟ وَهُمْ كُفَّارٌ فَلَن يُقْبَلَ مِنْ أَحَدِهِم مِّلْءُ ٱلْأَرْضِ ذَهَبًا وَلَوِ ٱفْتَدَىٰ بِهِۦٓ أُو۟لَٰٓئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُم مِّن نَّٰصِرِينَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang kafir dan mati sedang mereka tetap dalam kekafirannya, maka tidaklah akan diterima dari seseorang diantara mereka emas sepenuh bumi, walaupun dia menebus diri dengan emas (yang sebanyak) itu. Bagi mereka itulah siksa yang pedih dan sekali-kali mereka tidak memperoleh penolong.” [Quran Ali Imran: 91]<\/p>\n\n\n\n<p>Di dalam hadits disebutkan,<\/p>\n\n\n\n<p>اتَّقوا النَّار ولو بشِقِّ تمرةٍ فإنْ لم تجِدوا فبكلمةٍ طيِّبةٍ<\/p>\n\n\n\n<p>“Jagalah diri kalian dari neraka walaupun dengan secuil kurma. Kalau secuil kurma tidak ada, maka dengan kalimat yang baik.” [HR. Ibnu Hibban].<\/p>\n\n\n\n<p>Artinya, di dunia ini secuil kurma yang disedekahkan, Allah bayar dengan pahala. Bukan satu kurma, tapi secuil saja tetap dinilai oleh Allah. Tapi di akhirat, seandainya kita memiliki emas sepenuh bumi, hal itu tak berlaku lagi. Oleh karena itu, rugi sekali orang yang tidak mau mengusahakan ketakwaan pada hari ini; menaati Allah dan menjauhi larangan Allah. Menyesal sekali seseorang yang diberi kesempatan berbuat dengan ketakwaannya namun tidak dia lakukan. Terlebih diberikan kesempatan masuk Ramadhan, namun dia sia-siakan. Dia jadikan Ramadhannya sama seperti hari-hari biasanya.<\/p>\n\n\n\n<p>أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>&nbsp;Kaum muslimin,<\/p>\n\n\n\n<p>Puasa adalah sebuah ibadah yang diperuntukkan untuk menyucikan jiwa dan melatihnya agar terbiasa taat. Ramadhan bertujuan menumbuhkan iman, melatih jiwa untuk melakukan kebaikan, sehingga kalau satu bulan ini dijalankan dengan serius, jiwa manusia menjadi terbiasa berbuat baik dan aneh melakukan amal keburukan.&nbsp;<\/p>\n\n\n\n<p>Dari Abu Hurairah, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِى أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ<\/p>\n\n\n\n<p>“Barangsiapa yang tidak meninggalkan perkataan dusta malah mengamalkannya, Allah tidak butuh dari rasa lapar dan haus yang dia tahan.” [HR. Bukhari].<\/p>\n\n\n\n<p>Hadits ini memotivasi seseorang agar satu bulan penuh meninggalkan ucapan dan perbuatan yang mengandung dosa. Dia latih dirinya bahwa puasa itu bukan hanya puasa makan dan minum saja. Tapi puasa semua anggota badan.<\/p>\n\n\n\n<p>Sebagaimana nasihat sahabat Jabir bin Abdullah, beliau mengatakan,<\/p>\n\n\n\n<p>إذَا صُمتَ فليصُمْ سمعُك وبَصرُك من المَحارمِ ولسانُك مِنَ الكذِبِ ودَعْ أذَى الخادِمِ وليَكُنْ عَليكَ وَقارٌ وسَكينةٌ ولا تجعَلْ يومَ صومِك ويومَ فطرِك سواءً<\/p>\n\n\n\n<p>“Kalau engkau berpuasa, hendaknya pendengaranmu, penglihatanmu, dan lisanmu turut berpuasa dari dusta dan hal-hal haram. Serta janganlah kamu menyakiti tetangga. Bersikap tenang dan berwibawalah di hari puasamu. Janganlah kamu jadikan hari puasamu dan hari tidak berpuasamu sama saja.” (Riwayat al-Hakim).<\/p>\n\n\n\n<p>Tatkala satu bulan orang membiasakan diri dengan hal ini, tentu perbuatan-perbuatan dosa akan menjadi asing dan aneh baginya. Karena ia sudah membentuk kebiasaan baru pada dirinya dan membuang kebiasaan lama yang buruk.<\/p>\n\n\n\n<p>Ditambah lagi berbagai macam amal shaleh dilipat-gandakan pahalanya di bulan Ramadhan ini. Semakin membuat orang termotivasi. Karena itu, seseorang yang mampu bersedekah, perbanyaklah lagi sedekahnya. Seseorang yang dimudahkan untuk membaca Alquran, perbanyaklah lagi tilawahnya. Ada juga yang dimudahkan untuk berdzikir, perbanyaklah. Yang Allah mudahkan untuk berdoa, perbanyaklah. Masing-masing orang tahu tentang kemampuan dirinya. Pada amal yang mana mereka lebih mudah dan lebih diberikan kelapangan oleh Allah.<\/p>\n\n\n\n<p>Dengan demikian, Ramadhan menyediakan peluang seseorang untuk mengobati dirinya dari berbagai penyakit hati. Ada yang mengobati dirinya dari penyakit riya’ dan sum’ah. Ada yang mengobati dirinya dari penyakit pelit dan egois. Ada yang mengobati dirinya dari kerasnya hati. Ada yang mencoba mengobati penyakit lisan. Ada yang mengobati diri dengan penyakit mudah marah dan tergesa-gesa. Penyakit malas dan jauh dari akhirat. Semua penyakit itu disediakan obatnya dalam bentuk-bentuk ibadah yang ada pada bulan Ramadhan ini.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6301,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6298"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6298"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6298\/revisions"}],"predecessor-version":[{"id":6300,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6298\/revisions\/6300"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6301"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6298"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6298"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6298"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}