{"id":6302,"date":"2023-04-03T00:45:48","date_gmt":"2023-04-02T17:45:48","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6302"},"modified":"2023-04-03T00:45:51","modified_gmt":"2023-04-02T17:45:51","slug":"ibadah-para-wali","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6302-ibadah-para-wali.html","title":{"rendered":"Ibadah Para Wali"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah yag dimuliakan Allah,<\/p>\n\n\n\n<p>Saat ini kita sedang mnjalani bulan Ramadhan. Kita ketahui bersama di bulan ini, Allah banyak membagikan rahmat dan karunia bagi hamba-hamba-Nya yang beribadah kepada-Nya. Ada satu hal yang perlu kita pikirkan agar ibadah yang kita lakukan bisa maksimal dan pahala yang kita dapatkan bisa lebih berlipat ganda.<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala menyebutkan di dalam Alquran bahwasanya salah satu di antara manusia yang ibadahnya dipuji oleh Allah Ta’ala adalah mereka yang disebut dengan mukhbitun. Siapakah al-mukhbitun? Al-mukhbitun adalah mereka yang senantiasa menggantungkan hatinya kepada Allah tatkala mereka beribadah kepada-Nya.&nbsp;<\/p>\n\n\n\n<p>Ibnul Qayyim dalam kitabnya&nbsp;<em>Madarijus Salikin<\/em>&nbsp;menyebutkan bahwa salah satu tingkatan tertinggi seseorang dalam beribadah kepada Allah adalah tingkatan ikhbat. Tingkatan dimana seseorang berada dalam posisi sebagai al-mukhbitun. Allah Subhanahu wa Ta’ala berfirman menyebutkan tentang al-mukhbitun di dalam Surat Al-Hajj ayat ke-34 dan 35:<\/p>\n\n\n\n<p>وَبَشِّرِ الْمُخْبِتِينَ (34) الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَىٰ مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ (35)<\/p>\n\n\n\n<p>“Dan berilah kabar gembira kepada orang-orang yang tunduk patuh (kepada Allah), (yaitu) orang-orang yang apabila disebut nama Allah gemetarlah hati mereka, orang-orang yang sabar terhadap apa yang menimpa mereka, orang-orang yang mendirikan sembahyang dan orang-orang yang menafkahkan sebagian dari apa yang telah Kami rezekikan kepada mereka.” [Quran Al-Hajj: 34-35].<\/p>\n\n\n\n<p>Dalam ayat ini, Allah menyebutkan sifat al-mukhbitun. Di antaranya mereka adalah orang-orang yang bergetar dan tersentuh hatinya tatkala mendengar nama Allah disebut. Artinya, mereka adalah orang-orang yang memiliki keterkaitan dan ketergantungan hati yang besar kepada Allah. Dan Allah juga berfirman dalam Surat Hud 23:<\/p>\n\n\n\n<p>&nbsp;إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَأَخْبَتُوٓا۟ إِلَىٰ رَبِّهِمْ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلْجَنَّةِ هُمْ فِيهَا خَٰلِدُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang beriman dan mengerjakan amal-amal saleh dan merendahkan diri kepada Tuhan mereka, mereka itu adalah penghuni-penghuni surga; mereka kekal di dalamnya.” [Quran Hud: 23]<\/p>\n\n\n\n<p>Imam Ibnul Qayyim menyebutkan, “Salah satu kedudukan iyyaka na’budu wa iyyaka nasta’in adalah kedudukan al-ikhbat (yaitu orang-orang mukhbitun).”<\/p>\n\n\n\n<p>Kata mukhbitun akar katanya adalah dari kata ikhbath yang artinya adalah&nbsp;&nbsp;مَكَانٌ مُنْخَفِضٌ&nbsp;dataran yang rendah. Oleh karena itu, orang-orang yang mukhbit adalah orang-orang yang tawadhu’ dan rendah hati tatkala beribadah kepada Allah. Bagaimanakah sifat orang yang rendah hati saat beribadah kepada Allah? Yaitu mereka merasa bahwa mereka tidak mungkin bisa melakukan ibadah kecuali tanpa pertolongan dan bantuan dari Allah.<\/p>\n\n\n\n<p>Orang yang tawadhu saat beribadah kepada Allah adalah mereka yang merasa tidak memiliki jasa yang besar atas ibadah yang ia lakukan. Ia tidak merasa hebat dengan ibadah yang sudah ia kerjakan. Di saat yang sama, ia senantiasa merasa tawakkal kepada Allah saat sedang beribadah. Sehingga ia sadar apa yang dia lakukan adalah murni karena kemudahan dari Allah.<\/p>\n\n\n\n<p>Dia sadar bahwa Allah lah yang memberikan kekuatan fisik kepadanya. Allah lah yang memberi kekuatan kepada hatinya untuk teguh dalam ketaatan. Dan Allah jugalah yang memberikan fasilitas sehingga ia mudah melakukan bentuk ibadah apapun yang ia kerjakan. Di saat seperti inilah seseorang sadar bahwa dia berada di titik nol. Karena semua ibadah yang dia lakukan berasal dari Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Orang beberapa karakter dan ciri orang yang memiliki sifat ikhbat:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: dia tidak akan memiliki sifat ujub.<\/p>\n\n\n\n<p>Ia tidak pernah merasa besar dengan ibadahnya, meskipun bisa jadi ibadah yang ia lakukan menghasilkan pahala yang besar. Tidak mungkin seorang yang ikhbat memiliki sifat ujub saat beramal. Mengapa? Karena ujub itu hakikatnya adalah seseorang menyekutukan Allah dengan dirinya sendiri. Yaitu dia merasa hebat dengan ketaatan yang dia lakukan. Ia merasa ibadah yang ia lakukan adalah murni usahanya sendiri.<\/p>\n\n\n\n<p>Para ulama menjelaskan perbedaan riya’ dan ujub dengan menyatakan bahwa riya adalah&nbsp;<em>syirkun bil ghair<\/em>menyekutukan Allah dengan orang lain. Sementara ujub&nbsp;<em>syirkun bin nafsi<\/em>&nbsp;menyekutukan Allah dengan dirinya sendiri.<\/p>\n\n\n\n<p>Ada orang yang beribadah, bisa jadi ibadahnya tidak dilihat orang lain. Tidak ada satu pun orang yang mengetahui. Dan dia pun tidak ingin menampakkan ibadah tersebut kepada orang lain. Dia merasa tidak ingin riya’. Tapi di saat yang sama ia memuji dirinya sendiri. Merasa dirinya hebat. Tidak riya. Dan mampu melakukan ibadah berat yang tidak dilakukan orang lain. Tatkala dia memuji dirinya sendiri ini dan dia nikmati. Inilah bentuk ujub dalam beribadah.&nbsp;<\/p>\n\n\n\n<p>Orang seperti ini kehilangan kesadaran kalau ibadah yang dia lakukan murni dari Allah. Murni karena kebaikan dari Allah yang Dia berikan kepada dirinya. Orang seperti ini tidak akan memiliki sifat ikhbat.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: orang yang memiliki sifat ikhbat akan senantiasa bertawakkal kepada Allah.<\/p>\n\n\n\n<p>Mengapa? Karena dia mengetahui bahwasanya segala sesuatu di alam raya ini tidak akan bergerak dan tidak akan terjadi kecuali berdasarkan takdir dan kehendak Allah. Termasuk ketaatan yang dia lakukan.<\/p>\n\n\n\n<p>Dia shalat, puasa, membaca Alquran, dan bentuk-bentuk ibadah yang lain semuanya murni atas karunia hidayah dari Allah.<\/p>\n\n\n\n<p>وَمَا تَشَاءُونَ إِلَّا أَن يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ<\/p>\n\n\n\n<p>“Dan kamu tidak dapat menghendaki (menempuh jalan itu) kecuali apabila dikehendaki Allah, Tuhan semesta alam.” [Quran At-Takwir: 29].<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>: manusia yang memiliki sifat ikhbat akan senantiasa menggantungkan dan berharap pahala dari Allah.<\/p>\n\n\n\n<p>Meskipun bisa jadi ibadah yang dia lakukan tidak memiliki sepeser pun manfaat dunia, tapi dia sadar bahwa dia bukan beribadah untuk dunia. Sebagian orang tatkala beribadah memang tidak mengharap terima kasih dan pujian dari orang lain, tapi kadang muncul dalam batinnya pertanyaan ‘mengapa rezeki ku tidak bertambah, padahal sudah rajin melakukan ibadah demikian dan demikian’.<\/p>\n\n\n\n<p>Ada orang yang rajin sholat, rajin puasa, dia berharap rezekinya meningkat. Karirnya bagus. Berharap anaknya menjadi anak yang sukses. Usahanya semakin lancar. Dan lain-lain. Harapan dunia itu melekat di hatinya saat dia beribadah kepada Allah Subhanahu wa Ta’ala. Dan hal ini banyak terjadi di kalangan manusia.&nbsp;<\/p>\n\n\n\n<p>Sehingga tatkala dia beribadah kepada Allah ternyata dunianya tidak ada peningkatan. Bahkan ekonominya bermasalah dia mulai mengeluh. Kemudian dia berkomentar, ‘Saya sudah tahajud, sudah berpuasa, saya kurang apa ya Allah! Sehingga ketaatan yang kulakukan tidak mengubah nasib perekonomianku’.&nbsp;&nbsp;Di saat itulah Nampak bahwa sebenernya harapan yang ada pada dirinya saat beribadah bukanlah surga. Tapi harapan terbesar yang ada pada dirinya saat melakukan ibadah adalah dunia. Apakah ini ikhlas? Tentu jauh dari kata ikhlas.<\/p>\n\n\n\n<p>Orang yang memiliki kedudukan ikhbath, harapannya adalah apa yang ada di sisi Allah. Dan apa yang ada di sisi Allah, ada yang diberikan saat di dunia dan yang disimpan di akhirat jauh lebih banyak.&nbsp;<\/p>\n\n\n\n<p>Walaupun sang hamba ini tidak mendapatkan sesuatu yang banyak dalam kehidupan dunianya. Tapi dia yakin, sebenarnya yang di acari bukan itu. Yang dia cari adalah bagaimana bisa bahagia di akhirat. Inilah kebahagiaan manusia yang memiliki sifat ikhbath saat dia melakukan ketaatan. Karena itu tidak heran di dalam Alquran Allah memuji mereka. Bahkan menjanjikan mereka kekal di dalam surga.<\/p>\n\n\n\n<p>أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Jamaah sekalian yang dimuliakan Allah,<\/p>\n\n\n\n<p>Tidak ada satu pun manusia yang tau tentang akhirat. Dan tidak ada satu pun dari mereka yang tahu bagaimana supaya bisa bahagia di akhirat. Saya tidak tahu. Anda tidak tahu. Dan manusia yang lainnya juga tidak tahu. Dalam urusan akhirat kita semua buta. Oleh karena itu, kalau bukan karena pertolongan Allah dan kemudahan yang Dia berikan, mustahil manusia bisa bahagia di akhirat.<\/p>\n\n\n\n<p>Apabila saat mencari dunia, kita diajarkan untuk bertawakkal agar bisa mencari keuntungan yang maksimal. Demikian juga saat kita berusaha mencari pahala, hendaknya kita lebih bertawakkal agar bisa meraih pahala yang maksimal.&nbsp;<\/p>\n\n\n\n<p>Saat kita berpuasa di bulan Ramadhan, pahala satu orang dengan yang lainnya berbeda-beda. Tergantung dari kualitasnya. Ada sebagian orang yang saat memasuki bulan Ramadhan membawa pahala yang banyak. Sebagian yang lain, jangankan membawa pahala, dosanya saja belum diampuni. Sebagaimana sabda Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>عَنْ أَبِي هُرَيْرَةَ قَالَ،&nbsp;قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَغِمَ أَنْفُ رَجُلٍ دَخَلَ عَلَيْهِ رَمَضَانُ ثُمَّ انْسَلَخَ قَبْلَ أَنْ يُغْفَرَ لَهُ&nbsp;<\/p>\n\n\n\n<p>Dari Abu Hurairah ia berkata; Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Celakalah seseorang yang bulan Ramadhan menemuinya kemudian ia keluar tapi belum mendapatkan ampunan.” [Sunan At Tirmidzi No. 3468, Imam At Tirmidzi berkata: Hasan].<\/p>\n\n\n\n<p>Mengapa bisa demikian? Karena puasanya sangat tidak berkualitas. Dan untuk membuat pahala kita berlipat, bertawakallah kepada Allah. Sebagaimana kita bertawakkal kepada Allah saat kita mencari dunia, kita juga harus bertawakkal bahkan lebih bertawakkal lagi saat mencari pahala akhirat. Sebab, sebagaimana kita tidak mengetahui berapa keuntungan dagang yang kita dapat, pahala lebih lagi tidak kita ketahui. Apakah didapatkan atau tidak. Apakah kurang atau berlipat ganda.<\/p>\n\n\n\n<p>Di antara kuncinya adalah memperbanyak doa kepada Allah. Di antara doa yang perlu kita panjatkan adalah&nbsp;<\/p>\n\n\n\n<p>اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ<\/p>\n\n\n\n<p>“Ya Allah, tolonglah aku untuk bisa selalu ingat (dzikir) kepada-Mu, syukur kepada-Mu, dan beribadah dengan baik kepada-Mu.&#8221;<\/p>\n\n\n\n<p>Seorang ulama tabi’in yang Bernama Makful berdoa,<\/p>\n\n\n\n<p>اَللَّهُمَّ سَلِّمْنـِيْ إِلَى رَمَضَانَ وَسَلِّمْ لِـيْ رَمَضَانَ وَتَسَلَّمْهُ مِنِيْ مُتَقَبَّلاً<\/p>\n\n\n\n<p>“Ya Allah, sampaikan usiaku hingga Ramadhan dan antarkanlah Ramadhan kepadaku. Kemudian terimalah amal-amalku di bulan Ramadhan.”&nbsp;<\/p>\n\n\n\n<p>Kita berharap dan meminta tolong kepada Allah Subhanahu wa Ta’ala agar menjadikan Ramadhan kita kali ini lebih baik dari Ramadhan kita sebelumnya.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Ditranskrip dengan sedikit penyesuaian dari khotbah Jumat Ustadz Ammi Nur Bait dengan judul Ibadahnya Para wali<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6303,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6302"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6302"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6302\/revisions"}],"predecessor-version":[{"id":6304,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6302\/revisions\/6304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6303"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}