{"id":6310,"date":"2023-04-20T11:28:32","date_gmt":"2023-04-20T04:28:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6310"},"modified":"2023-04-20T11:28:34","modified_gmt":"2023-04-20T04:28:34","slug":"mengapa-engkau-tidak-menadabburi-alquran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6310-mengapa-engkau-tidak-menadabburi-alquran.html","title":{"rendered":"Mengapa Engkau Tidak Menadabburi Alquran?"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p>Khutbah Pertama:<\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketauhilah bahwa kemuliaan kaum muslimin berada pada tauhid dan mengikuti sunnah. Dan orang yang terbaik di tengah umat ini adalah mereka yang ambisinya adalah masuk surga.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya sebaik-baik ucapan adalah firman Allah. Dan Allah Ta’ala berbicara dengan Alquran. Kitab yang diturunkan melalui malaikat terbaik, Jibril ‘alaihissalam kepada manusia yang terbaik, Muhammad shallallahu ‘alaihi wa sallam. Alquran adalah kitab terbaik yang diturunkan menuju Rasul terbaik yang pernah diutus.<\/p>\n\n\n\n<p>Alquran adalah sebuah kita yang bahkan orang yang memusuhinya pun mempersaksikan bahwa padanya terdapat kelezatan dan kenikmatan. Kitab yang mulia yang tidak ada yang mampu menandinginya. Sebuah kitab yang membuat takjub orang-orang yang berakal dan ahli bahasa.&nbsp;<\/p>\n\n\n\n<p>وَإِن كُنتُمْ فِي رَيْبٍ مِّمَّا نَزَّلْنَا عَلَىٰ عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّن مِّثْلِهِ وَادْعُوا شُهَدَاءَكُم مِّن دُونِ اللَّهِ إِن كُنتُمْ صَادِقِينَ (23) فَإِن لَّمْ تَفْعَلُوا وَلَن تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ ۖ أُعِدَّتْ لِلْكَافِرِينَ (24)<\/p>\n\n\n\n<p>“Dan jika kamu (tetap) dalam keraguan tentang Al Quran yang Kami wahyukan kepada hamba Kami (Muhammad), buatlah satu surat (saja) yang semisal Al Quran itu dan ajaklah penolong-penolongmu selain Allah, jika kamu orang-orang yang benar. Maka jika kamu tidak dapat membuat(nya) &#8212; dan pasti kamu tidak akan dapat membuat(nya), peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, yang disediakan bagi orang-orang kafir.” [Quran Al-Baqarah: 23-24]<\/p>\n\n\n\n<p>Alquran, seandainya diturunkan kepada gunung yang besar dan kokoh, niscaya gunung tersebut akan runtuh dan ketakutan.&nbsp;<\/p>\n\n\n\n<p>&nbsp;لَوْ أَنزَلْنَا هَٰذَا ٱلْقُرْءَانَ عَلَىٰ جَبَلٍ لَّرَأَيْتَهُۥ خَٰشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ ٱللَّهِ وَتِلْكَ ٱلْأَمْثَٰلُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ<\/p>\n\n\n\n<p>“Kalau sekiranya Kami turunkan Al-Quran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berfikir.” [Quran Al-Hasyr: 21].<\/p>\n\n\n\n<p>Demikian juga dengan Nabi shallallahu ‘alaihi wa sallam, tatkala beliau membaca Alquran atau mendengarnya dari bacaan orang lain, beliau menangis. Seperti yang diriwayatkan oleh Abdullah bin Mas’ud radhiallahu ‘anhu.&nbsp;<\/p>\n\n\n\n<p>اقرأْ علَيَّ القرآنَ قلت : يا رسولَ اللهِ كيفَ أقرأُ عليك وإنما أُنزِل عليك قال : إني أشتهي أن أسمعَه من غيرِي قال : فافتتحتُ سورةَ النساءِ فقرأت عليه فلما بلغت { فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا } قال : نظرت إليه وعيناه تذرفانِ<\/p>\n\n\n\n<p>Kata Abdullah bin Mas’ud “Rasulullah berkata padaku, ‘Bacakan Alquran untukku’. ‘Wahai Rasulullah, bagaimana bisa aku membacakannya untuk Anda sementara ia diturunkan pada Anda’, jawabku. Beliau menanggapi, ‘Aku ingin mendengarnya dari orang selainku’.<\/p>\n\n\n\n<p>Lalu kubacakan untuk beliau surat An-Nisa hingga sampai pada ayat:<\/p>\n\n\n\n<p>فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا<\/p>\n\n\n\n<p>Maka bagaimanakah (halnya orang kafir nanti), apabila Kami mendatangkan seseorang saksi (rasul) dari tiap-tiap umat dan Kami mendatangkan kamu (Muhammad) sebagai saksi atas mereka itu (sebagai umatmu).” [Quran An-Nisa: 41].<\/p>\n\n\n\n<p>Kulihat air mata menetes dari kedua mata beliau.”&nbsp;<\/p>\n\n\n\n<p>Demikianlah seorang mukmin tatkala mereka membaca Alquran. Ayat Alquran itu benar-benar menyatu dengan hati mereka. Sehingga bergetarlah hati mereka. Semakin bertambah rasa takut mereka kepada Rabnya. Bertambah amalnya. Dan bertamba pula keimanannya.&nbsp;&nbsp;<\/p>\n\n\n\n<p>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang beriman ialah mereka yang bila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan ayat-ayat-Nya bertambahlah iman mereka (karenanya), dan hanya kepada Tuhanlah mereka bertawakkal.” [Quran Al-Anfal: 2]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Alquran adalah kitab petunjuk:<\/p>\n\n\n\n<p>&nbsp;ذَٰلِكَ ٱلْكِتَٰبُ لَا رَيْبَ فِيهِ هُدًى لِّلْمُتَّقِينَ<\/p>\n\n\n\n<p>“Kitab (Al Quran) ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa.” [Quran Al-Baqarah: 2]<\/p>\n\n\n\n<p>Alquran adalah rahmat untuk orang-orang beriman,<\/p>\n\n\n\n<p>&nbsp;وَنُنَزِّلُ مِنَ ٱلْقُرْءَانِ مَا هُوَ شِفَآءٌ وَرَحْمَةٌ لِّلْمُؤْمِنِينَ وَلَا يَزِيدُ ٱلظَّٰلِمِينَ إِلَّا خَسَارًا<\/p>\n\n\n\n<p>“Dan Kami turunkan dari Al Quran suatu yang menjadi penawar dan rahmat bagi orang-orang yang beriman dan Al Quran itu tidaklah menambah kepada orang-orang yang zalim selain kerugian.” [Quran Al-Isra: 82]<\/p>\n\n\n\n<p>Alquran adalah kitab yang dijaga oleh Allah penguasa alam semesta.<\/p>\n\n\n\n<p>&nbsp;إِنَّا نَحْنُ نَزَّلْنَا ٱلذِّكْرَ وَإِنَّا لَهُۥ لَحَٰفِظُونَ<\/p>\n\n\n\n<p>“Sesungguhnya Kami-lah yang menurunkan Al Quran, dan sesungguhnya Kami benar-benar memeliharanya.” [Quran 15:9].<\/p>\n\n\n\n<p>Alquran adalah kitab yang dimuliakan oleh orang-orang yang shaleh. Siapa saja yang melecehkannya, maka jiwa-jiwa mereka akan menjadi jiwa yang hina jiwa mereka dan rendah akhlak mereka. Dan mereka tidak memberikan bahaya apapun kecuali terhadap diri mereka sendiri.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya pada Alquran terdapat keberkahan dari segala sisi. Membacanya akan membuat waktu kita berkah. Membuat hati kita bercahaya. Menghilangkan kegalauan dan kesedihan. Dan kesembuhan dari segala penyakit. Demi Allah, tidak ada keberkahan yang lebih besar dari membaca firman Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Karena itu, hendaknya kita mengetahui kemuliaan Alquran. Kita semangat membacanya. Berakhlak sesuai dengan tuntunan Alquran. Kita teladani Rasulullah shallallahu ‘alaihi wa sallam yang akhlak beliau adalah Alquran.&nbsp;<\/p>\n\n\n\n<p>Cara terbaik untuk membantah orang-orang yang memusuhi Alquran adalah berakhlak dengan akhlak Alquran. Kita tampakkan keindahan ajaran Islam. Demi Allah, keburukan mereka sama sekali tidak mengancam Islam dan kaum muslimin.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Berpegang teguhlah dengan kitab Allah. Bertaubatlah kepada Allah agar kita menjadi orang-orang yang beruntung.<\/p>\n\n\n\n<p>أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketauhilah bahwasanya pada aktivitas membaca Alquran terdapat kebaikan yang banyak. Setiap huruf yang dibaca, diganjar sepuluh pahala. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَن قرَأَ حَرْفًا مِن كتابِ اللهِ، كتَبَ اللهُ له به حَسنةً، لا أقولُ: (الم) حرْفٌ، ولكنِ الحروفُ مُقطَّعةٌ: الألِفُ حرْفٌ، واللَّامُ حرْفٌ، والميمُ حرْفٌ.<\/p>\n\n\n\n<p>“Siapa yang membaca satu huruf dari Kitabullah, maka baginya satu kebaikan. Satu kebaikan itu dibalas dengan sepuluh yang semisal. Aku tidak katakan alif laam miim itu satu huruf. Namun alif itu satu huruf, laam itu satu huruf, dan miim itu satu huruf.” [HR. Tirmidzi, no. 2910].<\/p>\n\n\n\n<p>Orang beriman adalah mereka yang membaca kitab Allah. Mereka membacanya dengan tartil. Memperbagus suara mereka sesuai kemampuan mereka. Demikian juga, seorang mukmin adalah mereka yang menadabburi Alquran. Merenungkan makna dan kadungannya. Untuk menerangi kehidupan mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;أَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَآ<\/p>\n\n\n\n<p>“Maka apakah mereka tidak memperhatikan Al Quran ataukah hati mereka terkunci”? [Quran Muhammad: 24].<\/p>\n\n\n\n<p>Alquran adalah sebab terbesar yang menyebabkan seseorang mendapatkan hidayah. Demikian juga menjadi sebab terbesar yang menjaga seseorang dari hal-hal yang buruk. Menjadi pelindung dari setan dan bala tentaranya. Seorang mukmin, mereka meminta perlindungan kepada Allah dan meminta perlindungan dengan perantara firman Allah Ta’ala dari gangguan setan.<\/p>\n\n\n\n<p>Agungkanlah Alquran. Pelajarilah dan ajari juga anak-anak kita Alquran. Buat mereka jadi orang-orang yang mencintai Alquran dan menghafalnya. Semoga kita menjadi orang-orang yang beruntung dengan melakukan hal tersebut.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Demikian khotbah yang bisa khotib sampaikan. Semoga bermanfaat untuk diri khotib pribadi dan jamaah sekalian.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6310"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6310"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6310\/revisions"}],"predecessor-version":[{"id":6312,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6310\/revisions\/6312"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6311"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}