{"id":6317,"date":"2023-05-03T06:40:19","date_gmt":"2023-05-02T23:40:19","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6317"},"modified":"2023-05-03T06:40:20","modified_gmt":"2023-05-02T23:40:20","slug":"khutbah-idul-fitri-masjid-nabawi-1-syawal-1444-h","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6317-khutbah-idul-fitri-masjid-nabawi-1-syawal-1444-h.html","title":{"rendered":"Khutbah Idul Fitri Masjid Nabawi 1 Syawal 1444 H"},"content":{"rendered":"\n<p>Menjaga dan Membangun Hubungan Yang Harmonis<\/p>\n\n\n\n<p>Khutbah Pertama:<\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ جَعَلَ الجَنَّةَ جَزَاءً عَمَلَ المَبْرُوْرِ، نَحْمَدُهُ سُبْحَانَهُ وَنَشْكُرُهُ عَلَى كُلِّ خَيْرٍ وَفَضْلٍ مَيْسُوْرٍ، وَنَشْهَدُ أَنْ إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَهُوَ العَفُوُّ الغَفُوْرُ، وَنَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ عَبَدَ رَبَّهُ بِيَقِيْنٍ فَقَلْبُهُ بِحُبِّهِ مَنْصُوْرٌ صَلَّى اللهُ عَلَيْه وَعَلَى آلِهِ وَصَحْبِهِ مَنْ أَحَبَّهُمْ فَهُوَ مَنْصُوْرٌ مَأْجُوْرٌ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>فَأُوْصِيْكُمْ وَنَفْسِي بِتَقْوَى اللهِ&nbsp;<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p>Pada hari Id ini dan hari-hari Id semuanya, rasa bahagia kita bersemi kembali. Perasaan suka cita dan saling mengasihi pun terbarui. Dan pembicaraan kita pada khotbah kali ini adalah tentang persahabatan dan keharmonisan hubungan.<\/p>\n\n\n\n<p>Dulu, lebih dari 14 abad yang lalu, Rasulullah shallallahu ‘alaihi wa sallam datang ke Kota Madinah. Setiap sudut kota menjadi bercahaya, nama Madinah menjadi mulia karena kenabian yang mendatanginya. Sebelumnya, kota ini diliputi perselisihan dan permusuhan panjang. Lalu Rasulullah shallallahu ‘alaihi wa sallam datang memutus permusuhan yang sengit itu. Menghapus buruknya dengki di tengah penduduknya. Dan beliau satukan mereka di atas rasa cinta.<\/p>\n\n\n\n<p>Perubahan kondisi seperti ini tidaklah mengherankan, karena di tengah mereka dibacakan Alquran. Mereka juga merasakan petunjuk Nabawi. Sehingga dengan cepat kondisi mereka berubah. Hati mereka bersatu dan raga-raga mereka saling berlemah lembut. Persatuan mereka adalah teladan dalam sejarah. Bagaimana masyarakat yang sebelumnya saling membenci berubah menjadi saling mencintai. Mereka yang sebelumnya berperang menjadi saling berkasih sayang. Sebelumnya berpecah menjadi bersatu. Dan Allah abadikan persatuan mereka ini dalam firman-Nya,<\/p>\n\n\n\n<p>&nbsp;وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِى ٱلْأَرْضِ جَمِيعًا مَّآ أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ ٱللَّهَ أَلَّفَ بَيْنَهُمْ&nbsp;<\/p>\n\n\n\n<p>“dan Yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka.” [Quran Al-Anfal: 63]<\/p>\n\n\n\n<p>Alquran memberikan gambaran bagaimana persaudaraan dan kedekatan yang tulus di tengah para sahabat Nabi dengan firman Allah Ta’ala,<\/p>\n\n\n\n<p>وَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلْإِيمَٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِى صُدُورِهِمْ حَاجَةً مِّمَّآ أُوتُوا۟ وَيُؤْثِرُونَ عَلَىٰٓ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ&nbsp;<\/p>\n\n\n\n<p>“ Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) &#8216;mencintai&#8217; orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan.” [Quran Al-Hasyr: 9].<\/p>\n\n\n\n<p>Ini profil persaudaraan seiman di tengah sahabat Nabi shallallahu ‘alaihi wa sallam. Persaudaraan yang menjadi teladan dalam membangun masyarakat dan peradaban di masa kita sekarang. Padahal sebelumnya masyarakat jazirah Arab hidup dalam kondisi berpecah belah. Dari sisi fisik mereka ditimpa musibah berupa kelaparan dan kemiskinan. Dari sisi moral dan sosial mereka mengalami musibah kebodohan dan kemerosotan akhlak. Kemudian melalui Muhammad shallallahu ‘alaihi wa sallam, Allah ganti kondisi buruk tersebut dengan kebaikan yang sempurna.<\/p>\n\n\n\n<p>Mereka orang-orang Arab ini menguasai dunia dengan Alquran dan syariat Islam. Allah mudahkan jalan untuk mereka. Allah jadikan hati mereka bersatu. Fanatisme kesukuan semua tunduk di bawah payung negara Islam. Dengan itu semua terbentuklah kelamh-lembutan dan keharmonisan di antara mereka.&nbsp;<\/p>\n\n\n\n<p>Ketika metode Nabawi dan risalah samawi ini diterapkan dalam membina masyarakat, masyarakat pun akan menjadi komunitas yang bertauhid. Kelompok orang yang terbimbing dengan iman. Masyarakat yang meneladani kehidupan Nabi Muhammad, mereka akan menjadi masyarakat yang kuat persatuannya, kokoh nilai-nilanya, mereka tidak mudah tertipu dengan konspirasi dan menelan mentah-mentah isu yang dapat memecah belah.<\/p>\n\n\n\n<p>Persatuan seperti ini tidak bisa dinilai dengan materi. Dan ini adalah amanah bagi setiap generasi untuk menjaga dan mewujudkannya. Karena ancaman perpecahan itu nyata. Sebagaimana dijelaskan dalam sebuah hadits dari Abu Hurairah radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallambersabda,<\/p>\n\n\n\n<p>سَيُصِيْبُ أُمَّتِي دَاءُ الأُمَمِ ، فَقَالُوا : يَا رَسُوْلَ اللهِ وَمَا دَاءُ الأُمَمِ ؟ قَالَ : الأَشْرُ، وَالْبَطْرُ والتَّكَاثُرُ وَالتَّنَاجُشُ فِي الدُّنْيَا وَالتَّبَاغُضُ وَالتَّحَاسُدُ حَتَّى يَكُوْنَ الْبَغْيُ<\/p>\n\n\n\n<p>“Umatku akan ditimpa penyakit berbagai umat.” Para sahabat berkata, “Wahai Rasulullah, apa saja penyakit umat-umat (terdahulu)?” Rasulullah berkata, “Kufur nikmat, menyalahgunakan nikmat, saling berlomba memperbanyak dunia, saling berbuat najsy (mengelabui dalam penawaran), saling memusuhi, dan saling hasad-menghasadi hingga timbulnya sikap melampaui batas (kezaliman).” [HR. Al-Hakim, 4:168 dan Ath-Thabrani dalam Al-Mu’jam Al-Awsath, 2\/275\/9173].<\/p>\n\n\n\n<p>Dengan demikian kedudukan dan peranan keharmonisan masyarakat itu sangat penting. Pengaruhnya pun sangat besar. Karena itu, setiap individu harus berusaha mewujudkannya dalam ucapan dan perbuatan. Keharmonisan masyarakat di sini dapat berwujud saling cinta, saling lemah lembut, dan saling memaafkan.&nbsp;<\/p>\n\n\n\n<p>Di antara bentuk praktek yang dituntunkan Nabi untuk menumbuhkan keharmonisan di tengah masyarakat adalah dengan cara memperhatikan shaf dalam shalat. beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>اسْتَووا ولاَ تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ<\/p>\n\n\n\n<p>“Luruskanlah (shaff kalian) dan jangan bercerai-berai sehingga akan tercerai berai hati kalian” [HR. Muslim].<\/p>\n\n\n\n<p>Maksudnya, hati kalian akan saling tercerai-berai dengan permusuhan, kedengkian, hasad, dan dengki. Lurus dan rapinya shaf adalah di antara kiat merekatkan hati. Sebaliknya, shaf-shaf shalat yang tidak rapi di antara jalan yang membuat hati menjadi berselisih dan bercerai-berai.&nbsp;<\/p>\n\n\n\n<p>Demikian juga dengan syariat zakat. Syariat ini adalah wujud empati dan perhatian terhadap sesama. Syariat ini baru saja kita amalkan di bulan Ramadhan kemarin. Sejarah sendiri menyaksikan tidak ada suatu momen yang memperlihatkan begitu besarnya ekspresi empati dan perhatian terhadap sesama melebihi momen Ramadhan.<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Keretakan hubungan di masa sekarang, bahkan bisa kita lihat terjadi di tengah keluarga. Ada yang menghalang-halangi agar terwujud persatuan keluarga. Bahkan ada yang menumbuhkan sengketa di tengah mereka.<\/p>\n\n\n\n<p>Demikian juga terjadi dalam kehidupan bertetangga. Antara sesama tetangga saling membelakangi. Bahkan terjadi, seorang tetangga tidak mengenal siapa tetangganya. Kalau kondisinya seperti ini, jauh sekali di antara mereka akan menunaikan hak tetangganya masing-masing. Imbasnya, rapuhlah persatuan, keharmonisan, dan kasih sayang di tengah masyarakat Islam.&nbsp;<\/p>\n\n\n\n<p>Lebih jauh dari itu, karena ketidak-pedulian sesama mereka, akan meningkatlah tindak kriminalitas. Para pencuri akan bebas beraksi. Pengedar narkoba menjajalkan dagangan haram mereka. Demikian juga para pemikir-pemikir rusak akan bebar mengkampanyekan ide-ide sesat mereka. Semua orang-orang yang merusak akan mendapatkan tempat yang aman gara-gara persatuan dan keharmonisan masyarakat yang rapuh. Mereka bebas memperluas pengaruh mereka di tengah masyarakat dalam kondisi aman dan nyaman.&nbsp;<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hari Id adalah kesempatan bagi kita semua membangun dan memperbarui kembali kehidupan yang erat dan harmonis di tengah lingkungan masyarakat kita. Kesempatan kembali bagi kita untuk menunaikan hak-hak tetangga yang selama ini kita sepelekan. Momen besar bagi kita merajut persatuan bangsa, memperbaiki akhlak pribadi dan masyarakat.<\/p>\n\n\n\n<p>Membangun keharmonisan hubungan masyarakat adalah di antara tujuan besar dari adanya syariat hari raya. Kebahagiaan dan suka cita hari raya adalah kesempatan besar untuk menghapus rasa hasad dan dengki kepada sesama. Hari raya adalah kesempatan bagi kita untuk menyebarkan salam, berlaku dermawan, saling sapa dan senyum, hati yang bebas dari prasangka buruk, berucap dengan kalimat yang baik dan pantas, membuat orang lain bahagia, memuliakan anak yatim dan akhlak-akhlak mulia lainnya dalam berinteraksi dengan masyarakat.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Kemudian hari raya juga adalaha kesempatan kita untuk bersyukur kepada Allah atas nikmat aman dan tentram di masyarakat dan negeri kita. kalau kita melihat negeri-negeri kaum muslimin di tempat lain. Banyak dari mereka yang kehilangan tempat tinggal karena bencana alam, karena penjajahan, dan karena kezaliman.<\/p>\n\n\n\n<p>Kemudian yang terpenting adalah membangun kebersamaan dan kedekatan dengan orang tua. Memperbarui dan semakin menumbuhkan cinta. Abdullah bin Amr bin al-Ash menceritakan:<\/p>\n\n\n\n<p>جاء رجلٌ إلى رسولِ اللهِ صلَّى اللهُ عليْهِ وسلَّمَ فقال جِئتُ أُبَايِعُك علَى الهِجرةِ وتركتُ أبويَّ يبكِيانِ فقال : ارجِع إليهِما فأضْحِكْهُما كما أبكيْتَهُما<\/p>\n\n\n\n<p>“Ada seorang laki-laki menemui Nabi shallallahu ‘alaihi wa sallam. Ia berkata, ‘Aku datang menemui Anda untuk berbaiat hijrah. Dan aku meninggalkan kedua orang tuaku dalam keadaan menangis’. Rasulullah bersabda, ‘Kembalilah dan temuilah keduanya. Buat keduanya tertawa sebagaimana engkau telah membuat keduanya menangis’.” [HR. Abu Dawud 2528].<\/p>\n\n\n\n<p>Keluarga adalah orang-orang yang paling berhak merasakan manisnya membangun keharmonisan hubungan di hari raya. Berinteraksilah kepada mereka dengan interaksi yang baik. Kunjungi mereka. Bergembira dan tertawalah bersama mereka. Bangun kedekatan ruhani bersama mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَأُو۟لُوا۟ ٱلْأَرْحَامِ بَعْضُهُمْ أَوْلَىٰ بِبَعْضٍ فِى كِتَٰبِ ٱللَّهِ&nbsp;<\/p>\n\n\n\n<p>Dan orang-orang yang mempunyai hubungan darah satu sama lain lebih berhak (waris-mewarisi) di dalam Kitab Allah.” [Quran Al-Ahzab: 6].<\/p>\n\n\n\n<p>Kemudian perhatikan juga tetangga. Karena mereka termasuk orang yang paling layak kita bangun hubungan dekat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>ماَ زَالَ جِبْرِيْلُ يُوْصِيْنِي بِالْجَارِ حَتى&nbsp;&nbsp;&nbsp;&nbsp;َّ ظَنَنْتُ أَنَّهُ سَيُوَرِّثه<\/p>\n\n\n\n<p>“Jibril senantiasa berwasiat kepadaku agar berbuat baik kepada tetangga sampai saya mengira bahwa dia (Jibril) hendak memberikan warisan kepadanya.” [HR. Bukhari].<\/p>\n\n\n\n<p>Jika kita mencintai seseorang tampakkan, ekspresikan, bahkan sampaikan padanya kalau kita mencintainya karena Allah. Jangan disembunyikan di hati saja. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إذا أحبَّ الرجلُ أخاه فلْيخبره أنه يحبُّه<\/p>\n\n\n\n<p>“Jika seseorang mencintai saudaranya, sampaikan padanya kalau ia mencintainya.” [HR. Al-Bukhari].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam pernah menggandeng tangan sahabatnya, Muadz bin Jabal radhiallahu ‘anhu, kemudian beliau mengatakan,<\/p>\n\n\n\n<p>يَا مُعَاذُ ! وَاللَّهِ إِنِّي لَأُحِبُّكَ،<\/p>\n\n\n\n<p>“Hai Muadz, Demi Allah, sungguh aku mencintaimu.” [HR. Abu Dawud].<\/p>\n\n\n\n<p>Kemudian, di antara kiat untuk menumbuhkan dan membangun keharmonisan hubungan adalah dengan cara memberi hadiah. Hadiah dapat membangunkan hati yang tertidur. Membuka hati yang terkunci. Dan memperdalam rasa cinta. Rasulullah shallallahu ‘alaihi wa sallam sendiri menerima hadiah dan memberikan hadiah balasan.<\/p>\n\n\n\n<p>Sebenarnya, kiat-kiat membangun keharmoniasan ini dipraktekkan oleh setiap muslim dalam berbagai kesempatan. Hanya saja hari raya ini mempertegasnya.<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p>Khutbah Kedua:<\/p>\n\n\n\n<p>اَلحَمْدُ لِلَّهِ وَفَّقَ لِالصِّيَامِ وَالقِيَامِ وَنَسْأَلُهُ القَبُوْلَ وَالتَّمَامَ وَحُسْنَ الخِتَامِ، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ القَائِلُ:&nbsp;لَهُم مَّا يَشَآءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ<\/p>\n\n\n\n<p>وَنُصَلِّي وَنُسَلِّمُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ.&nbsp;<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p>Kita sangat menyadari bahwa kehidupan manusia tidak akan terlepas dari perselisihan bahkan perpecahan. Yang hal itu mempengaruhi keharmonisan hubungan mereka. Hal itu muncul dari buruk sangka dan bisikan setan. Atau karena persaingan dalam berebut masalah dunia.&nbsp;<\/p>\n\n\n\n<p>Untuk menjaga hubungan harmonis dan menjaga diri dari hal-hal yang merusaknya, syariat Islam memberikan petunjuk yang sempurna yaitu meng-islahkan, memperbaiki, dan mendamaikan antara sesama manusia. Dan Alquran menyifati orang-orang yang mendamaikan ini dengan sifat yang mulia dan pahala besar. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;لَّا خَيْرَ فِى كَثِيرٍ مِّن نَّجْوَىٰهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَٰحٍۭ بَيْنَ ٱلنَّاسِ وَمَن يَفْعَلْ ذَٰلِكَ ٱبْتِغَآءَ مَرْضَاتِ ٱللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا<\/p>\n\n\n\n<p>“Tidak ada kebaikan pada kebanyakan bisikan-bisikan mereka, kecuali bisikan-bisikan dari orang yang menyuruh (manusia) memberi sedekah, atau berbuat ma&#8217;ruf, atau mengadakan perdamaian di antara manusia. Dan barangsiapa yang berbuat demikian karena mencari keridhaan Allah, maka kelak Kami memberi kepadanya pahala yang besar.” [Quran An-Nisa: 114].<\/p>\n\n\n\n<p>Dan Nabi shallallahu ‘alahi wa sallam sendiri keluar menghadapi masyarakat yang berselisih. Beliua mendamaikan dan memperbaiki hubungan. Ada sekelompok orang yang hampir saja berperang. Kondisi mereka memanas hingga telah saling melempari batu satu dengan yang lainnya. Beliau mendamaikan kedua kelompok yang bertikai itu. Dari Sahl bin Saad as-Sa’idi, ai berkata,<\/p>\n\n\n\n<p>أنَّ أهْلَ قُبَاءٍ اقْتَتَلُوا حتَّى تَرَامَوْا بالحِجَارَةِ، فَأُخْبِرَ رَسولُ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ بذلكَ، فَقَالَ: اذْهَبُوا بنَا نُصْلِحُ بيْنَهُمْ<\/p>\n\n\n\n<p>“Penduduk Quba bersengketa hingga mereka saling melempari batu. Lalu kondisi ini disampaikan kepada Rasulullah shallallahu ‘alaihi wa sallam. Beliau mengatakan, ‘Ayo pergi bersamaku, kita damaikan mereka’.” [HR. Al-Bukhari dalam Shahihnya No.2693].<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا السُبُلَ السَلَامَ. اَللَّهُمَّ تَقَبَّلْ صِيَامَنَا وَقِيَامَنَا وَأَعِدْ لَنَا رَمَضَانَ أَيَّمًا مَدِيْدَةً وَأَزْمِنَةً مَدِيْدَةً وَنَحْنُ فِيْ خَيْرٍ وَصِحَّةٍ وَعَافِيَةٍ وَحَيَاةٍ سَعِيْدَةٍ.&nbsp;<\/p>\n\n\n\n<p>اَللَّهُمَّ ارْحَمْ مَوْتَانَا وَاشْفِ مَرْضَانَا. اَللَّهُمَّ أَصْلِحْ أَحْوَالَ المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ وَارْفَعْ عَنْهُمْ البَلَاءَ وَالوَبَاءَ وَالغَلَاءَ وَالزِّنَى وَالزَلَازِلَ وَالفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p>اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهُ اَللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلهِ الحَمْدُ<\/p>\n\n\n\n<p><strong>Diringkas dari khotbah Idul Fitri Masjid Nabawi 1444 H oleh Syaikh Abdul Bari ats-Tsubaity<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menjaga dan Membangun Hubungan Yang Harmonis Khutbah Pertama: اَلْحَمْدُ لِلَّهِ جَعَلَ الجَنَّةَ جَزَاءً عَمَلَ المَبْرُوْرِ، نَحْمَدُهُ سُبْحَانَهُ وَنَشْكُرُهُ عَلَى كُلِّ خَيْرٍ وَفَضْلٍ مَيْسُوْرٍ، وَنَشْهَدُ أَنْ إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ وَهُوَ العَفُوُّ الغَفُوْرُ، وَنَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ عَبَدَ رَبَّهُ بِيَقِيْنٍ فَقَلْبُهُ بِحُبِّهِ مَنْصُوْرٌ صَلَّى اللهُ عَلَيْه وَعَلَى آلِهِ وَصَحْبِهِ مَنْ أَحَبَّهُمْ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[344],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6317"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6317"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6317\/revisions"}],"predecessor-version":[{"id":6319,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6317\/revisions\/6319"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6318"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}