{"id":6322,"date":"2023-05-23T19:30:01","date_gmt":"2023-05-23T12:30:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6322"},"modified":"2023-05-23T19:30:03","modified_gmt":"2023-05-23T12:30:03","slug":"mengenal-keagungan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6322-mengenal-keagungan-allah.html","title":{"rendered":"Mengenal Keagungan Allah"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ayyuhal mukminun,&nbsp;<\/p>\n\n\n\n<p>Allah Azza wa Jalla berfirman dalam kitab-Nya,<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاءُ إِلَى اللَّهِ ۖ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ (15) إِن يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ (16) وَمَا ذَٰلِكَ عَلَى اللَّهِ بِعَزِيزٍ (17) وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۚ وَإِن تَدْعُ مُثْقَلَةٌ إِلَىٰ حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَىٰ ۗ إِنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ ۚ وَمَن تَزَكَّىٰ فَإِنَّمَا يَتَزَكَّىٰ لِنَفْسِهِ ۚ وَإِلَى اللَّهِ الْمَصِيرُ (18) وَمَا يَسْتَوِي الْأَعْمَىٰ وَالْبَصِيرُ (19) وَلَا الظُّلُمَاتُ وَلَا النُّورُ (20) وَلَا الظِّلُّ وَلَا الْحَرُورُ (21) وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ ۚ إِنَّ اللَّهَ يُسْمِعُ مَن يَشَاءُ ۖ وَمَا أَنتَ بِمُسْمِعٍ مَّن فِي الْقُبُورِ (22) إِنْ أَنتَ إِلَّا نَذِيرٌ (23)<\/p>\n\n\n\n<p>“Hai manusia, kamulah yang butuh kepada Allah; dan Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji. Jika Dia menghendaki, niscaya Dia memusnahkan kamu dan mendatangkan makhluk yang baru (untuk menggantikan kamu). Dan yang demikian itu sekali-kali tidak sulit bagi Allah. Dan orang yang berdosa tidak akan memikul dosa orang lain. Dan jika seseorang yang berat dosanya memanggil (orang lain) untuk memikul dosanya itu tiadalah akan dipikulkan untuknya sedikitpun meskipun (yang dipanggilnya itu) kaum kerabatnya. Sesungguhnya yang dapat kamu beri peringatan hanya orang-orang yang takut kepada azab Tuhannya (sekalipun) mereka tidak melihat-Nya dan mereka mendirikan shalat. Dan barangsiapa yang menyucikan dirinya, sesungguhnya ia menyucikan diri untuk kebaikan dirinya sendiri. Dan kepada Allahlah kembali(mu). Dan tidaklah sama orang yang buta dengan orang yang melihat. dan tidak (pula) sama gelap gulita dengan cahaya, dan tidak (pula) sama yang teduh dengan yang panas, dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati. Sesungguhnya Allah memberi pendengaran kepada siapa yang dikehendaki-Nya dan kamu sekali-kali tiada sanggup menjadikan orang yang di dalam kubur dapat mendengar. Kamu tidak lain hanyalah seorang pemberi peringatan. [Quran Fathir: 15-23]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya Allah Tabaraka wa Ta’ala telah menjelaskan kepada hamba-hamba-Nya di dalam kitab-Nya tentang keagungan-Nya dan kemulian-Nya. Kalau seandainya seorang hamba benar-benar merenungi dan memahaminya, niscaya leher-leher mereka akan tertunduk penuh takzim, jiwa-jiwa mereka bergetar, dan suara-suara mereka merendah. Kewibawaan Allah membuat kesombongan makhluk hilang sebagaimana garam yang begitu cepat larut saat tercampur air.&nbsp;<\/p>\n\n\n\n<p>Allah Azza wa Jalla berfirman,<\/p>\n\n\n\n<p>إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۙ إِن فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَّا هُم بِبَالِغِيهِ ۚ فَاسْتَعِذْ بِاللَّهِ ۖ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ (56) لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ (57)<\/p>\n\n\n\n<p>“Sesungguhhnya orang-orang yang memperdebatkan tentang ayat-ayat Allah tanpa alasan yang sampai kepada mereka tidak ada dalam dada mereka melainkan hanyalah (keinginan akan) kebesaran yang mereka sekali-kali tiada akan mencapainya, maka mintalah perlindungan kepada Allah. Sesungguhnya Dia Maha Mendengar lagi Maha Melihat. Sesungguhnya penciptaan langit dan bumi lebih besar daripada penciptaan manusia akan tetapi kebanyakan manusia tidak mengetahui.” [Quran Ghafir: 56-57].<\/p>\n\n\n\n<p>Allah telah menjelaskan bahwasanya Dia memiliki sifat yang sempurna dan nama-nama yang Maha indah. Semua itu menunjukkan bahwa pemilik nama dan sifat itu adalah Dzat yang Maha sempurna. Pengenalan seseorang terhadap nama-nama dan sifat-sifat Allah ini, berbanding lurus dengan rasa cintanya kepada Allah. Semakin kenal seorang hamba kepada Allah, maka semakin hatinya dipenuhi dengan rasa cinta kepada-Nya. Dan cintanya kepada Tuhannya itu menjadi cinta yang natural, bukan cinta yang dibuat-buat dan membebankan.&nbsp;<\/p>\n\n\n\n<p>قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَّحِيمٌ (31) قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ ۖ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ (32)<\/p>\n\n\n\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang. Katakanlah: &#8220;Taatilah Allah dan Rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir&#8221;. [Quran Ali Imran:31-32].<\/p>\n\n\n\n<p>Allah telah menjelaskan bahwasanya Dialah yang memiliki sifat rahmat (kasih sayang), lemah lembut dan Maha baik. Sifat-sifat ini semestinya melahirkan rasa harap yang kuat kepada Allah. Dan siapa yang memiliki harapan yang besar dan banyak kepada Allah, maka semestinya ia akan semangat beramal shaleh.&nbsp;<\/p>\n\n\n\n<p>Allah juga menjelaskan bahwa Dia memiliki sifat adil. Allah memiliki sifat murka dan menghukum. Tatkala manusia mengimani sifat-sifat ini mereka akan menahan dorongan nafsu yang buruk. Menggugah rasa lalai dan lemah dalam beribadah. Sirnalah keinginan mereka mengerjakan yang haram. Akan muncul dari mereka sifat takut dan waspada.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Allah juga menjelaskan bahwasanya Dia memiliki sifat memerintah dan melarang, berjanji dan memberi wasiat. Allah mengutus para rasul. Menurunkan kitab-kitab. Dan menetapkan syariat. Dengan mengimani dan merenungkan sifat Allah ini, manusia punya teladan para nabi dan semangat dalam mengerjakan perintah Allah. Semangat dalam mendakwahkan dan menyebarkannya. Mengingat Allah dan memberi peringatan orang lain dengan petunjuk kitab dan petunjuk rasul.<\/p>\n\n\n\n<p>&nbsp;وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَّا مُبَدِّلَ لِكَلِمَٰتِهِۦ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ<\/p>\n\n\n\n<p>“Telah sempurnalah kalimat Tuhanmu (Al-Quran) sebagai kalimat yang benar dan adil. Tidak ada yang dapat merubah rubah kalimat-kalimat-Nya dan Dialah yang Maha Mendenyar lagi Maha Mengetahui.” [Quran Al-An’am: 115]<\/p>\n\n\n\n<p>Allah juga menjelaskan bawhasanya Dia memiliki sifat mendengar dan melihat. Dari sifat ini, manusia akan merasa malu kepada Allah tatkala mereka melaukan sesuatu yang Allah benci. Atau mendegar dari mereka sesuatu yang tidak layak. Atau melakukan sesuatu secara sembunyi-sembunyi yang membuat Allah murka. Dengan itu, ucapan, perbuatan, serta niatannya akan senantiasa ia timbang dengan bimbingan syariat. Bukan dengan pandangan manusia dan hawa nafsunya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ (115) فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ ۖ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ (116)<\/p>\n\n\n\n<p>Maka apakah kamu mengira, bahwa sesungguhnya Kami menciptakan kamu secara main-main (saja), dan bahwa kamu tidak akan dikembalikan kepada Kami? Maka Maha Tinggi Allah, Raja Yang Sebenarnya; tidak ada Tuhan selain Dia, Tuhan (Yang mempunyai) &#8216;Arsy yang mulia. [Quran Al-Mukminun: 115-116]<\/p>\n\n\n\n<p>Allah juga menjelaskan bahwa Dia memiliki sifat mencukupi dan mengurusi hamba-hamba-Nya sehingga tercipta kemaslahatan untuk mereka. Allah penuhi rezeki mereka dan melindungi mereka dari musibah. Allah menolong para kekasih-Nya dari kalangan orang-orang shaleh. Allah menjaga dan bersama mereka. Dari sini muncullah pada diri hamba kuatnya tawakkal dan bersandar kepada Allah. Berserah diri kepada-Nya. Ridha kepada setiap ketentuan yang Allah berikan kepada mereka. Dan menyikapi semua kejadian dengan sikap yang membuat Allah ridha.<\/p>\n\n\n\n<p>&nbsp;وَعَلَى ٱللَّهِ فَلْيَتَوَكَّلِ ٱلْمُؤْمِنُونَ<\/p>\n\n\n\n<p>“Dan hanya kepada Allah orang-orang yang beriman harus bertawakal.” [Quran At-Taubah: 51]<\/p>\n\n\n\n<p>Hakikat tawakkal adalah seseorang berlepas dari pengetahuannya yang terbatas kemudian menyerahkannya kepada pengetahuan Allah. Karena Dia percaya kepada Allah. Dan dia yakin bahwa Allah pasti mencukupi dan mengurusi hamba-hamba-Nya. Dia ridha dengan keputusan dan pilihan dari Allah. sebagaimana firman-Nya,<\/p>\n\n\n\n<p>وَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَهُوَ حَسْبُهُۥٓ إِنَّ ٱللَّهَ بَٰلِغُ أَمْرِهِۦ قَدْ جَعَلَ ٱللَّهُ لِكُلِّ شَىْءٍ قَدْرًا<\/p>\n\n\n\n<p>“Dan barangsiapa yang bertawakkal kepada Allah niscaya Allah akan mencukupkan (keperluan)nya. Sesungguhnya Allah melaksanakan urusan yang (dikehendaki)Nya. Sesungguhnya Allah telah mengadakan ketentuan bagi tiap-tiap sesuatu.” [Quran AthT-halaq: 3]<\/p>\n\n\n\n<p>Allah juga memiliki sifat al-Izzu (kemuliaan) dan al-Kibriya’ (mulia dan tinggi). Sehingga jiwa-jiwa yang mulia akan mengagungkan kebesaran-Nya dan segan akan kemuliaan-Nya itu. Mereka tunduk dengan kemaha-tinggian-Nya. Anggota tubuh mereka akan khusyuk tunduk kepada Allah. Kemudian buah dari keimanan ini akan terlihat pada ketenangan pada lisan dan anggota tubuh hamba tersebut. Dan hilanglah kesombongan yang ada pada diri mereka.<\/p>\n\n\n\n<p>Apabila seorang hamba mengenal Allah dengan pengetahuan yang baik terhadap sifat-sifat Allah ini, pastilah mereka akan mencintai Allah dengan cinta yang besar. Merindukan perjumpaan dengan-Nya. Tunduk dan bergembira dengan ketetapan-Nya. Berbahagia dan berlomba-lomba dalam mendekatkan diri kepada-Nya. Mereka tidak menggantungkan hajat dan kebutuhan mereka kepada selain Allah. Mereka hanya merendah dan merasa butuh kepada Allah saja. Sehingga mereka benar-benar merealisasikan firman Allah:<\/p>\n\n\n\n<p>&nbsp;إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ<\/p>\n\n\n\n<p>“Hanya Engkaulah yang kami sembah, dan hanya kepada Engkaulah kami meminta pertolongan.” [Quran Al-Fatihah: 5]<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>لَوْ أَنزَلْنَا هَٰذَا الْقُرْآنَ عَلَىٰ جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ ۚ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ (21) هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ۖ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ ۖ هُوَ الرَّحْمَٰنُ الرَّحِيمُ (22) هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ ۚ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ (23) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ ۖ لَهُ الْأَسْمَاءُ الْحُسْنَىٰ ۚ يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ۖ وَهُوَ الْعَزِيزُ الْحَكِيمُ (24)<\/p>\n\n\n\n<p>“Kalau sekiranya Kami turunkan Al-Quran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berfikir. Dialah Allah Yang tiada Tuhan selain Dia, Yang Mengetahui yang ghaib dan yang nyata, Dialah Yang Maha Pemurah lagi Maha Penyayang. Dialah Allah Yang tiada Tuhan selain Dia, Raja, Yang Maha Suci, Yang Maha Sejahtera, Yang Mengaruniakan Keamanan, Yang Maha Memelihara, Yang Maha Perkasa, Yang Maha Kuasa, Yang Memiliki segala Keagungan, Maha Suci Allah dari apa yang mereka persekutukan. Dialah Allah Yang Menciptakan, Yang Mengadakan, Yang Membentuk Rupa, Yang Mempunyai Asmaaul Husna. Bertasbih kepada-Nya apa yang di langit dan bumi. Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.” [Quran Al-Hasyr: 21-24].<\/p>\n\n\n\n<p>أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Siapa yang sempurna pengenalannya kepada Allah. Dia akan tahu betul bahwasanya Allah itu terpuji dalam kekuasaan-Nya. Ada kemuliaan pada sifat maaf-Nya. Ada hikmah pada ketetapan takdir-Nya. Ada sisi kenikmatan pada musibah yang Dia berikan. Ada pemberian pada larangan-Nya. Ada kebaikan, rahmat, dan kasih sayang dalam kepengurusan-Nya pada hamba-hamba-Nya. Ada keadilan dalam hukuman yang Dia berikan. Dan ada kedermawanan pada ampunan-Nya.&nbsp;<\/p>\n\n\n\n<p>Seorang hamba yang mengenal Allah dengan sebaik-baik pengenalan, ia akan menyaksikan bahwasanya ada Tuhan yang mengurusi semua hamba-hamba-Nya di atas langit sana. Tuhan yang memerintah dan melarang, mengutus para rasul dan menurunkan kitab suci. Tuhan yang ridha sekaligus memiliki sifat murka. Tuhan yang maha memaafkan sekaligus keras hukumannya. Tuhan yang maha memberi dan juga menghalangi. Tuhan yang memberi kemuliaan pada hamba-Nya dan menghinakan yang lain.&nbsp;<\/p>\n\n\n\n<p>Dialah Allah Yang Maha melihat dan Maha mendengar dari atas sana. Mengetahui segala ucapan dan perbuatan yang terang-terangan maupun yang tersembunyi. Tuhan yang disifati dengan sifat-sifat sempurna dan bersih dari segala kekurangan dan aib. Tidak ada yang bergerak di muka bumi ini kecuali atas izin dari-Nya.&nbsp;<\/p>\n\n\n\n<p>Demikian khotbah yang bisa khotib sampaikan. Semoga bermanfaat untuk diri khotib pribadi dan jamaah sekalian. Semgoa menambah keimanan kita kepada Allah, menambah kecintaan kita, rasa takut, dan harap kepada-Nya.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،  وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ  .<\/p>\n\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6323,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6322"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6322"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6322\/revisions"}],"predecessor-version":[{"id":6324,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6322\/revisions\/6324"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6323"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}