{"id":6326,"date":"2023-05-25T14:17:54","date_gmt":"2023-05-25T07:17:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6326"},"modified":"2023-05-25T14:17:57","modified_gmt":"2023-05-25T07:17:57","slug":"takut-kepada-allah-2","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6326-takut-kepada-allah-2.html","title":{"rendered":"Takut Kepada Allah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ayyuhal mukminun,<\/p>\n\n\n\n<p>Kebaikan dengan segala macam bentuknya, istiqomah di atas jalan kebenaran, dan hidayah di atas jalan yang lurus capat diperoleh hanya dengan mengikuti cahaya dari Alquran kitab yang mulia. Sebuah kitab yang tidak ada unsur kebatilannya dari segala sisi. Sebuah kitab yang menjadi bimbingan kehidupan yang diturunkan dari sisi Allah Yang Maha Bijaksana lagi Maha Terpuji.<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala telah mengabarkan kepada kita tentang sifat khusus dari orang-orang yang bertakwa, orang-orang yang menjadi kecintaan Allah dan dimulikan di sisi-Nya. Sifat khusus yang merupakan karakter khas orang-orang yang beriman, berilmu, dan memiliki sifat ihsan. Yaitu sifat khasy-yah. Allah Ta’ala berfirman,&nbsp;<\/p>\n\n\n\n<p>&nbsp;وَلَقَدْ آتَيْنَا مُوسَىٰ وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِّلْمُتَّقِينَ (48) الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ وَهُم مِّنَ السَّاعَةِ مُشْفِقُونَ (49)<\/p>\n\n\n\n<p>“Dan sesungguhnya telah Kami berikan kepada Musa dan Harun Kitab Taurat dan penerangan serta pengajaran bagi orang-orang yang bertakwa. (yaitu) orang-orang yang takut akan (azab) Tuhan mereka, sedang mereka tidak melihat-Nya, dan mereka merasa takut akan (tibanya) hari kiamat.” [Quran Al-Anbiya: 48-49].<\/p>\n\n\n\n<p>Khosyyatullah artinya adalah rasa takut kepada Allah disertai dengan pengagungan kepada-Nya karena pengenalan seorang hamba tentang Allah Subhanahu wa Ta’ala. Sifat takut inilah yang dimiliki oleh orang-orang yang berilmu tentang nama-nama dan sifat-sifat Allah. Sifat takut yang lahir dari pengetahuan bahwa perbuatan-perbuatan dan hukum-hukum yang Allah tetapkan pasti mengandung kesempurnaan kebijaksanaan-Nya. Ia takut dan mengagungkan Allah, padahal Allah itu gaib tidak terlihat oleh mata-mata manusia. Inilah rasa takut yang sejati, yaitu yang disebut dengan khosy-yah.<\/p>\n\n\n\n<p>Sifat khosy-yah ini dipuji oleh Allah Azza wa Jalla dalam firman-Nya,<\/p>\n\n\n\n<p>&nbsp;إِنَّمَا يَخْشَى ٱللَّهَ مِنْ عِبَادِهِ ٱلْعُلَمَٰٓؤُا<\/p>\n\n\n\n<p>“Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama.” [Quran Fatir: 28]<\/p>\n\n\n\n<p>Rasa khosy-yah seorang hamba berbanding lurus dengan pengetahuannya tentang Allah. Semakin ia mengenal Allah, maka semakin bertambah khosy-yahnya kepada Allah. Hingga ia mencapai derajat yang tertinggi yaitu derajat ihsan. Ia beribadah kepada Allah seakan-akan melihat Allah. Inilah orang-orang yang surga itu didekatkan kepada mereka. Mereka mendapat janji ampunan dari Allah. Dan Allah tidak akan mungkin menyelesihi janji-Nya.&nbsp;<\/p>\n\n\n\n<p>وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ (31) هَٰذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ (32) مَّنْ خَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُّنِيبٍ (33)<\/p>\n\n\n\n<p>“Dan didekatkanlah surga itu kepada orang-orang yang bertakwa pada tempat yang tiada jauh (dari mereka). Inilah yang dijanjikan kepadamu, (yaitu) kepada setiap hamba yang selalu kembali (kepada Allah) lagi memelihara (semua peraturan-peraturan-Nya). (Yaitu) orang yang takut kepada Tuhan Yang Maha Pemurah sedang Dia tidak kelihatan (olehnya) dan dia datang dengan hati yang bertaubat.” [Quran Qaf: 31-33].<\/p>\n\n\n\n<p>Allah Jalla wa ‘Ala juga berfirman,<\/p>\n\n\n\n<p>إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ لَهُم مَّغْفِرَةٌ وَأَجْرٌ كَبِيرٌ<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang takut kepada Tuhannya Yang tidak nampak oleh mereka, mereka akan memperoleh ampunan dan pahala yang besar.” [Quran Al-Mulk: 12].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Orang-orang yang memiliki sifat khsy-yah akan mudah tersadar tatkala diberi nasihat dan peringatan. Karena rasa takut mereka kepada Allah adalah rasa takut yang sebenarnya. Bukan rasa takut yang muncul karena riya’. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِنَّمَا تُنذِرُ ٱلَّذِينَ يَخْشَوْنَ رَبَّهُم بِٱلْغَيْبِ وَأَقَامُوا۟ ٱلصَّلَوٰةَ&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya yang dapat kamu beri peringatan hanya orang-orang yang takut kepada azab Tuhannya (sekalipun) mereka tidak melihat-Nya dan mereka mendirikan shalat.” [Quran Fatir: 18].<\/p>\n\n\n\n<p>Orang-orang yang memiliki sifat khosy-yah memiliki keutamaan. Mereka mendapatkan janji yang agung dari Allah saat hari dimana manusia semuanya berdiri dihadapkan kepada Allah penguasa alam semesta di padang mahsyar. Ini adalah hak istimewa untuk mereka sebelum nanti mereka masuk ke dalam surga. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>سَبْعَةٌ يُظِلُّهُمُ اللهُ فِيْ ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ<\/p>\n\n\n\n<p>“Tujuh golongan yang dinaungi Allâh dalam naungan-Nya pada hari dimana tidak ada naungan kecuali naungan-Nya: -Beliau menyebutkan di antaranya-&nbsp;<\/p>\n\n\n\n<p>وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ ، فَقَالَ : إِنِّيْ أَخَافُ اللهَ<\/p>\n\n\n\n<p>“Seorang laki-laki yang diajak berzina oleh seorang wanita yang mempunyai kedudukan lagi cantik, lalu ia berkata, ‘Sesungguhnya aku takut kepada Allah.’”<\/p>\n\n\n\n<p>Dan&nbsp;<\/p>\n\n\n\n<p>وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ<\/p>\n\n\n\n<p>“Seseorang yang berdzikir kepada Allah dalam keadaan sepi lalu ia meneteskan air matanya.” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Dalil-dalil yang menunjukkan bahwasanya takut kepada Allah ada dua jenis yang senantiasa saling beriringan.&nbsp;<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: rasa takut seorang hamba akan balasan dari Allah akibat dosa yang telah ia kerjakan atau kewajiban yang ia tinggalkan. Sehingga buah dari rasa takut seperti ini, seseorang akan senantiasa menjaga batas-batas yang sudah ditetapkan oleh Allah. Ia menjaga diri dari maksiat dan sebab-sebab yang bisa mengantarkannya untuk berbuat maksiat.<\/p>\n\n\n\n<p>Seorang imam dari generasi tabi’in, Said bin Jubair rahimahullah, mengatakan,&nbsp;<\/p>\n\n\n\n<p>إِنَّ الخَشْيَةَ أَنْ تَخْشَى اللهَ حَتَّى تَحُوْلَ خَشْيَتُهُ بَيْنَكَ وَبَيْنَ مَعْصِيَتِهِ، فَتِلْكَ الخَشْيَةُ<\/p>\n\n\n\n<p>“Sesungguhnya yang dimaksud dengan khasy-yah adalah engkau takut kepada Allah hingga rasa takut tersebut menghalangimu untuk berbuat maksiat. Itulah khasy-yah.”<\/p>\n\n\n\n<p>Siapa yang menahan dirinya dari perbuatan dosa karena takut dengan adzab Allah, maka dia sudah termasuk orang yang takut kepada Allah dalam kondisi Allah gaib dari pandangannya. Demikian juga mereka yang mengerjakan dosa kemudian meninggalkan perbuatan tersebut. Dia kembali dan bertaubat kepada Allah. Ia juga termasuk orang-orang yang memiliki khosy-yatullah.<\/p>\n\n\n\n<p>Di antara kiat agar kita bisa memiliki sifat khos-yah ini adalah seseorang harus memiliki perasaan senantiasa diawasi oleh Allah terutama dalam kondisi sepi dan menyendiri. Ia senantiasa menghadirkan perasaan bahwasanya Allah mengetahui apa yang disembunyikan oleh hati. Amirul Mukminin Umar bin al-Khattab radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p>أوصيكم بالله، إذا بالله خلوتم<\/p>\n\n\n\n<p>“Kuingatkan kalian kepada Allah, tatkala kalian hanya berdua-duaan saja dengan Allah (sendirian).”<\/p>\n\n\n\n<p>Menahan jiwa kita dari perbuatan dosa menjadi sebab tertahan pula gerak-gerik anggota badan. Siapa yang merasa diawasi Allah tatkala dalam kondisi sendirian, maka Allah akan menjaga anggota badannya untuk tidak berbuat dosa saat ia di tengah keramaian. Bahkan Allah jaga dalam kondisi sepi maupun ramai. Allah beri taufik untuk berhenti pada Batasan-batasan-Nya.&nbsp;<\/p>\n\n\n\n<p>Kiat lainnya agar memperoleh sifat khasy-yah adalah beribadah kepada Allah dengan merenungi makna nama-nama dan sifat-sifat Allah&nbsp;yang berkaitan dengan pengetahuan Allah dan pengawasannya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ (9) سَوَاءٌ مِّنكُم مَّنْ أَسَرَّ الْقَوْلَ وَمَن جَهَرَ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِبٌ بِالنَّهَارِ (10)<\/p>\n\n\n\n<p>“Yang mengetahui semua yang ghaib dan yang nampak; Yang Maha Besar lagi Maha Tinggi. Sama saja (bagi Tuhan), siapa diantaramu yang merahasiakan ucapannya, dan siapa yang berterus-terang dengan ucapan itu, dan siapa yang bersembunyi di malam hari dan yang berjalan (menampakkan diri) di siang hari.” [Quran Ar-Ra’d: 9-10].<\/p>\n\n\n\n<p>Hadirkanlah perasaan kuasa dan kebesaran Allah bahwa Dia adalah yang menguasai alam semesta ini. Hadirkan tanda-tanda kebesarannya pada firman-Nya dan ciptaan-Nya. Dia Maha Mampu dan benar-benar mampu untuk menghukum pelaku maksiat dan orang-orang yang menyelisihi perintah-Nya di wilayah kekuasaan-Nya ini. Renungkanlah tentang kerasnya adzab-Nya. Renungkanlah ayat-ayat dan hadits-hadits yang menyebutkan Dia Maha mampu menghukum orang-orang yang melanggar batasan-Nya.&nbsp;<\/p>\n\n\n\n<p>Siapa yang merenungkan sifat-sifat yang agung ini dan perbuatan-perbuatan-Nya yang sesuai dengan hikmah-Nya ini, maka akan muncul pada dirinya sifat khosy-yah yang mencegahnya untuk melakukan perbuatan dosa-dosa besar. Dan menghalanginya untuk terus-menerus dalam melakukan dosa-dosa kecil. Dan ia menjadi seseorang yang menjaga syariat dan perintah. Inilah tingkatan pertama dari rasa takut kepada Allah.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: Rasa takut seorang hamba kepada Allah kalau Allah tidak menerima amal ketaatan yang telah ia kerjakan. Inilah rasa takut atau khosy-yah yang dimiliki oleh para wali-wali Allah yang bertakwa. Allah Jalla wa ‘Ala berfirman,<\/p>\n\n\n\n<p>إِنَّ الَّذِينَ هُم مِّنْ خَشْيَةِ رَبِّهِم مُّشْفِقُونَ (57) وَالَّذِينَ هُم بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ (58) وَالَّذِينَ هُم بِرَبِّهِمْ لَا يُشْرِكُونَ (59) وَالَّذِينَ يُؤْتُونَ مَا آتَوا وَّقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ (60) أُولَٰئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ (61)<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang berhati-hati karena takut akan (azab) Tuhan mereka, Dan orang-orang yang beriman dengan ayat-ayat Tuhan mereka, Dan orang-orang yang tidak mempersekutukan dengan Tuhan mereka (sesuatu apapun), Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka, mereka itu bersegera untuk mendapat kebaikan-kebaikan, dan merekalah orang-orang yang segera memperolehnya.” [Quran Al-Mukminun: 57-61].<\/p>\n\n\n\n<p>Ayat ini menyebutkan tetang sifat-sifat orang yang bersegera dalam beramal shaleh. Mereka mencari kedekatan kepada Allah dengan cara menaati-Nya. Mereka adalah orang-orang yang tercatat sebagai orang yang berbahagia. Mereka kumpulkan pada diri mereka membenarkan Allah dan mengamalkan tauhid. Namun mereka tetap takut kalau terjatuh pada adzab Allah karena amalnya tidak diterima.<\/p>\n\n\n\n<p>Abdullah bin Abbas radhiallahu ‘anhuma menafsirkan firman Allah Ta’ala,<\/p>\n\n\n\n<p>وَالَّذِينَ يُؤْتُونَ مَا آتَوا وَّقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَىٰ رَبِّهِمْ رَاجِعُونَ<\/p>\n\n\n\n<p>“Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut, (karena mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Tuhan mereka.”<\/p>\n\n\n\n<p>Ia mengatakan,&nbsp;<\/p>\n\n\n\n<p>المُؤْمِنُ يُنْفِقُ مَالَهُ وَيَتَصَدَّقُ، وَقَلْبُهُ وَجِلٌ أَنَّهُ إِلَى رَبِّهِ رَاجِعٌ.<\/p>\n\n\n\n<p>“Seorang mukmin meskipun mereka telah menginfakkan dan menyedekahkan hartanya, namun hati mereka tetap merasa takut karena mereka akan kembali menuju Rab mereka.”<\/p>\n\n\n\n<p>Hasan al-Bashri rahimahullah mengatakan, “Demi Allah, mereka adalah orang-orang yang mengamalkan ketaatan dan bersungguh-sungguh mengerjakannya. Namun mereka takut amalan mereka ditolak tidak diterima.”<\/p>\n\n\n\n<p>Beliau juga mengatakan,<\/p>\n\n\n\n<p>إِنَّ المُؤْمِنَ جَمَعَ إِحْسَانًا وَشَفَقَةً، وَإِنَّ المُنَافِقَ جَمَعَ إِسَاءَةً وَأَمْنًا<\/p>\n\n\n\n<p>“Sungguh orang yang beriman itu menghimpun pada diri mereka berbuat kebajikan dan perasaan khawatir. Sementara orang-orang munafik itu menghimpun pada diri mereka berbuat maksiat tapi merasa aman (dari hukuman).”<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Mengapa bisa demikian kondisi orang yang beriman? Karena mereka mengerjakan ketaatan kepada Allah, tapi mereka tidak merasa percaya diri kalau telah melakukannya benar-benar sesuai dengan apa yang Allah inginkan. Bisa jadi kurang ikhlas, kurang benar, dan kurang tulus berharap pahala. Mereka khawatir tidak sempurna dalam memenuhi kriteria syarat diterimanya amal shaleh.<\/p>\n\n\n\n<p>Mereka benar-benar sadar bahwasanya ibadah yang mereka kerjakan semata-mata karena taufik dari Allah. Allah lah yang memberi petunjuk untuk mengerjakannya. Sama sekali bukan karena kekuatan dan kehebatan diri mereka. Karena tidak ada daya dan upaya kecuali hanya dari Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ ٱللَّهِ&nbsp;<\/p>\n\n\n\n<p>“Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya).” [Quran An-Nahl: 53].<\/p>\n\n\n\n<p>Oleh karena itu, hati mereka berada pada posisi berharap juga bersangka baik kepada Allah dan khawatir kalau amalnya tertolak karena mereka menganggap amalnya tidak sempurna. Inilah profil mukmin sejati. Mereka tidak besar kepala dan jumawa dengan ketaatan yang mereka lakukan. Dan tidak merasa pasti bebas dari hukuman Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;فَلَا يَأْمَنُ مَكْرَ ٱللَّهِ إِلَّا ٱلْقَوْمُ ٱلْخَٰسِرُونَ<\/p>\n\n\n\n<p>“Tiada yang merasa aman dan azab Allah kecuali orang-orang yang merugi.” [Quran Al-A’raf: 99].<\/p>\n\n\n\n<p>Seorang tabi’in yang mulia, Masruq bin Ajda’i al-Hamdani mengatakan,<\/p>\n\n\n\n<p>كَفَى بِالْمَرْءِ عِلْمًا أَنْ يَخْشَى اللَّهَ وَكَفَى بِالْمَرْءِ جَهْلًا أَنْ يُعْجَبَ بِعِلْمِهِ<\/p>\n\n\n\n<p>“Cukuplah seseorang dianggap berilmu jika ia takut kepada Allah, dan cukuplah seseorang dianggap bodoh jika ia bangga dengan ilmunya.”<\/p>\n\n\n\n<p>نَفَعَنِي اللهُ وَإِيَّاكُمْ بِهَدْيِ كَتَابِهِ وَبِسُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ الَّذِيْ لَا يَنْسَى مَنْ ذَكَرَهُ وَلَا يُخَيِّبُ مَنْ رَجَاهُ، وَأُصَلِّيْ وَأُسَلِّمُ عَلَى عَبْدِهِ وَرَسُوْلِهِ سَيِّدِنَا وَإِمَامِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ أَتْقَى العَبْدِ بِرَبِّهِ وَأَخْشَاهُ وَأَطْوَعَهُمْ لِمَوْلَاهُ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>عِبَادَ اللهِ اِتَّقُوْا اللهَ<\/p>\n\n\n\n<p>Allah telah menetapkan dengan hikmah-Nya bahwasanya Dia akan menguji hamba-hamba-Nya dengan sedikit syahwat yang haram. Lalu mereka mendekati yang haram itu. Mereka menyambut undangan penyeru-penyeru pada yang haram itu. Allah uji demikian agar tampak jelas siapa yang benar-benar takut dan memiliki sifat khasy-yah yang sejati. Sehingga mereka mendapatkan pahala yang telah Allah janjikan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ ۚ فَمَنِ اعْتَدَىٰ بَعْدَ ذَٰلِكَ فَلَهُ عَذَابٌ أَلِيمٌ (94)<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, sesungguhnya Allah akan menguji kamu dengan sesuatu dari binatang buruan yang mudah didapat oleh tangan dan tombakmu supaya Allah mengetahui orang yang takut kepada-Nya, biarpun ia tidak dapat melihat-Nya. Barang siapa yang melanggar batas sesudah itu, maka baginya azab yang pedih.” [Quran Al-Maidah: 94].<\/p>\n\n\n\n<p>Tatkala Nabi shallallahu ‘alaihi wa sallam berumroh dan saat itu sedang berada di Hudaibiyah. Saat Nabi shallallahu ‘alaihi wa sallam dan para sahabat dalam kondisi berihram, mereka melihat hewan-hewan buruan datang begitu banyak dan sangat mudah sekali ditangkap. Tidak pernah terjadi sebelumnya. Namun mereka semua takut kepada Allah. Mereka tidak melanggar larangan di saat ihram tersebut walaupun jiwa mereka berhasrat dan cara mendapatkannya begitu mudah.&nbsp;<\/p>\n\n\n\n<p>Demikianlah hendaknya sikap orang-orang yang beriman. Jika mereka diuji dengan mudahnya melakukan dan mengakses yang haram, mereka tetap wajib bersikap sabar dalam menjauhinya dan berharap pahala dari Allah. Karena akhir yang baik adalah untuk orang-orang yang bertakwa.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya salah satu ibadah yang paling utama kita lakukan di hari Jumat ini adalah memperbanyak shalawat dan salam kepada imam dan teladan kita, Nabi Muhammad shallallahu ‘alaihi wa sallam. Dan Allah juga memerintahkan kita demikian.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Diterjemahkan dari khotbah Jumat Syaikh Khalid al-Muhanna hafizhahullah (imam dan khotib Masjid Nabawi)<\/strong><\/p>\n\n\n\n<p><strong>Dengan judul: Khosy-yatullah Ta’ala<\/strong><\/p>\n\n\n\n<p><strong>Tanggal: 29 Syawwal 1444 H<\/strong><\/p>\n\n\n\n<p><strong>Diterjemahkan oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.khotbahjuma.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6326"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6326"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6326\/revisions"}],"predecessor-version":[{"id":6328,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6326\/revisions\/6328"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6327"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}