{"id":6330,"date":"2023-05-31T17:27:29","date_gmt":"2023-05-31T10:27:29","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6330"},"modified":"2023-05-31T17:27:57","modified_gmt":"2023-05-31T10:27:57","slug":"seni-berinteraksi-dengan-manusia","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6330-seni-berinteraksi-dengan-manusia.html","title":{"rendered":"Seni Berinteraksi Dengan Manusia"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>اَلحَمْدُ لِلَّهِ خَالِقِ الأَنَامِ المَحْمُوْدِ أَبَدًا عَلَى الدَّوَامِ حَثَّ المُؤْمِنَ بِالتَقَارِبِ وَالوِءَامِ وَحَذَّرَهُمْ مِنَ التَدَابُرِ وَالتَّقَاطُعِ وَالخِصَامِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المَنَّانُ بَدِيْعُ السَمَاوَاتِ وَالأَرْضِ ذُوْ الجَلَالِ وَالإِكْرَامِ. وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، نَبِيُّ الرَّحْمَةِ وَرَسُوْلِ الهُدَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحَابَتِهِ الكِرَامِ.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>فَيَا عِبَادَ اللهِ، اِتَّقُوْا اللهَ رَبَّ العَالَمِيْنَ<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah. Takwa adalah wasiat Allah kepada manusia pertama hingga nanti yang terakhir. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ&nbsp;<\/p>\n\n\n\n<p>“Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah.” [Quran An-Nisa: 131]<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Suatu hal yang sudah kita ketahui bersama, manusia semenjak mereka diciptakan telah memiliki karakter, tabiat, dan kecenderungan yang berbeda-beda. Manusia juga tidak sama dalam akhlak, sifat, dan kondisinya. Di antara mereka ada yang lembut, luwes, supel, dan santun. Tapi di antara mereka ada pula yang kasar, kaku, dan keras. Dan di antara mereka ada yang pertengahan dari sifat-sifat tersebut. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>النَّاسُ مَعَادِنٌ كَمَعَادِنِ الذَّهَبِ وَالْفِضَّةِ، خِيَارُهُمْ فِي الجَاهِلِيَّةِ، خِيَارُهُمْ فِي الإِسْلَامِ إِذَا فَقُهُوْا&nbsp;<\/p>\n\n\n\n<p>“Manusia itu (beragam) seperti barang tambang. Seperti barang tambang emas dan perak. Yang terbaik dari mereka di masa jahiliyah, akan menjadi yang terbaik pula di masa Islam kalau mereka paham agama.” [HR. al-Bukhari No: 3496 dan al-Bazzar No: 9734).<\/p>\n\n\n\n<p>Dari Abu Musa al-Asy’ari radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إنَّ اللهَ تَعَالَى خَلَقَ آدَمَ مِنْ قَبْضَةٍ قَبَضَهَا مِنْ جَمِيْعِ الأَرْضِ فَجَاءَ بَنُوْ آدمَ عَلَى قَدْرِ الأَرْضِ فَجَاءَ مِنْهُمْ الأَحْمَرُ وَالْأَبْيَضُ وَالْأَسْوَدُ وَبَيْنَ ذَلِكَ وَالسَّهْلُ وَالْحَزْنُ وَالخَبِيْثُ وَالطَّيِّبُ<\/p>\n\n\n\n<p>“Sesungguhnya Allah menciptakan Adam dari segenggam tanah dari semua jenis tanah. Kemudian keturunannya datang beragam sesuai dengan unsur tanahnya. Ada di antara mereka yang berkulit merah, putih, hitam, dan antara warna-warna itu. Ada yang lembut dan ada yang kasar, ada yang buruk dan ada yang baik.” [Abu Daud No: 4073].<\/p>\n\n\n\n<p>Karena manusia tak akan mampu untuk tidak berinteraksi dengan sesama mereka, oleh karena itu, seseorang harus memiliki ilmu dan pemahaman untuk berinteraksi dengan manusia yang lain dengan cara yang patut dan sesuai dengan kondisinya.<\/p>\n\n\n\n<p>Ada beberapa prinsip dan kaidah yang perlu dipahami dan diperhatikan manusia agar berhasil dalam berinteraksi dengan sesama mereka:<\/p>\n\n\n\n<p>Pertama: Perlu kita sadari, kita berinteraksi dengan manusia yang sama seperti kita. Yaitu pasti ada salah dan khilafnya. Pasti ada lupa, lalai, dan lemahnya. Sifat yang tidak mungkin luput dari manusia.&nbsp;<\/p>\n\n\n\n<p>Kalau kita sudah menyadari kondisi ini, maka perhatikanlah sejumlah bimbingan berikut. Hal-hal yang perlu kita perhatikan dalam berinteraksi dengan manusia. Di antaranya adalah firman Allah Ta’ala,<\/p>\n\n\n\n<p>&nbsp;خُذِ ٱلْعَفْوَ وَأْمُرْ بِٱلْعُرْفِ وَأَعْرِضْ عَنِ ٱلْجَٰهِلِينَ<\/p>\n\n\n\n<p>“Jadilah engkau pemaaf dan suruhlah orang mengerjakan yang ma&#8217;ruf, serta berpalinglah dari pada orang-orang yang bodoh.” [Quran Al-A’raf: 199]<\/p>\n\n\n\n<p>As-Sa’di mengatakan, “Ayat ini menghimpun semua bentuk akhlak yang baik dalam berinteraksi dengan manusia. Dan hal-hal yang seharusnya dilakukan saat bergaul bersama mereka.”&nbsp;<\/p>\n\n\n\n<p>Poin pertama pada ayat ini adalah:&nbsp;<\/p>\n\n\n\n<p>خُذِ ٱلْعَفْوَ<\/p>\n\n\n\n<p>“Jadilah engkau pemaaf.”<\/p>\n\n\n\n<p>Dalam berinteraksi dengan manusia kita perlu menjadi seorang yang pemaaf. Yaitu kita berlapang dada dan menoleransi sikap mereka. Jangan kita membebani mereka dengan satu sikap yang karakter bawaan mereka berat melakukannya.&nbsp;<\/p>\n\n\n\n<p>Kita bersyukur dengan ucapan dan akhlak yang indah, di sisi lain kita juga memaklumi kekurangan mereka. Kita perlu sedikit cuek dengan kekurangan orang lain. Jangan sombong dengan mereka yang muda karena usia mereka yang muda. Jangan pula sombong dengan mereka kurang bagus pemikirannya dan sedikit hartanya. Kita berinteraksi kepada mereka semua dengan akhlak yang baik dan terbuka. Kita berinteraksi sesuai dengan kondisi mereka dan menciptakan suasana yang membuat mereka nyaman.<\/p>\n\n\n\n<p>Kemudian di dalam ayat di atas tadi disebutkan,&nbsp;<\/p>\n\n\n\n<p>وَأْمُرْ بِٱلْعُرْفِ<\/p>\n\n\n\n<p>“dan suruhlah orang mengerjakan yang ma&#8217;ruf.”<\/p>\n\n\n\n<p>Dalam berinteraksi, kita juga perlu mengajak orang lain untuk melakukan kebajikan. Ajakan tersebut kita lakukan dengan cara yang baik dan akhlak yang terbaik. Kita seru orang dekat dan jauh kita kepada kebaikan. Sehingga dari interaksi kita dengan manusia lahir sikap: transfer ilmu kepada mereka. Atau saling bantu dalam kebaikan. Atau silaturahim. Atau berbakti kepada kedua orang tua. Atau memperbaiki hubungan sesama. Atau melakukan nasihat. Atau memberikan pemikiran dan solusi. Atau saling tolong-menolong dalam kebaikan dan takwa. Atau melarang dari ucapan dan perbuatan buruk. Atau masukan untuk mewujudkan maslahat dunia dan agama.<\/p>\n\n\n\n<p>Kemudian poin terakhir dari ayat<\/p>\n\n\n\n<p>وَأَعْرِضْ عَنِ ٱلْجَٰهِلِينَ<\/p>\n\n\n\n<p>“serta berpalinglah dari pada orang-orang yang bodoh.”<\/p>\n\n\n\n<p>Dalam berinteraksi dengan manusia, kita pasti mendapat gangguan dari orang lain. Oleh karena itu, Allah perintahkan kita untuk berpaling dari mereka. Maksudnya, jangan kita menghadapi mereka dengan tindak tidak terpuji semisal. Artinya, siapa yang menyakiti kita dengan ucapan dan perbuatan, jangan kita balik menyakiti. Siapa yang menghalangi kita, jangan balik gantian kita halangi. Siapa yang memutus silaturahim kepada kita, kita sambung. Siapa yang berbuat zalim kepada kita, berbuat adillah kepada mereka.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ayat berikutnya yang menjadi prinsip dan bimbingan kita dalam berinteraksi dengan sesama manusia adalah:<\/p>\n\n\n\n<p>وَقُل لِّعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ ۚ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ ۚ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنسَانِ عَدُوًّا مُّبِينًا<\/p>\n\n\n\n<p>“Dan katakanlah kepada hamha-hamba-Ku: &#8220;Hendaklah mereka mengucapkan perkataan yang lebih baik (benar). Sesungguhnya syaitan itu menimbulkan perselisihan di antara mereka. Sesungguhnya syaitan itu adalah musuh yang nyata bagi manusia.” [Quran Al-Isra: 53].<\/p>\n\n\n\n<p>Dari ayat ini, Allah memerintahkan kita untuk mengucapkan kalimat yang baik atau yang terbaik dalam pergaulan kita. Kalau kita tidak melakukan hal ini, maka setan akan menimbulkan perselisihan di antara kita. Kemudian ucapan yang lahir dari godaan setan ini akan berdampak pada perbuatan. Terjadilah perselisihan, permusuhan, bahkan hingga pembunuhan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Manusia itu mengalami pengalaman yang beragam. Dan mengalami kondisi yang berbeda. Ada yang sibuk. Ada ditimpa kelemahan. Ada pula yang mengalami lupa. Ada orang yang sakit. Dan ada orang yang tua. Semua kondisi tersebut berakibat pada tabiat dan karakter masing-masing yang berbeda-beda pula. Oleh karena itu, berilah sangkaan yang baik pada mereka. Hindari sikap menghakimi ucapan dan perbuatan mereka tanpa adanya kroscek dan mengetahui penyebabnya. Apabila kita tidak melakukan keroscek malah mudah menuduh dan menghakimi, setan akan memperparahnya karena mereka memiliki semangat yang besar untuk membuat perselisihan dan permusuhan di tengah masyarakat.<\/p>\n\n\n\n<p>Bisa jadi, setan merenggangkan hubungan Anda dengan saudara Anda. Lalu mulailah terjadi buruk sangka. Oleh karena itu, jangan berburuk sangka kepadanya hanya gara-gara Anda berdua sedang ada masalah pribadi. Seperti misalnya, karena dia tidak menolong kita. Atau tidak memberi dalam suatu permintaan yang kita ajukan. Atau tidak memenuhi undangan. Atau tidak perhatian kepada kita saat kita sedang sakit. Atau lama tak bertegur sapa secara langsung maupun lewat handphone. Atau tidak mengundang kita di acara nikahan. Atau tidak menegur bahkan menoleh kepada kita padahal berada di tempat yang sama. Atau berjanji tapi tidak menepati. Atau mengucapkan sesuatu yang mengganggu kita. Atau hal-hal lainnya.<\/p>\n\n\n\n<p>Di antara sikap bijak yang perlu diperhatikan adalah jangan membangun hubungan dengan siapaun berdasarkan sangkaan dan persepsi. Berangkat dari sangkaan itu lalu Anda mulai membenci dan memutuskan hubungan. Jangan!<\/p>\n\n\n\n<p>Sikap yang kita lakukan tatkala ada ucapan dan perbuatan saudara kita yang menimbulkan sangkaan adalah dengan langsung bertanya kepadanya. Sehingga kita tahu maksudnya dan kita bisa memahami alasannya lalu memberinya pengertian. Hati kita pun menjadi tenang.&nbsp;<\/p>\n\n\n\n<p>Ayat lainnya yang bisa kita amalkan dalam bermasyarakat adalah<\/p>\n\n\n\n<p>ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ<\/p>\n\n\n\n<p>Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antaramu dan antara dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia.” [Quran Fussilat: 34]<\/p>\n\n\n\n<p>Maksudnya adalah balaslah keburukan orang lain dengan cara yang lebih baik. Yaitu dengan sifat sabar dan tenang terhadap orang yang zalim. Dengan maaf kepada orang-orang yang berbuat buruk kepada kita. Dengan kesabaran untuk orang yang memusuhi kita. Apabila kita membalas keburukan orang dengan cara yang lebih baik, membalas perbuatan buruk dengan perbuatan baik, maka kebencian mereka akan berganti menjadi cinta.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Dari ayat ini juga kita bisa mengambil pelajaran, hendaknya seseorang memperhatikan sikapnya terhadap orang-orang yang amarahnya sedang memuncak. Dan dengan seseorang yang tidak mampu menguasai dirinya hingga ia berbicara dengan sesuatu yang tidak mampu dia kontrol.&nbsp;<\/p>\n\n\n\n<p>Ibnul Jauzi rahimahullah mengatakan, “Saat engkau melihat lawan bicaramu sedang marah, lalu mulai mengucapkan perkataan yang tidak layak. Sikapmu seharusnya tidak memasukkan ke dalam hati apa yang ia ucapkan karena kondisi dia saat itu sama persis seperti kondisi orang yang sedang mabuk. Tidak menyadari apa yang ia katakan. Sikap yang tepat adalah bersabar atas ketergesa-gesaannya. Jangan malah mendebatnya. Karena setan sedang menguasainya. Kondisinya sedang berapi-api. Nalar logisnya tertutup.&nbsp;<\/p>\n\n\n\n<p>Saat Anda tersinggung lalu menanggapinya, maka kondisi Anda seperti seorang yang berakal menanggapi orang yang gila. Atau seperti orang yang sadar lalu marah-marah kepada orang yang pingsan. Gara-gara itu, dosa berada pada Anda… …Ketauhilah! Kalau ia nanti telah menyadari apa yang ia ucapkan, ia pasti menyesal. Dan ia akan tahu bahwa Anda seorang yang sabar.&nbsp;<\/p>\n\n\n\n<p>Apa yang disampaikan oleh Imam Ibnul Jauzi ini perlu disadari oleh seorang anak tatkala orang tua mereka murka. Atau seorang istri tatkala suaminya marah. Jangan tanggapi mereka, agar mereka sendiri yang menyadari bahwa apa yang mereka ucapkan itu keliru. Jangan kita artikan bagaimana-bagaimana, biarkan dia sendiri yang nanti meminta maaf dan menyesal.&nbsp;<\/p>\n\n\n\n<p>Saudara-saudara sekalian,<\/p>\n\n\n\n<p>Hal lainnya yang perlu kita jaga tatkala berinteraksi dengan manusia adalah tidak memasukkan hati atau tidak peduli dengan gangguan yang datang mereka. Seorang mukmin adalah orang yang menjaga wibawanya. Ia tidak menganggap serius kesalahan orang lain. Ia berharap ampunan dari sisi Allah.<\/p>\n\n\n\n<p>وَلْيَعْفُوا۟ وَلْيَصْفَحُوٓا۟ أَلَا تُحِبُّونَ أَن يَغْفِرَ ٱللَّهُ لَكُمْ وَٱللَّهُ غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>“Dan hendaklah mereka memaafkan dan berlapang dada. Apakah kamu tidak ingin bahwa Allah mengampunimu? Dan Allah adalah Maha Pengampun lagi Maha Penyayang.” [Quran An-Nur: 22].<\/p>\n\n\n\n<p>أَقُوْلُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>اَلْحَمْدُ لِلَّهِ خَلَقَ فَسَوَّاهُ وَأَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَاهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الحَمْدُ، لَهُ المُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى. وَأَشْهَدُ أَنَّ سَيْدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>يَا إِخْوَاةَ الإِسْلَامِ اِتَّقُوْا اللهَ<\/p>\n\n\n\n<p>Di antara prinsip lainnya yang diajarkan Alquran untuk berinteraksi dengan sesama adalah firman Allah Ta’ala:<\/p>\n\n\n\n<p>وَقُولُوا۟ لِلنَّاسِ حُسْنًا&nbsp;<\/p>\n\n\n\n<p>“Dan ucapkanlah kata-kata yang baik kepada manusia.” [Quran Al-Baqarah: 83]<\/p>\n\n\n\n<p>Berbicaralah dengan orang lain dengan ucapan yang baik dan bersikaplah lembut kepada mereka. Kita harus membiasakan diri berinteraksi dengan orang lain dengan akhlak yang mulia. Jangan kita perlakukan mereka dengan sesuatu yang kita tidak suka diperlakukan seperti itu.&nbsp;<\/p>\n\n\n\n<p>Termasuk cakupan dalam hal ini adalah semangat memberikan kemanfaatan kepada orang lain dan memasukkan kebahagiaan ke dalam hati mereka. Kita gembira dengan kegembiraan mereka. Dan kita merasa bersedih dan sakit dengan apa yang membuat mereka sedih dan sakit.&nbsp;<\/p>\n\n\n\n<p>Kita berbuat baik kepada mereka tanpa berharap pamrih. Merasa tidak butuh dengan apa yang mereka miliki dan tidak hasad dengan kenikmatan yang mereka rasakan. Jangan menunggu ucapan terima kasih atau pujian atas apa yang kita perbuat terhadap mereka. Jangan juga berharap balasan atas kebaikan kita.&nbsp;<\/p>\n\n\n\n<p>Kalau ada seseorang yang terpancing amarah karena kemarahan kita, jadilah orang yang lembut dan tahan amarah kita. Segera minta maaf kepada orang-orang yang haknya kita langgar. Jadilah seorang yang hatinya bersih dari sangka, tuduhan, dan penilaian negatif terhadap orang lain. Terimalah alasan orang-orang yang mungkin keliru terhadap diri kita walaupun mereka merugikan kita.&nbsp;<\/p>\n\n\n\n<p>Dalam hal menasihati, lakukanlah nasihat dengan lemah lembut. Jangan menuntut hak kita ditunaikan secara sempurna. Bersemangatlah menyebarkan hal-hal yang menimbulkan kecintaan antar sesama. Seperti menyebarkan salam, lembutnya ucapan, tersenyum, memanggil dengan panggilan yang baik, memberi hadiah, rendah hati dan tidak sombong dengan apa yang kita miliki. Jangan meremehkan orang lain. Jangan membuat orang lain dalam kesusahan.&nbsp;<\/p>\n\n\n\n<p>Kemudian, waspadalah! Jangan biarkan diri kita dalam ucapan, perbuatan, dan tempat yang membuat kita mendapatkan tuduhan buruk. Sehingga orang-orang berburuk sangka kepada kita. Jauhi ucapan yang kotor dan jangan libatkan diri dalam hal-hal yang tidak memberi manfaat untuk orang lain. Jangan mencari-cari kesalahan orang. Jangan ceritakan aib mereka. Jadilah orang yang senantiasa memperbaiki keadaan dan doakan mereka. Bantu mereka dengan tenaga, harta, dan pikiran.&nbsp;<\/p>\n\n\n\n<p>Jika ada orang yang jatuh pada perbuatan dosa, nasihatilah karena cinta dan persaudaraan. Sebaliknya, jika kita yang terjerumus ke dalam dosa, lalu ada yang menasihati, terimalah dan berterimakasihlah dengan nasihatnya. Janganlah sombong dengan menolak nasihat.&nbsp;<\/p>\n\n\n\n<p>Dalam pergaulan kita juga perlu sadar bahwasanya kita tidak mungkin membuat semua orang senang kepada kita. Yang terpenting adalah fokus saja untuk berbuat baik dalam berinteraksi kepada semua orang. Kita berusaha semaksimal yang kita mampu untuk menunaikan hak-hak mereka. Adapun kekurangannya, kita memohon ampun kepada Allah.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Syariat Islam berusaha mewujudkan persatuan dan menafikan perselisihan serta perpecahan. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p>&nbsp;وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟&nbsp;<\/p>\n\n\n\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.” [Quran Ali Imran: 103].<\/p>\n\n\n\n<p>وَاعْلَمُوْا أَنَّ أَصْدَقَ الحَدِيْثِ كَلَامُ اللهِ، وَخَيْرَ الهُدَى هُدَى مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَعَلَيْكُمْ بِالجَمَاعَةِ فَإِنَّ يَدَ اللهِ عَلَى الجَمَاعَةِ&nbsp;.<\/p>\n\n\n\n<p>وَصَلُّوْا وَسَلِّمُوْا -رَعَاكُمُ اللهُ- عَلَى مُحَمَّدِ بْنِ عَبْدِ اللهِ كَمَا أَمَرَكُمُ اللهُ بِذَلِكَ فِي كِتَابِهِ فَقَالَ: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴾ [الأحزاب:٥٦] ، وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n\n\n\n<p>اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ جَنِّبْنَا وَالمُسْلِمِيْنَ الفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا ذَا الْجَلَالِ وَالإِكْرَامِ&nbsp;.<\/p>\n\n\n\n<p>اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اَللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوْذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْراً يَا رَبَّ العَالَمِيْنَ. اَللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا وَاهْدِنَا سُبُلَ السَّلَامِ وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّوْرِ&nbsp;.<\/p>\n\n\n\n<p>اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، سِرَّهُ وَعَلَّنَهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<\/p>\n\n\n\n<p>عِبَادَ اللهِ اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشُكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;} .<\/p>\n\n\n\n<p><strong>Diterjemahkan dan sedikit diringkas dari khotbah Jumat Syaikh Faizhal Ghazaqi hafizhahullah (imam dan khotib Masjid Haram)<\/strong><\/p>\n\n\n\n<p><strong>Tanggal: 29 Syawwal 1444 H<\/strong><\/p>\n\n\n\n<p><strong>Judul Asli: Min Fiqhi at-Ta’amul ma’an an-Nas<\/strong><\/p>\n\n\n\n<p><strong>Diterjemahkan oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلحَمْدُ لِلَّهِ خَالِقِ الأَنَامِ المَحْمُوْدِ أَبَدًا عَلَى الدَّوَامِ حَثَّ المُؤْمِنَ بِالتَقَارِبِ وَالوِءَامِ وَحَذَّرَهُمْ مِنَ التَدَابُرِ وَالتَّقَاطُعِ وَالخِصَامِ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ المَنَّانُ بَدِيْعُ السَمَاوَاتِ وَالأَرْضِ ذُوْ الجَلَالِ وَالإِكْرَامِ. وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، نَبِيُّ الرَّحْمَةِ وَرَسُوْلِ الهُدَى صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحَابَتِهِ الكِرَامِ. أَمَّا بَعْدُ: [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6331,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6330"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6330"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6330\/revisions"}],"predecessor-version":[{"id":6332,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6330\/revisions\/6332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6331"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}