{"id":6333,"date":"2023-06-07T17:41:14","date_gmt":"2023-06-07T10:41:14","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6333"},"modified":"2023-06-07T17:41:16","modified_gmt":"2023-06-07T10:41:16","slug":"jangan-suka-merendahkan-orang-lain","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6333-jangan-suka-merendahkan-orang-lain.html","title":{"rendered":"Jangan Suka Merendahkan Orang Lain"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ أُوْصِيْ نَفْسِيْ وَإِيَّاكم أَنِ اتَقُوْ اللهَ فَقَدْ فَازَ المُتَّقُوْنَ<\/p>\n\n\n\n<p>Salah satu penyakit hati yang berbahaya bahkan paling berbahaya dibanding penyakit hati yang lainnya adalah penyakit kesombongan. Penyakit ini tidak hanya diidap oleh Iblis dan pelaku dosa, tapi juga menimpa orang-orang Islam. Penyakit kesombongan ini mendatangkan dampak yang sangat buruk.&nbsp;&nbsp;Dalam satu hadits dari Ibnu Mas’ud radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ قَالَ رَجُلٌ إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً قَالَ إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ<\/p>\n\n\n\n<p>“Tidak akan masuk surga seseorang yang di dalam hatinya terdapat kesombongan sebesar dzarrah.” Ada seseorang yang bertanya, “Bagaimana dengan seorang yang suka memakai baju dan sandal yang bagus?” Beliau menjawab, “Sesungguhnya Allah itu indah dan menyukai keindahan. Sombong adalah menolak kebenaran dan meremehkan orang lain.” [HR. Muslim no. 91].<\/p>\n\n\n\n<p>Hadirin yang dirahmati Allah,<\/p>\n\n\n\n<p>Kesombongan akan menghalangi seseorang masuk ke dalam surga. Meskipun kesombongan tersebut hanya sebesar dzarrah. Dzarrah dalam bahasa Arab diartikan menjadi beberapa makna. Di antara makna dzarrah adalah semut kecil. Kira-kira, seberat apa semut kecil kalau diletakkan di timbangan?<\/p>\n\n\n\n<p>Kemudian makna dzarrah yang lain adalah jika seseorang memukulkan tangannya ke tanah berdebu. Lalu, dia tepukkan kedua tangannya yang berdebu itu. Setelah itu, ia lihat masih ada sisa butiran-butiran debu pada kedua tangannya. Satu butir debu itulah yang dimaksud dengan dzarrah. Makna lainnya dari dzarrah yaitu misalnya seseorang membuka jendela rumahnya yang dimasuki sinar matahari, maka ia akan melihat ada partikel-partikel kecil yang berterbangan. Nah itulah dzarrah.<\/p>\n\n\n\n<p>Bayangkan, jika seseorang memiliki kesombongan sekecil ini saja, hal ini bisa menghalanginya masuk ke dalam surga. Apalagi kalau sebesar batu. Apalagi kalau dadanya penuh dengan kesombongan.&nbsp;<\/p>\n\n\n\n<p>Ingat! Sewaktu ditanya tentang makna kesombongan, Nabi shallallahu ‘alaihi wa sallam menjelaskan bahwa kesombongan itu terekspresikan dengan dua bentuk: pertama menolak kebenaran. Menolak nasihat, menolak kritik yang benar, dll. dan yang kedua meremehkan orang lain. Pada kesempatan khotbah yang singkat ini, khotib hanya akan membas satu saja bentuk kesombongan dari dua bentuk yang telah dijelaskan nabi ini. Yaitu tentang merendahkan orang lain.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Apabila seseorang suka merendahkan orang lain, ini adalah indikasi yang paling nyata bahwa ia tengah mengidap sebuah penyakit berat. Penyakit berat di hatinya bukan fisiknya. Yaitu penyakit sombong. Hendaknya ia mewaspadai hal tersebut. Dari sahabat ‘Iyadh bin Himar radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ اللهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوْا حَتَّى لَا يَبْغِيَ أَحَدٌ عَلَى أَحَدٍ، وَلَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ<\/p>\n\n\n\n<p>“Sesungguhnya Allah mewahyukan kepadaku agar kalian bersikap saling rendah hati. Sehingga seseorang tidak berbuat zalim kepada ornag lain dan seseorang tidak berlaku sombong kepada orang lain.” [HR. Abu Dawud].<\/p>\n\n\n\n<p>Dari sini kita bisa memahami bahwa Allah Ta’ala, yang merupakan Tuhannya manusia menuntut kita melalui lisan Nabi-Nya shallallahu ‘alaihi wa sallam agar seseorang tidak merasa lebih tinggi dan lebih hebat dari orang lain. Merasa lebih mulia sementara yang lain rendah atau bahkan hina. Karena hal tersebut akan menimbulkan perbuatan menzalimi orang lain dan sombong. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اَلْمُسْلِمُ أَخُو اَلْمُسْلِمِ لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ وَلَا يَحْقِرُهُ اَلتَّقْوَى هَا هُنَا وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مِرَارٍ بِحَسْبِ اِمْرِئٍ مِنْ اَلشَّرِّ أَنْ يَحْقِرَ أَخَاهُ اَلْمُسْلِمَ كُلُّ اَلْمُسْلِمِ عَلَى اَلْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ<\/p>\n\n\n\n<p>Muslim adalah saudara muslim lainnya ia tidak menganiaya, tidak mengecewakannya saat ia membutuhkan bantuan, dan tidak menghinanya. Takwa itu ada disini -beliau menunjuk ke dadanya tiga kali- Sudah termasuk kejahatan seseorang bila ia menghina saudaranya yang muslim. Setiap muslim bagi muslim lainnya adalah haram baik darahnya hartanya dan kehormatannya.&#8221;<\/p>\n\n\n\n<p>[HR. Muslim 1525].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Perhatikan tatkala Nabi mengatakan, muslim itu tidak menghina atau merendahkan muslim lainnya dan takwa itu tempatnya di hati. Dari kalimat ini bisa kita pahami, seakan-akan Nabi hendak mengatakan Mengapa engkau meremehkan orang lain. Sementara yang menjadi parameter kedudukan seseorang di sisi Allah adalah ketakwaannya. Ketakwaan tempatnya di hati. Dan tidak ada seorang pun yang mengetahui isi hati seseorang kecuali Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Bisa jadi kita melihat ada orang yang amalan zahirnya kurang, tapi amalan batinnya berkualitas. Ia memang tidak membangun satu masjid dengan dana pribadi, ia tidak bersedekah kepada ratusan orang dengan dokumentasi kamera, ia tidak terlihat ini dan itu karena hal itu di luar batas sumber daya dan kemampuan yang ia miliki. Tapi, hatinya takut kepada Allah. Hatinya adalah hati yang ikhlas.&nbsp;<\/p>\n\n\n\n<p>Amalan hati tidak bisa dilihat dan juga tidak bisa diukur, padahal amalan hati inilah yang menjadi parameter kedudukan seseorang di sisi Allah. Oleh karena itu, jangan gara-gara amalan zahir seseorang itu kalah hebat dibanding yang lain, kemudian kita ukur berdasarkan zahirnya tersebut. Dalam satu hadits disebutkan:<\/p>\n\n\n\n<p class=\"arab\">&nbsp;عَنْ سَهْلٍ قَالَ مَرَّ رَجُلٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ مَا تَقُولُونَ فِي هَذَا قَالُوا حَرِيٌّ إِنْ خَطَبَ أَنْ يُنْكَحَ وَإِنْ شَفَعَ أَنْ يُشَفَّعَ وَإِنْ قَالَ أَنْ يُسْتَمَعَ قَالَ ثُمَّ سَكَتَ فَمَرَّ رَجُلٌ مِنْ فُقَرَاءِ الْمُسْلِمِينَ فَقَالَ مَا تَقُولُونَ فِي هَذَا قَالُوا حَرِيٌّ إِنْ خَطَبَ أَنْ لَا يُنْكَحَ وَإِنْ شَفَعَ أَنْ لَا يُشَفَّعَ وَإِنْ قَالَ أَنْ لَا يُسْتَمَعَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا خَيْرٌ مِنْ مِلْءِ الْأَرْضِ مِثْلَ هَذَا<\/p>\n\n\n\n<p>Dari Sahl ia berkata; Seorang laki-laki lewat di hadapan Rasulullah shallallahu &#8216;alaihi wa sallam, maka beliau pun bertanya kepada sahabatnya: &#8220;Bagaimana pendapat kalian mengenai orang ini?&#8221; mereka menjawab, &#8220;Ia begitu berwibawa. Bila ia meminang pasti diterima, dan bila memberi rekomendasi pasti akan dipenuhi, dan bila ia berbicara, niscaya akan didengarkan.&#8221; Beliau kemudian terdiam, lalu lewatlah seorang laki-laki dari fuqara` kaum muslimin, dan beliau pun bertanya lagi: &#8220;Lalu bagaimanakah pendapat kalian terhadap orang ini?&#8221; mereka menjawab, &#8220;Ia pantas bila meminang untuk ditolak, jika memberi rekomendasi tak akan digubris, dan bila berbicara niscaya ia tidak didengarkan.&#8221; Maka Rasulullah shallallahu &#8216;alaihi wa sallam bersabda: &#8220;Sesungguhnya orang ini lebih baik daripada sepenuh bumi orang yang tadi.” [HR. Al-Bukhari 4701].<\/p>\n\n\n\n<p>Dalam hadits ini, Rasulullah shallallahu ‘alaihi wa sallam mengingatkan kita untuk tidak menilai orang lain dari sudut pandang keduniaan semata. Kebanyakan kita sama seperti kondisi sahabat yang ditanya ini. Menilai orang lain dari sisi harta, jabatan, popularitas, dll. yang merupakan sudut pandang dunia. Beliau shallallahu ‘alaihi wa sallam mengajari sahabat ini untuk mengubah cara memandang orang lain. Mengubah kriteria dalam mengukur orang lain. Karena Allah berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ أَكْرَمَكُمْ عِندَ ٱللَّهِ أَتْقَىٰكُمْ&nbsp;<\/p>\n\n\n\n<p>“Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu.” [Quran Al-Hujurat: 13].<\/p>\n\n\n\n<p>Jangan sekali-kali kita merendahkan orang lain. Karena takwa itu di hati dan kita tidak mengetahui isi hati seseorang. Ini adalah tafsiran pertama dari ucapan Nabi, “Takwa itu di sini (di hati).”<\/p>\n\n\n\n<p>Tafsiran yang kedua, kata Nabi shallallahu ‘alaihi wa sallam, “jangan merendahkan orang lain. Karena takwa itu di sini.” Maksunyd, kalau engkau suka merendahkan orang lain, meremehkan, tidak menghargai, dan menjatuhkannya, ketauhilah bahwa ketakwaanmu bermasalah. Hatimu sedang terjangkiti penyakit yang berbahaya. Yaitu penyakit sombong dan angkuh.&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"arab\">نَفَعَنِي اللهُ وَإِيَّاكُمْ بِهَدْيِ كَتَابِهِ وَبِسُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ الَّذِيْ لَا يَنْسَى مَنْ ذَكَرَهُ وَلَا يُخَيِّبُ مَنْ رَجَاهُ، وَأُصَلِّيْ وَأُسَلِّمُ عَلَى عَبْدِهِ وَرَسُوْلِهِ سَيِّدِنَا وَإِمَامِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ أَتْقَى العَبْدِ بِرَبِّهِ وَأَخْشَاهُ وَأَطْوَعَهُمْ لِمَوْلَاهُ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ اِتَّقُوْا اللهَ<\/p>\n\n\n\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n\n\n\n<p>Ketauhilah! Di antara sifat orang munafik adalah mereka suka meremehkan dan menilai rendah amalan orang lain. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;ٱلَّذِينَ يَلْمِزُونَ ٱلْمُطَّوِّعِينَ مِنَ ٱلْمُؤْمِنِينَ فِى ٱلصَّدَقَٰتِ وَٱلَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ ٱللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n\n\n\n<p>“(Orang-orang munafik itu) yaitu orang-orang yang mencela orang-orang mukmin yang memberi sedekah dengan sukarela dan (mencela) orang-orang yang tidak memperoleh (untuk disedekahkan) selain sekedar kesanggupannya, maka orang-orang munafik itu menghina mereka. Allah akan membalas penghinaan mereka itu, dan untuk mereka azab yang pedih.” [Quran At-Taubah: 79].<\/p>\n\n\n\n<p>Oleh karena itu, jangan sampai kita memiliki sifat orang munafik seperti ini. Suka mencela amalan orang lain. Kalau ada orang yang beramal sedikit, kita hargai. Kalau orang memiliki sumbangsih yang sedikit, jangan kita rendahkan, jangan kita hina. Jangan terpedaya dengan apa yang kita lakukan dan amal shaleh yang kita kerjakan. Bisa jadi sedekah yang sedikit, amal sosial yang mungkin nilainya dianggap remeh orang lain, tapi besar di mata Allah Subhanahu wa Ta’ala karena keikhlasannya. Dalam sebuah hadits:<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ سَبَقَ دِرْهَمٌ مِائَةَ أَلْفِ دِرْهَمٍ قَالُوا وَكَيْفَ قَالَ كَانَ لِرَجُلٍ دِرْهَمَانِ تَصَدَّقَ بِأَحَدِهِمَا وَانْطَلَقَ رَجُلٌ إِلَى عُرْضِ مَالِهِ فَأَخَذَ مِنْهُ مِائَةَ أَلْفِ دِرْهَمٍ فَتَصَدَّقَ بِهَا<\/p>\n\n\n\n<p>Dari Abu Hurairah, Nabi shallallahu ‘alaihi wa sallam bersabda, “Satu dirham dapat mengungguli seratus ribu dirham”. Lalu ada yang bertanya, “Bagaimana itu bisa terjadi wahai Rasulullah?” Beliau jelaskan, “Ada seorang yang memiliki dua dirham lalu mengambil satu dirham untuk disedekahkan. Ada pula seseorang memiliki harta yang banyak sekali, lalu ia mengambil dari kantongnya seratus ribu dirham untuk disedekahkan.” [HR. An Nasai no. 2527 dan Imam Ahmad 2: 379. Syaikh Al Albani mengatakan bahwa hadits ini hasan].<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kemudian yang perlu kita ketauhi juga adalah bahwasanya kesombongan itu bukan terletak pada penampilan zahir. Sebagaimana dalam hadits di awal yang kita baca,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالَ رَجُلٌ إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً قَالَ إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ<\/p>\n\n\n\n<p>Ada seseorang yang bertanya, “Bagaimana dengan seorang yang suka memakai baju dan sandal yang bagus?” Beliau menjawab, “Sesungguhnya Allah itu indah dan menyukai keindahan. Sombong adalah menolak kebenaran dan meremehkan orang lain.” [HR. Muslim no. 91].<\/p>\n\n\n\n<p>Bisa jadi seseorang yang penampilannya indah, mobilnya mewah, dan asesoris-asesoris lainnya, tapi dia tidak sombong. Bisa jadi. Sebaliknya, ada seseorang yang penampilannya biasa, taraf ekonominya juga bukan ekonomi atas, bahkan ekonomi sulit tapi dia sombong. Ketika dinasihati dan diberi masukan, dia tidak menerima bahkan marah. Dan dia meremehkan orang-orang yang satu level dengannya. Apakah ada orang seperti ini? Ada. Seperti sabda Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">ثَلاَثَةٌ لاَ يُكَلّمُهُمُ اللهُ يَوْمَ اْلقِيَامَةِ وَ لاَ يُزَكّيْهِمْ وَ لاَ يَنْظُرُ اِلَيْهِمْ وَ لَهُمْ عَذَابٌ اَلِيْمٌ: شَيْخٌ زَانٍ وَ مَلِكٌ كَذَّابٌ وَ عَائِلٌ مُسْتَكْبِرٌ.مسلم 1: 102<\/p>\n\n\n\n<p>Dari Abu Hurairah ia berkata, Rasulullah SAW bersabda, “Tiga golongan yang Allah tidak mau berbicara dengan mereka pada hari kiamat. Tidak membersihkan mereka, tidak mau melihat kepada mereka, dan bagi mereka siksa yang pedih : Orang tua yang berzina, pemimpin yang suka berdusta, dan Orang fakir yang sombong”. [HR. Muslim].<\/p>\n\n\n\n<p>Oleh karena itu,<\/p>\n\n\n\n<p>Penyakit sombong itu bisa ada pada siapa saja. Bisa ada pada orang kaya, juga bisa pada orang miskin. Yang perlu kita tahu adalah sifat sombong itu adalah tatkala seseorang menolak kebenaran dan meremehkan orang lain. Inilah bentuk hakiki dari sombong. Sebuah penyakit kronis pada hati manusia yang membuat pengidapnya merugi di akhirat nanti.<\/p>\n\n\n\n<p>Namun tidak juga kita berlebihan. Tatkala melihat ada orang ucapannya kotor, perbuatannya maksiat, lalu kita katakatan “Kita tidak tahu isi hatinya, siapa tahu di sisi Allah dia mulia.” Bukan. Bukan seperti itu pengamalan hadits ini. Hadits ini berbicara tentang orang yang zahirnya amalannya biasa-biasa saja bukan zahirnya maksiat. Hendaknya hal ini dipahami dengan baik.<\/p>\n\n\n\n<p>Mudah-mudahan nasihat dalam khotbah ini bisa membawa ketakwaan kita kepada Allah Ta’ala. Memperbaiki kondisi pribadi kita masing-masing. Kemudian berdampak pada lingkungan kita. Semoga Allah memberi taufik kepada kita untuk mengamalkannya.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6333"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6333"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6333\/revisions"}],"predecessor-version":[{"id":6335,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6333\/revisions\/6335"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6334"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}