{"id":6336,"date":"2023-06-08T20:24:51","date_gmt":"2023-06-08T13:24:51","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6336"},"modified":"2023-06-08T20:24:53","modified_gmt":"2023-06-08T13:24:53","slug":"sebab-allah-mencintai-kita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6336-sebab-allah-mencintai-kita.html","title":{"rendered":"Sebab Allah Mencintai Kita"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita semua senantiasa bertakwa kepada Allah Ta’ala. Karena dengan takwa, Allah akan menjaga seseorang dari keburukan. Dan takwa adalah pakaian yang paling indah. Karena itulah Allah menyeru kita untuk menjadi orang-orang yang bertakwa,<\/p>\n\n\n\n<p class=\"arab\">يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَكُونُوا۟ مَعَ ٱلصَّٰدِقِينَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.” [Quran At-Taubah: 119].<\/p>\n\n\n\n<p>Jamaah sekalian yang dirahmati Allah,<\/p>\n\n\n\n<p>Sesuatu yang paling layak untuk diusahakan dan diperjuangkan, sesuatu yang kalau kita dapatkan, maka akan membukakan pintu-pintu kebaikan adalah cinta Allah kepada kita. Bagaimana tidak? Karena Allah adalah pencipta kita, penguasa alam semesta, dan pengatur segala urusan.&nbsp;<\/p>\n\n\n\n<p>Artinya, tatkala kita mendapatkan cintanya Allah, kita mendapat cinta penguasa kita. Penguasa yang di tangannya kemampuan memberikan kemanfaatan atau bahaya kepada kita. Yang menghidupkan dan mematikan kita. Yang memberikan kecukupan dan kepuasan kepada kita.<\/p>\n\n\n\n<p>Untuk memperoleh cinta Allah ada beberapa hal dan kiat yang bisa kita lakukan:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Beriman kepada Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Semakin seorang hamba beriman kepada Allah, sekadar itu pula cinta Allah kepada hamba tersebut. Keimanan itu termanifestasikan dalam keyakinan hati, ucapan lisan, dan amal anggota badan.&nbsp;<\/p>\n\n\n\n<p>Bentuk keimanan dengan hati adalah dengan membenarkan Allah dan segala sesuatu yang datang dari Allah. Memenuhi kewajiban yang Dia berikan dan menaati-Nya. Bentuk keimanan dengan lisan di antaranya adalah dengan mengucapkan kalimat tauhid. Dan bentuk keimanan dengan anggota badan adalah dengan mengerjakan amal shaleh.&nbsp;<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: mengikuti tuntunan Nabi shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Hal itu dengan cara menerima apa yang beliau ajarkan. Mengikuti sunnah-sunnahnya. Dan menjauhi hal-hal yang bertentangan dengan ajarannya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;قُلْ إِن كُنتُمْ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِى يُحْبِبْكُمُ ٱللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَٱللَّهُ غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang.” [Quran Ali Imran: 31].<\/p>\n\n\n\n<p>Siapa yang meniti jalan yang diajarkan oleh Rasulullah, Allah akan mencintainya, mengampuni dosa-dosanya, Allah akan menyayanginya dan membimbingnya dalam gerak-gerik serta diamnya.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>: Menunaikan apa yang Allah Ta’ala perintahkan.<\/p>\n\n\n\n<p>Menunaikan perintah di sini mencakup hal-hal yang wajib dan sunat hukumnya. Allah Subhanahu wa Ta’ala berfirman dalam hadits qudsi,<\/p>\n\n\n\n<p class=\"arab\">وَمَا تَقَرَّبَ إِلِيَّ عَبْدِيْ بِشَيءٍ أَحَبَّ إِلِيَّ مِمَّا افْتَرَضْتُهُ عَلَيْهِ. ولايَزَالُ عَبْدِيْ يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبتُهُ كُنْتُ سَمْعَهُ الَّذِيْ يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِيْ يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِيْ بِهَا. وَلَئِنْ سَأَلَنِيْ لأُعطِيَنَّهُ، وَلَئِنْ اسْتَعَاذَنِيْ لأُعِيْذَنَّهُ) رَوَاهُ اْلبُخَارِيُّ<\/p>\n\n\n\n<p>Tidaklah seorang hamba–Ku mendekatkan diri kepada–Ku dengan sesuatu yang lebih&nbsp;&nbsp;Aku cintai daripada hal–hal yang telah Aku wajibkan baginya. Senantiasa hamba–Ku mendekatkan diri kepada–Ku dengan amalan–amalan nafilah (sunnah) hingga Aku mencintainya. Apabila Aku telah mencintainya maka Aku menjadi pendengarannya yang dia gunakan untuk mendengar, Aku menjadi penglihatannya yang dia gunakan untuk melihat, Aku menjadi tangannya yang dia gunakan untuk memegang&nbsp;&nbsp;dan Aku menjadi kakinya yang dia gunakan untuk melangkah. Jika dia meminta kepada–Ku pasti Aku memberinya dan jika dia meminta perlindungan kepada–Ku pasti Aku akan melindunginya.” [HR. Al Bukhari].<\/p>\n\n\n\n<p>Dan bentuk amalan anggota badan yang paling agung adalah shalat. Shalat adalah sebuah kewajiban yang agung. Ibadah yang paling utama. Dan penyejuk hati orang-orang yang beriman. Shalat itu menenangkan dan tempat beristirahatnya jiwa. Dari Abdullah bin Mas’ud, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">سَأَلْتُ رَسُوْلَ الله صلى الله عليه وسلم أَي الْعَمَلِ أحَب إِلَى الله ؟ قال : اَلصلاَةُ عَلَى وَقْتِهَا&nbsp;<\/p>\n\n\n\n<p>“Aku bertanya kepada Rasulullah, “Amal apa yang paling dicintai oleh Allah?” Nabi menjawab, “Shalat pada awal waktunya&#8230;” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Alangkah beruntungnya orang yang mengerjakan shalat dan menegakkannya. Dan alangkah ruginya orang yang kurang dalam penunaiannya dan menyia-nyiakannya.<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kalau Allah mencintai seorang hamba, maka Allah akan jadikan orang tersebut diterima oleh manusia. Allah jadikan manusia juga cinta kepadanya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ اللَّهَ إذا أحَبَّ عَبْدًا دَعا جِبْرِيلَ فقالَ: إنِّي أُحِبُّ فُلانًا فأحِبَّهُ، قالَ: فيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنادِي في السَّماءِ فيَقولُ: إنَّ اللَّهَ يُحِبُّ فُلانًا فأحِبُّوهُ، فيُحِبُّهُ أهْلُ السَّماءِ، قالَ ثُمَّ يُوضَعُ له القَبُولُ في الأرْضِ،<\/p>\n\n\n\n<p>“Apabila Allah mencintai seseorang, Dia akan memanggil Jibril lalu mengatakan, ‘Hai Jibril, sesungguhnya Aku mencintai si fulan, karena itu cintailah si fulan itu’. Lalu Jibril mencintainya. Jibril menyeru penduduk langit dan berkata, ‘Sesungguhnya Allah mencintai si fulan, cintailah si fulan itu’. Penduduk langit mencintainya kemudian dijadikan ia diterima juga di kalangan penduduk bumi.” [HR. Muslim].<\/p>\n\n\n\n<p>Setelah kita mengetahui hal-hal yang menyebabkan Allah mencintai kita. Tentu selayaknya kita berusaha mengamalkannya agar kita mendapatkan kecintaan Allah. Sebuah kedudukan yang mulia. Kedudukan menjadi kekasih-kekasih Allah, wali-wali Allah.<\/p>\n\n\n\n<p class=\"arab\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ (62) الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ (63) لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (64)<\/p>\n\n\n\n<p>Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Yaitu) orang-orang yang beriman dan mereka selalu bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar. [Quran Yunus: 62-64].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">اللَّهمَّ إِنِّي أَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَالعمَل الَّذِي يُبَلِّغُني حُبَّكَ، اللَّهُمَّ اجْعل حُبَّكَ أَحَبَّ إِلَيَّ مِن نَفسي، وأَهْلي، ومِن الماءِ البارِدِ<\/p>\n\n\n\n<p class=\"arab\">اللَّهمَّ إنِّا ظلَمنا أَنَفسنا ظلمًا كثيرًا ولا يغفرُ الذُّنوبَ إلَّا أنتَ فاغفِر لنا مغفرةً من عندِكَ وارحَمنا إنَّكَ أنتَ الغفورُ الرَّحيمُ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Diterjemahkan dengan adaptasi dari khotbah Jumat Syaikh Bandar Balilah (Imam dan Khotib Masjid Haram)<\/strong><br \/><strong>Judul asli: Min Asbabi Mahabbatillah li ‘Abdihi<\/strong><br \/><strong>Tanggal: 13 Dzul Qa’dah 1444 H<\/strong><\/p>\n<p><strong>Diterjemah oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6336"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6336"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6336\/revisions"}],"predecessor-version":[{"id":6338,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6336\/revisions\/6338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6337"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}