{"id":634,"date":"2011-11-11T08:55:41","date_gmt":"2011-11-11T08:55:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=634"},"modified":"2013-09-25T09:11:00","modified_gmt":"2013-09-25T09:11:00","slug":"beriman-kepada-yang-ghaib","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/634-beriman-kepada-yang-ghaib.html","title":{"rendered":"Beriman Kepada yang Ghaib"},"content":{"rendered":"<p>“<em>Dan pada sisi Allah-lah kunci-kunci semua yang <strong>ghaib<\/strong>; tak ada yang mengetahuinya kecuali Dia sendiri, dan Dia mengetahui apa yang ada di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula), dan tidak jatuh sebutir biji pun dalam kegelapan bumi dan tidak sesuatu yang basah atau yang kering melainkan tertulis dalam kitab yang nyata (Lauh Mahfuzh)<\/em>.” (QS. Al-An’am: 59) [Redaksi <a href=\"http:\/\/khotbahjuamt.com\" target=\"_blank\" rel=\"nofollow\">khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Beriman Kepada yang Ghaib<\/strong><\/h2>\n<p><strong>KHUTBAH PERTAMA<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ ِللهِ الَّذِيْ يَقْضِيْ بِالْحَقِّ وَالْعَدْلِ وَيَهْدِيْ مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيْمٍ ، يُقَدِّرُ اْلأُمُوْرَ بِحِكْمَةٍ ، وَيَحْكُمُ بِالشَّرَائِعِ لِحِكْمَةٍ وَهُوَالْحَكِيْمُ اْلعَلِيْمُ ، أَرْسَلَ الرُّسُلَ مُبَشِّرِيْنَ وَمُنْذِرِيْنَ، وَأَنْزَلَ مَعَهُمُ اْلكِتَابَ لِيَحْكُمَ بَيْنَ النَّاسِ فِيْمَااخْتَلَفُوْافِيْهِ ، وَلِيَقُوْمَ النَّاسُ بِالْقِسْطِ وَيُؤْتُوْا كُلَّ ذِيْ حَقٍّ حَقَّهُ مِنْ غَيْرِغُلُوٍّوَلاَتَقْصِيْرٍ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَمَ تَسْليمًا<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em><\/p>\n<p>Marilah pada hari yang mulia ini, kita senantiasa melakukan introspeksi diri dan muhasabah terhadap amal-amal yang telah kita lakukan, baik yang kita lakukan untuk mendekatkan diri kepada Allah <em>Subhanahu wa Ta&#8217;ala<\/em>, untuk terus kita tingkatkan, atau sebaliknya yang menjauhkan kita dari Allah, untuk berusaha kita tinggalkan. Oleh karenanya, marilah kita senantiasa meningkatkan mutu keimanan dan kualitas ketakwaan kita, sebab takwa adalah sebaik-baik bekal yang dapat kita siapkan untuk menjemput akhir hidup kita yang telah ditetapkan Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> telah memberikan kabar gembira kepada kita dengan Firman-Nya,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<strong><\/strong><\/p>\n<p>“<em>Barangsiapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik, dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/em>.” (QS. An-Nahl: 97)<\/p>\n<p><em>Ma’asyiral <\/em><em>m<\/em><em>uslimin <\/em><em>r<\/em><em>ahimakumullah<\/em><\/p>\n<p>Tentang beriman kepada yang ghaib, Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman di awal surat Al-Baqarah,<\/p>\n<p class=\"arab\">الــم {1} ذَلِكَ الْكِتَابُ لاَ رَيْبَ ِفيهِ هُدَى لِلْمُتَّقِينَ {2} الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ  يُنْفِقُونَ {3} وَالَّذِينِ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِاْلآخِرَةِ هُمْ يُوِقنُونَ {4} أُولَـئِكَ عَلَى هُدًى مِن رَبِّهِمْ وَأُولَـئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p>“<em>Alif lam mim. Kitab (Alquran) ini tidak ada keraguan padanya; petunjuk bagi merek ayng bertakwa, (yaitu) mereka yang beriman kepada yang ghaib, yang mendirikan salat, dan menafkahkan sebagian rizki yang kami anugerahkan kepada mereka. Dan mereka yang beriman kepada Kitab (Alquran) yang telah diturunkan kepadamu dan kitab-kitab yang telah diturunkan sebelummu, serta mereka yakin akan adanya (kehidupan) akhirat. Mereka itulah yang tetap mendapat petunuuk dari Rabb mereka, dan merekalah orang-orang yang beruntung<\/em>.” (QS. Al-Baqarah: 1-5)<\/p>\n<p>Di dalam ayat yang mulia ini Allah menegaskan, bahwa salah satu dari sifat seorang mukmin adalah bagaimana dia dapat mengimani hal yang ghaib, yaitu dengan cara membenarkan segala yang telah dikabarkan oleh Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dan Rasul-Nya mengenai hakikat sifat-sifat Allah <em>Subhanahu wa Ta&#8217;ala<\/em> atau hal-hal yang telah terjadi maupun yang akan terjadi; keadaan akhirat, hari kebangkitan, surga, nereka, <em>shirat<\/em>, dan hari perhitungan, dan lainnya dari hal-hal ghaib. Begitu juga tentang keberadaan jin; sebagaimana dikatakan oleh Ibnu Jarir Ath-Thabari dan Ar-Rabi’ bin Anas dan juga Ibnu Mas’ud ketika menafsirkan ayat ini.<\/p>\n<p>Dan termasuk bentuk keimanan terhadap hal yang ghaib, sebagaimana keyakinan dan manhaj <em>Ahlus Sunnah wal Jamaah<\/em>, adalah meyakini bahwa yang mengetahui yang ghaib hanya Allah <em>Subhanahu wa Ta&#8217;ala<\/em>, dan ini termasuk sifat Allah <em>Subhanahu wa Ta&#8217;ala<\/em> yang paling khusus, yang tidak ada seoarang makhluk pun dapat menyamai-Nya. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لاَيَعْلَمُهَآ إِلاَّ هُوَ وَيَعْلَمُ مَافِي الْبَرِّوَالْبَحْرِ وَمَا تَسْقُطُ مِن وَرَقَةٍ يَعْلَمُهَا وَلاَحَبَّةٍ فِي ظُلُمَاتِ اْلأَرْضِ وَلاَرَطْبٍ وَلاَيَابِسٍ إِلاَّ فِي كِتَابٍ مًّبِينٍ<\/p>\n<h3>“<em>Dan pada sisi Allah-lah kunci-kunci semua yang ghaib; tak ada yang mengetahuinya kecuali Dia sendiri, dan Dia mengetahui apa yang ada di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula), dan tidak jatuh sebutir biji pun dalam kegelapan bumi dan tidak sesuatu yang basah atau yang kering melainkan tertulis dalam kitab yang nyata (Lauh Mahfuzh)<\/em>.” (QS. Al-An’am: 59)<\/h3>\n<p>Allah <em>Subhanahu wa Ta&#8217;ala<\/em> juga berfirman,<\/p>\n<p class=\"arab\">قُل لاَّيَعْلَمُ مَن فِي السَّمَاوَاتِ وَاْلأَرْضِ الْغَيْبَ إِلاَّ اللهُ وَمَايَشْعُرُونَ أَيَّانَ يُبْعَثُونَ<\/p>\n<p>“<em>Katakanlah (hai Muhammad), ‘Tiada siapa pun, baik di langit maupun di bumi yang mengetahui hal-hal yang ghaib kecuali Allah, dan mereka tidak mengetahui kapan mereka dibangkitkan’<\/em>.” (QS. An-Naml: 65)<\/p>\n<p>Dan juga Firman-Nya,<\/p>\n<p class=\"arab\">قُل لآأَقُولُ لَكُمْ عِندِى خَزَآئِنُ اللهِ وَلآأَعْلَمُ الْغَيْبَ وَلآأَقُولُ لَكُمْ إِنِّي مَلَكٌ إِنْ أَتَّبِعُ إِلاَّ مَايُوحَى إِلَيَّ قُلْ هَلْ يَسْتَوِي الأَعْمَى وَالْبَصِيرُ أَفَلاَ تَتَفَكَّرُونَ<\/p>\n<p>“<em>Katakanlah (hai Muhammad), ‘Aku tidak mengatakan kepada kalian bahwa perbendaharaan (rahasia) Allah ada padaku, dan tidak (pula) aku mengetahui yang ghaib, dan tidaklah aku mengatakan kepada kalian bahwa aku ini malaikat, akut idak mengikuti kecuali apa yang diwahyukan kepadaku’<\/em>.” (QS. Al-An’am: 50)<\/p>\n<p>Ayat-ayat ini sangatlah jelas, bahwa tidak ada yang mengetahui hal ghaib kecuali Allah; tidak para nabi, tidak para malaikat, tidak para wali, dan tidak seorang pun yang bisa mengetahui yang ghaib. Apabila ada hal-hal ghaib yang dikabarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> maka hal itu karena beliau telah diberitahukan Allah, bukan berarti beliau mengetahui yang ghaib.<\/p>\n<p>Maka barangsiapa berkeyakinan bahwa dirinya atau orang lain bisa menguasai hal ghaib atau mengetahui hal-hal yang ghaib, berarti dia telah kufur, karena hal ini termasuk hal yang tidak pernah diberitakan oleh Allah <em>Subhanahu wa Ta&#8217;ala<\/em> kepada siapa pun; tidak kepada para malaikat yang dekat dengan-Nya dan tidak juga kepada para rasul yan diutus-Nya.<\/p>\n<p>Bila ada orang yang mengatakan bahwa hari kiamat akan terjadi tahun 2050 misalnya, maka dengan sangat yakin kita katakan bahwa dia seorang pendusta. Dan begitu seterusnya.<\/p>\n<p>Jika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> saja, yang merupakan hamba Allah yang paling dicintai-Nya, tidak mengetahui hal-hal yang ghaib selain yang diwahyukan kepada beliau, maka bagaimana dengan orang-orang selain beliau? Tentu mereka pasti lebih tidak tahu. Bahkan dengan jelas dan terang beliau menafikan bahwa beliau mengetahui hal-hal yang ghaib. Perhatikan Firman Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berikut,<\/p>\n<p class=\"arab\">قُل لآَّأَمْلِكُ لِنَفْسِي نَفْعًا وَلاَ ضَرًّا إِلاَّ مَاشَآءَ اللهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَامَسَّنِيَ السُّوءُ إِنْ أَنَا إِلاَّ نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ<\/p>\n<p>“<em>Katakanlah (hai Muhammad), ‘Aku tidak berkuasa mendatangkan manfaat bagi diriku dan tidak (pula kuasa) menolak kemudaratan kecuali yang dikehendaki Allah. Dan sekiranya aku mengetahui yang ghaib, tentulah aku membuat kebajikan sebanyak-banyaknya dan aku tidak akan ditimpa kemudharatan. Aku tidak lain hanyalah pemberi peringatan, dan pembawa berita gembira bagi orang-orang yang berian’<\/em>.”  (QS. Al-A’raf: 188)<\/p>\n<p><em>Ma’asyiral muslimin, rahimakullah<\/em><\/p>\n<p>Adapaun hal-hal ghaib yang dikabarkan oleh para nabi dan rasul, sebagaimana Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan kepada umatnya tentang tanda-tanda hari kiamat, tentang adanya surga dan neraka, tentang adanya azab kubur dan nikmat kubur, dan juga rasulullah pernah memegang leher Jin Ifrit ketika beliau diganggu oleh jin tersebut di dalam salatnya sebagaimana diriwayatkan oleh Imam Muslim, dan juga hal-hal yang ghaib lainnya, maka yang demikian itu tiada lain hanyalah sebagai salah satu tanda kenabian dan keistimewaan bagi beliau, dan hal ini hanyalah sebagai wahyu Ilahi, sebab beliau tidak bertutur kata melainkan berdasarkan bimbingan wahyu dari Allah Subhanahu wa Ta&#8217;ala. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">عَالِمَ الْغَيْبِ فَلاَ يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا {26} إِلاَّمَنِ ارْتَضَى مِن رَّسُولٍ فَإِنَّهُ يَسْلُكُ مِن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا<\/p>\n<p><em>“(Dia adalah Rabb) Yang Mengetahui yang ghaib, maka Dia tidak memperlihatkan kepada seorang pun tentang hal yang ghaib itu. Kecuali kepada rasul yang diridhaiNya, maka sesungguhnya Dia mengadakan penjaga-penjaga (malaikat) di muka dan di belakangnya<\/em>.” (QS. Al-Jin: 26-27)<\/p>\n<p><em>Jamaah salat Jumat rahimakumullah <\/em><\/p>\n<p>Namun sangat disayangkan, masih banyak di antara kaum muslimin yang percaya cerita-cerita khurafat, tahayul, mistik, dan cerita-cerita syirik jahiliyah. Misalnya berkeyakinan bahwa ada di antara manusia yang dapat mengetahui hal yang ghaib, bisa mengetahui nasib seseorang, mengetahui hal yang akan datang, bisa melakukan penerawangan dan bahkan mengaku bisa melihat makhluk-makhluk ghaib. Fenomena demikian terjadi di sekitar kita, apalagi dengan adanya sekian banyak bentuk tayangan media, baik cetak maupun elektronik yang menggambarkan cerita-cerita demikian, justru semua itu memperparah dan seolah-olah telah melegitimasi bahwa yang demikian adalah benar, padahal justru sebaliknya, keyakinan-keyakinan yang demikian adalah penyimpangan yang sangat berbahaya terhadap akidah dan keyakinan seorang muslim.<\/p>\n<p>Pada dasarnya yang mereka lakukan itu tiada lain hanyalah tipu daya jin dan propaganda setan untuk menggiring kaum Muslimin, agar jauh dari tuntunan Alquran dan sunah, kemudian terjerumus ke lembah kesyirikan dan tenggelam ke dalam lumpur kekufuran. Karena hal ini meruapakn perbautan menyekutukan Allah <em>Subhanahu wa Ta&#8217;ala<\/em> dengan selain-Nya dalam perkara yang menjadi kekhususan Allah <em>Subhanahu wa Ta&#8217;ala<\/em>, yaitu mengetahui hal yang ghaib.<\/p>\n<p>Cobalah perhatikan ancaman Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> berikut ini,<\/p>\n<h3>Dari Abu Hurairah dari Nabi <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> beliau bersabda,<\/h3>\n<h3>“<em>Barangsiapa yang mendatangi seorang dukun atau seorang tukang ramal, kemdian membenarkan apa yang dikatakannya, maka dia telah kafir terhadap wahyu yang diturunkan kepada Nabi Muhammad shallallahu ‘alaihi wa sallam<\/em>.” (Diriwayatkan oleh Ahmad no. 9252; At-Tirmidzi no. 135; Abu Dawud no. 2904; dan Ibnu Majah no. 639. Dan disahihkan oleh Al-Albani).<\/h3>\n<p>Di antara kita barangkali ada yang bertanya, “Kenapa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengafirkan orang yang datang dan membenarkan perkataan seorang dukun atau seorang tukang ramal, padahal orang tersebut tidak menyembahnya, tidak bersujud kepadanya, tidak ruku di hadapannya?”<\/p>\n<p>Sebabnya adalah, karena orang tersebut telah menganggap bahwa sang dukun atau tukang ramal tersebut mengetahui hal-hal yang ghaib. Sedangkan meyakini bahwa ada yang mengetahui hal-hal ghaib selain dari Allah adalah kufr, dan itulahs ebabnya Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengafirkan orang yang melakukannya.<\/p>\n<p>Jamaah Jumat yang dirahmati Allah<\/p>\n<p>Mudah-mudahan khutbah singkat ini dapat menyadarkan kita kembali akan poin akidah yang <em>haq<\/em> ini yaitu, seorang mukmin wajib beriman terhadap hal-hal yang ghaib, bahkan itulah salah satu ciri orang-orang yang beruntung. Kemudian ingat pula bahwa tidak ada yang mengetahui hal-hal yang ghaib kecuali Allah. Ini sangat penting untuk kita pegagn teguh, karena klaim mengetahui yang ghaib telah tersebar luas di tengah kita atas nama zodiak atau atas nama mencari jodoh, dan lain seabgainya.<\/p>\n<p>Untuk kesekian kali khatib mengingatkan, tidak ada yang mengetahui yang ghaib kecuali Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<p><strong>KHTUBAH KEDUA<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><em>Jama’ah <\/em><em>s<\/em><em>alat Jumat <\/em><em>r<\/em><em>ahimakumullah<\/em><\/p>\n<p>Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللهَ لاَيَهْدِي الْقَوْمَ الظَّالِمِينَ<\/p>\n<p>“<em>Maka siapakah yang lebih zhalim dariapda orang-orang yang membuat-buat dusta atas nama Allah untuk menyesatkan manusia tanpa ilmu? Sesungguhnya Allaht idak memberi petunjuk kepada orang-orang zhalim<\/em>.” (QS. Al-An’am: 144)<\/p>\n<p>Tidak diragukan bahwa orang yang mengklaim mengetahui hal-hal yang ghaib, adalah termasuk di antara orang-orang yang membuat dusta atas nama Allah, dan itu jelas menyesatkan manusia dan tidak berdasarkan ilmu. Orang seperti ini adalah orang zalim yang tidak akan mendapatkan hidayah dari Allah. Ini merupakan ancaman yang jelas dan keras bagi orang yang berdusta atas nama Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<\/p>\n<p>Salah satu bentuk keyakinan yang serupa dengan permasalahan ini adalah apa yang telah diperingatkan oleh Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> dengan sabdanya dengan sabdanya,<\/p>\n<p>“<em>Bukan dari golongan kami, orang yang melakukan thiyarah (menentukan nasib sial dan keberuntungan dengan burung dan lain-lainnya), atau orang yang dilakukan thiyarah kepadanya, atau yang melakukan perdukunan, atau yang dilakukan perdukunan kepadanya, atau yang melakukan sihir, atau yang dibantu dengan sihir kepadanya. Dan barangsiapa yang mendatangi seorang dukun lalu membenarkan apa yang diucapkannya maka dia telha kufur terhadap wahyu yang diturunkan kepada Muhammad shallallahu ‘alaihi wa sallam<\/em>.” (Diriwayatkan oleh Al-Bazzar dan Ath-Thabrani. Disahihkan oleh Al-Albani di dalam As-Silsilah Ash-Shahihah, no 2195).<\/p>\n<p>Di dalam hadits yang lain Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“<em>Barangsiapa yang datang kepada seorang tukang ramal, lalu bertanya kepadanya tentang sesuatu, maka salatnya tidak diterima selama empat puluh malam (dan harinya)<\/em>.” (Diriwayatkan oleh Muslim no. 2230).<\/p>\n<p>Hadits-hadits yang mulia ini, menunjukkan larangan mendatangi dukun, peramal, atau sebangsanya dalam bentuk apa pun, larangan bertanya kepada mereka tentang hal-hal yang ghaib, larangan mempercayai dan membenarkan apa yang mereka katakan, serta ancaman bagi mereka yang melanggar larangan ini. Ini semua mengandung kemungkaran dan bahaya yang sangat besar dan berakibat negatif yang sangat besar pula. Disebabkan mereka telah melakukan kedustaan dan kezaliman terhadap Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Hadis-hadis Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> di atas juga telah membuktikan kekufuran mereka, karena mereka mengaku mengetahui hal yang ghiab. Mereka tidak akan sampai kepada maksud yang mereka inginkan melainkan dengan cara yang berbakti, tunduk, taat dan menyembah setan-setan. Ini merupakan perbuatan kufur dan syirik kepada Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Sedangkan orang yang membenarkan mereka atas pengakuannya mengetahui hal-hal yang ghaib dan meyakininya, maka hukumnya sama seperti mereka. Dan setiap orang yang menerima hal ini dari orang yang melakukannya, sesungguhnya Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> telah berlepas diri dari mereka.<\/p>\n<h3>Imam asy-Syafi’i mengatakan, “Barangsiapa yang mengaku bisa melihat jin maka syahadatnya (persaksiannya) tidak dapat diterima kecuali dia itu seorang Nabi.”<\/h3>\n<p>Oleh karena itu, seorang muslim tidak dibenarkan pergi kepada mereka, menanyakan hal-hal yang berkaitan dengan jodoh, hari mujur pernikahan anak atau saudaranya, atau yang menyangkut hubungan suami isteri dan keluarga, tentang kecintaan dan kesetiaan, perselisihan dan perpecahan yang terjadi dan lain sebagainya. Karena ini berhubungan dengan hal-hal yang ghaib yang tidak diketahui hakikatnya oleh siapa pun kecuali Allah <em>Subhanahu wa Ta&#8217;ala<\/em>.<\/p>\n<p>Kita memohon kepada Allah agar kaum muslimin terpelihara dari tipu daya mereka, dan semoga Allah <em>Subhanahu wa Ta&#8217;ala<\/em> senantiasa memberikan pertolongan kepada kaum muslimin agar senantiasa berhati-hati terhadap para dukun dan tukang ramal, dan semoga Allah memberikan mereka hidayah, sehingga manusia menjadi aman dari kejahatan mereka dan segala praktik keji yang mereka lakukan.<\/p>\n<p class=\"arab\">اللَّهُمَّ إِنَّا نَسْأَلُكَ فِيْ مَقَامِنَا هَذَا وَفِيْ انْتِظَارِفَرِيْضَةٍ مِنْ فَرَائِضِكَ اَّلتِيْ مَنَنْتَ بِفَرْضِهَا عَلَيْنَا نَسْأَلُكَ بِأَنْ نَشْهَدَ أَنَّكَ أَنْتَ اللهُ لاَ إِلَهَ إِلاَّ أَنْتَ اْلأَحَدُ الصَّمَدُ الَّذِيْ لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ , يَا مَنَّانُ ياَ بَدِيْعُ السَّمَوَاتِ وَاْلأَرْضِ, يَا ذَاالْجَلاَلِ وَاْلإِكْرَامِ , يَا حَيُّ يَا قَيُّوْمُ, نَسْأَلُكَ أَنْ تُحَبِّبْ إِلَيْنَا اْلإِيْمَانَ وَتُزَيِّنْهُ فِيْ قُلُوْبِنَا وَتُرَسِّخْهُ فِيْهَا وَأَنْ تُكْرِهْ إِلَيْنَا اْلكُفْرَ وَالْفُسُوْقَ وَالْعِصْيَانَ وَتُبَاعِدْهَا عَنَّا وَأَنْ تُهَيِّئْ لِْلأَمَّةِ اْلإِسْلاَمِيَّةِ مِنْ أَمْرِهَا رُشْدًا وُلاَةً صَالِحِيْنَ يَقْضُوْنَ بِالْحَقِّ وَبِهِ يَعْدِلُوْنَ لاَ يَخَافُوْنَ فِيْ اللهِ لَوْمَةَ لاَئِمٍ لاَ يُحَابُّوْنَ قَرِيْبًا لِقُرْبِهِ وَلاَ قَوِيًّا لِقُوَّتِهِ , وَأَنْ تَحْفَظَ عَلَيْنَا دِيْنَنَا وَتُثْبِتَنَا عَلَيْهِ إِلَى الْمَمَاتِ إِنَّكَ جَوَادٌ كَرِيْمٌ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;57&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: Ustadz Abu Eifa<br \/>\nSumber: Naskah <strong>Khutbah Jumat<\/strong> Alsofwah.or.id dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>Artikel terkait:<\/p>\n<ul>\n<li><a href=\"http:\/\/khotbahjumat.com\/hakekat-tanda-iman\/\" target=\"_blank\"><strong>Hakikat Iman dan Tanda-tandanya<\/strong><\/a><\/li>\n<li><a href=\"http:\/\/khotbahjumat.com\/urgensi-akidah\/\" target=\"_blank\"><strong>Renungan Tentang Urgensi Aqidah<\/strong><\/a><\/li>\n<li><a href=\"http:\/\/khotbahjumat.com\/rahasia-dua-kalimat-syahadat\/\" target=\"_blank\"><strong>Rahasia Dua Kalimat Syahadat<\/strong><\/a><\/li>\n<\/ul>\n<h3><strong>kata kunci: gaib, ghaib, ilmu ghaib, iman, aqidah, tauhid, khutbah jum&#8217;at, materi khotbah jumat.<\/strong><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>“Dan pada sisi Allah-lah kunci-kunci semua yang ghaib; tak ada yang mengetahuinya kecuali Dia sendiri, dan Dia mengetahui apa yang ada di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula), dan tidak jatuh sebutir biji pun dalam kegelapan bumi dan tidak sesuatu yang basah atau yang kering melainkan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":635,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,5],"tags":[523,356],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/634"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=634"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/634\/revisions"}],"predecessor-version":[{"id":2199,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/634\/revisions\/2199"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/635"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}