{"id":6351,"date":"2023-06-28T23:36:11","date_gmt":"2023-06-28T16:36:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6351"},"modified":"2023-06-28T23:36:13","modified_gmt":"2023-06-28T16:36:13","slug":"khutbah-idul-adha-hari-paling-utama-dan-amalannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6351-khutbah-idul-adha-hari-paling-utama-dan-amalannya.html","title":{"rendered":"Khutbah Idul Adha: Hari Paling Utama dan Amalannya"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَهْدِيْهِ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، مَنْ يَهْدِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةً مُبَرَّأَةً مِنَ الشَّكِّ وَالشِّرْكِ وَالرَيْبِ وَالنِفَاقِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَصَفْوَتُهُ مِنْ رُسُلِهِ، بَعَثَهُ اللهُ بِالهُدَى وَدِيْنِ الحَقِّ، فَبَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَكَشَفَ الغُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنِ اقْتَفَى أَثَرَهُ وَاهْتَدَى بِهُدَاهُ وَدَعَا بِدَعْوَتِهِ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَا اللهَ، اللهُ أَكْبَرُ عدد خلقه ورضى نفسه وزينة عرشه ومداد كلماته. اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p>Segala puji bagi Allah yang telah memudahkan jalan untuk beribadah kepada-Nya. Segala puji bagi-Nya yang telah melimpahkan karunia dan nikmat yang tak terhingga jumlahnya. Segala puji bagi Allah yang mengaruniakan hari Id yang terulang setiap tahun. Dengan hari Id tersebut Allah menyucikan kita dari noda dan kotornya dosa-dosa. Setelah kita melewati hari-hari Ramadhan, Allah pertemukan kita dengan bulan haji yang mulia.<\/p>\n\n\n\n<p>Oleh karena itu, kita memuji Allah dan juga bersyukur kepada-Nya atas nikmat-nikmat-Nya yang begitu banyak. Dilah satu-satunya yang patut ditujukan segala pujian dan segala syukur.&nbsp;<\/p>\n\n\n\n<p>Kita semua bersaksi bahwasanya Allah itu satu-satu Tuhan yang pantas untuk disembah. Dialah satu-satunya yang mampu memberikan kehidupan sekaligus juga mematikan. Di tangan-Nya lah semua kebaikan dan Dia Maha Kuasa atas segala sesuatu. Kita juga bersaksi bahwasanya Muhammad adalah hamba dan utusan Allah, shalawat dan salam semoga senantiasa tercurah kepada beliau, keluarga, para sahabatnya, dan orang-orang yang mengikuti petunjuknya hingga hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah. Karena takwa adalah inti segala kebaikan. Takwa adalah kunci dan sebab datanganya semua kebaikan di dunia dan akhirat. Sesungguhnya datangnya musibah, baik berupa musibah secara fisik, kegundahan hati, dan beratnya pikiran dengan segala macam bentuknya disebabkan karena kurangnya takwa kita kepada Allah. Karena kita menyia-nyiakan takwa. Kurang dalam taat kepada Allah tapi justru banyak menerjang yang Dia larang.<\/p>\n\n\n\n<p>Takwa akan mendatangkan kebahagiaan, jalan keluar dari masalah, dan datanganya pertolongan Allah di dunia dan akhirat. Allah Tabaraka wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ ۚ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ&nbsp;ۚ<\/p>\n\n\n\n<p>Barangsiapa bertakwa kepada Allah niscaya Dia akan mengadakan baginya jalan keluar. Dan memberinya rezeki dari arah yang tiada disangka-sangkanya. [Quran Ath-Thalaq: 2-3].<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p>Kaum muslimin sekalian,<\/p>\n\n\n\n<p>Pada pagi hari yang berbahagia ini, kita berada di hari yang agung. Hari Idul Adha yang mulia. Hari yang Allah namakan dengan hari haji akbar. Hari dimana kaum muslimin seluruh dunia merasakan bahagia. Ini adalah hari kaum muslimin menikmati makanan dan minuman sertad berdzikir mengagungkan Allah Azza wa Jalla. Hari ini adalah hari yang paling mulia yang ada dalam satu tahun. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ أعظمَ الأيَّامِ عندَ اللَّهِ تبارَكَ وتعالَى يومُ النَّحرِ ثمَّ يومُ القُرِّ<\/p>\n\n\n\n<p>“Sesungguhnya hari yang paling agung di sisi Allah adalah yaumun nahr (10 Dzul Hijjah) kemudian Yaumul Qar (11 Dzul Hijjah).” [Shahih Abu Dawud 1765].<\/p>\n\n\n\n<p>Hari ini adalah hari kebahagiaan. Jamaah haji merasakan bahagia karena mereka telah menunaikan rukun terbesar dari ibadah haji mereka. Sementara selain jamaah haji merasakan Bahagia karena Allah telah anugerahkan kepada mereka kemampuan untuk berkurban, berbagi kepada sesama, dan menikmati hewan kurban dari saudara-saudara mereka. Mereka meneladani tuntunan manusia terbaik, Muhammad shallallahu ‘alaihi wa sallam. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ (1) فَصَلِّ لِرَبِّكَ وَانْحَرْ (2) إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ (3)<\/p>\n\n\n\n<p>Sesungguhnya Kami telah memberikan kepadamu nikmat yang banyak. Maka dirikanlah shalat karena Tuhanmu; dan berkorbanlah. Sesungguhnya orang-orang yang membenci kamu dialah yang terputus. [Quran Al-Kautsar: 1-3]<\/p>\n\n\n\n<p>Dulu, orang-orang masyarakat jahiliyyah memiliki dua hari perayaan. Yaitu hari Nairuz dan Mihrajan. Kemudian dua hari besar jahiliyah itu diganti oleh Allah dengan dua hari raya Idul Fitri dan Idul Adha. Dari Anas bin Malik radhiallahu’anhu, ia berkata:<\/p>\n\n\n\n<p class=\"arab\">قَدَمَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ المَدِيْنَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُوْنَ فِيْهِمَا. فَقَالَ مَا هَذَانِ اليَوْمَانِ؟ قَالُوْا كُنَّا نَلْعَبُ فِيْهِمَا فِي الجَاهِلِيَّةِ. فَقَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِنَّ اللهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا يَوْمُ الأَضْحَى وَيَوْمُ الفِطْرِ<\/p>\n\n\n\n<p>“Saat Rasulullah shallallahu ‘alaihi wa sallam baru tinggal di Madinah, warga Madinah memiliki dua hari raya yang biasanya di hari itu mereka bersenang-senang. Rasulullah bertanya, ‘Perayaan apakah yang dirayakan dalam dua hari ini’? Warga Madinah menjawab, ‘Pada dua hari raya ini, dulu di masa Jahiliyyah kami biasa merayakannya dengan bersuka cita’. Rasulullah shallallahu ’alaihi wa sallam bersabda, ‘Sungguh Allah telah mengganti hari raya kalian dengan yang lebih baik, yaitu Idul Adha dan Idul Fithri’.” [HR. Abu Daud, 1134, dishahihkan Al Albani dalam Shahih Abi Daud].<\/p>\n\n\n\n<p>Adapun kita sekarang banyak sekali hari raya, perayaan di hari tertentu yang kita isi dengan bersenang-senang. Sampai hari raya yang bukan hari raya agama kita pun turut dirayakan oleh sebagian kaum muslimin. Ingatlah sabda Rasulullah shallallahu ‘alaihi wa sallam ini, tatkala beliau berkata kepada penduduk Madinah kala itu. ‘Sungguh Allah telah mengganti hari raya kalian dengan yang lebih baik, yaitu Idul Adha dan Idul Fithri’<\/p>\n\n\n\n<p>Padahal hari raya Nairuz dan Mihrajan yang dirayakan penduduk Madinah adalah hari senang-senang saja tidak ada kaitannya dengan akidah, namun tetap dilarang oleh Rasulullah shallallahu ’alaihi wa sallam.<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Amalan paling utama yang dilakukan seorang hamba pada hari ini adalah menyembelih hewan kurban. Sembelihan ini kita peruntukkan murni untuk Allah Azza wa Jalla. Ini adalah sunnah Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Dan sunnah Nabi kita Ibrahim ‘alaihissalam tatkala beliau hendak menyembelih putranya. Lalu Allah mengganti kurbannya dengan domba yang gemuk.<\/p>\n\n\n\n<p>Tentang hukum menyembelih hewan kurban, sebagian ulama menyebutkan bahwa hukumnya adalah wajib. Sementara mayoritas ulama menyebutkan sunat muakkad. Artinya, tidak selayaknya bagi mereka yang mampu untuk tidak mengerjakannya.&nbsp;<\/p>\n\n\n\n<p>Waktu penyembelihan hewan kurban dimulai sejak selesai shalat Idul Adha dan berakhir di 13 Dzul Hijjah, hari terakhir dari hari-hari tasyrik. Dari al-Barra bin Azib, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">خَطَبَنَا النبيُّ صلَّى اللهُ عليه وسلَّمَ يَومَ النَّحْرِ، قَالَ: إنَّ أوَّلَ ما نَبْدَأُ به في يَومِنا هذا أنْ نُصَلِّيَ، ثُمَّ نَرْجِعَ، فَنَنْحَرَ، فمَن فَعَلَ ذلكَ فقَدْ أصابَ سُنَّتَنَا، ومَن ذَبَحَ قَبْلَ أنْ يُصَلِّيَ فإنَّما هو لَحْمٌ عَجَّلَهُ لأهْلِه، ليسَ مِنَ النُّسُكِ في شيءٍ<\/p>\n\n\n\n<p>“Nabi shallallahu ‘alaihi wa sallam berkhotbat di tengah-tengah kami pada yaum an-nahr (10 Dzulhijjah). Beliau bersabda, ‘Amalan pertama yang kita mulai pada hari ini adalah mengerjakan shalat. Kemudian kita kembali ke rumah. Lalu menyembelih. Siapa yang melakukan seperti ini, amalannya sesuai dengan sunnahku. Siapa yang menyembelih hewan kurban sebelum shalat, itu adalah sembelihan biasa yang dia suguhkan untuk keluarganya. Bukan termasuk sembelihan kurban sama sekali’.” [HR. al-Bukhari 968].<\/p>\n\n\n\n<p>Menyembelih hewan kurban adalah beribadah kepada Allah dengan mengucurkan darah hewan sembelihan. Oleh karena itu, sebutlah nama Allah, bertakbir, dan agungkanlah Allah. Ikhlaskanlah niat kita tatkala melakukan ibadah ini. Bukan semata-mata berharap dagingnya. Atau tidak enak dengan masyarakat kalau tidak ikut kurban. Atau ingin dipuji sebagai orang yang rajin setiap tahun berkurban. Atau berbangga-bangga, semakin mahal kurban semakin menaikkan status sosial. Dan niat-niat lainnya. Jangan biarkan niat dan bisikan-bisikan seperti itu masuk ke dalam hati kita. Kita tepis segera tatkala terlintas. Karena ibadah yang ikhlas karena Allah lah yang hanya diterima oleh-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لَن يَنَالَ ٱللَّهَ لُحُومُهَا وَلَا دِمَآؤُهَا وَلَٰكِن يَنَالُهُ ٱلتَّقْوَىٰ مِنكُمْ كَذَٰلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا۟ ٱللَّهَ عَلَىٰ مَا هَدَىٰكُمْ وَبَشِّرِ ٱلْمُحْسِنِينَ<\/p>\n\n\n\n<p>“Daging-daging unta dan darahnya itu sekali-kali tidak dapat mencapai (keridhaan) Allah, tetapi ketakwaan dari kamulah yang dapat mencapainya. Demikianlah Allah telah menundukkannya untuk kamu supaya kamu mengagungkan Allah terhadap hidayah-Nya kepada kamu. Dan berilah kabar gembira kepada orang-orang yang berbuat baik.” [Quran Al-Hajj: 37].<\/p>\n\n\n\n<p>Marilah kita mengamalkan tuntunan Nabi shallallahu ‘alaihi wa sallam untuk menyembelih hewan kurban. Janganlah kita pelit untuk kebaikan diri kita sendiri dan kemanfaatan untuk orang lain. Jangan kita perhitungan dalam menaati Allah Ta’ala selagi kita memiliki kemampuan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Amalan agung lainnya yang bisa kita lakukan di hari Id ini adalah memperbaiki hubungan kita dengan sesama kaum muslimin dan menghilangkan kotoran-kotoran di hati berkaitan dengan hubungan kita. Dengan saudara kita, tentagga kita, kolega dan teman-teman kita. Seorang muslim selayaknya memiliki perhatian dengan muslim lainnya. Kesedihan dia adalah kesedihan juga bagi kita. Kebahagiaannya adalah kebahagiaan juga bagi kita. Prilaku seperti ini menunjukkan ketulusan seseorang dalam menjalin hubungan dan kekuatan imannya.<\/p>\n\n\n\n<p>Perhatikanlah bagaimana hubungan sahabat Nabi dari kalangan muhajirin dan anshar. Mereka telah memberikan teladan yang luar biasa dalam mencintai dan memuliakan saudaranya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلْإِيمَٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِى صُدُورِهِمْ حَاجَةً مِّمَّآ أُوتُوا۟ وَيُؤْثِرُونَ عَلَىٰٓ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِۦ فَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ<\/p>\n\n\n\n<p>“Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) &#8216;mencintai&#8217; orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan. Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung.” [Quran Al-Hasyr: 9].<\/p>\n\n\n\n<p>Di hati mereka tidak ada hasad, iri, dan dengki antara sesama mereka. Mereka saling mengutamakan antara satu dengan lainnya. Kondisi masyarakat yang sangat luar biasa.&nbsp;<\/p>\n\n\n\n<p>Memasukkan kebahagiaan di hati seorang muslim. Merasa Bahagia dengan kebahagiaan mereka. Ini adalah sebuah konsekuensi persaudaraan. Karena itu, tatkala ada kaum muslimin lainnya berada dalam kondisi susah, kita bantu dengan kemampuan kita. Dengan tenaga, atau pikiran, atau materi. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">ومَن فرَّج عن مسلمٍ كُربةً فرَّج اللهُ عنه كُربةً مِن كُرَبِ يومِ القيامةِ واللهُ في عونِ العبدِ ما كان العبدُ في عونِ أخيه<\/p>\n\n\n\n<p>“Barangsiapa membebaskan seorang muslim dari suatu kesulitan, maka Allah akan membebaskannya dari kesulitan pada hari kiamat. Allah akan menolong seorang hamba, selama hamba tersebut menolong saudaranya.” [HR. Ibnu Hibban 534].<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p>Ayyuhal muslimun,<\/p>\n\n\n\n<p>Jadikanlah kebahagiaan yang Allah berikan kepada kita di hari id sebagai kesempatan untuk semakin menaati Allah. Semakin menambah amal shaleh kita sebagai bekal perjalanan akhirat yang panjang. Sadarilah! Kematian itu amat dekat. Umur kita terbatas. Karena itu, persiapkanlah perbekalan di negeri yang fana ini untuk menghadapi kehidupan di negeri yang abadi.<\/p>\n\n\n\n<p>Coba perhatikan, orang-orang di sekitar kita, yang mungkin tahun kemarin berhari raya bersama kita, duduk di shaf shalat bersebelahan dengan kita. Di antara mereka ada yang telah meninggal dunia. Hendaknya kita mengambil pelajaran, tidak ada yang abadi di dunia ini. Tidak ada yang kekal hidup selamanya.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ<\/p>\n\n\n\n<p>“Sesungguhnya kamu akan mati dan sesungguhnya mereka akan mati (pula).” [Quran Az-Zumar: 30].<\/p>\n\n\n\n<p class=\"arab\">أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ يَغْفِرْ لَكُمْ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ عَظِيْمِ الإِحْسَانِ، وَاسِعِ الفَضْلِ وَالجُوْدِ وَالاِمْتِنَانِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ؛ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ عِبَادَ اللهِ: اِتَّقُوْا اللهَ تَعَالَى.<\/p>\n\n\n\n<p>Kaum muslimin jamaah shalat idul adha yang dirahmati Allah,<\/p>\n\n\n\n<p>Pada hari Idul Adha ini, Rasulullah shallallahu ‘alaihi wa sallam pernah menyampaikan khotbah. Di antaranya beliau menyampaikan,<\/p>\n\n\n\n<p class=\"arab\">اعْبَدُوا رَبَّكُمْ، وَصَلُّوا خَمْسَكُمْ، وَصُومُوا شَهْرَكُمْ، وَأَطِيعُوا ذَا أَمْرِكُمْ؛ تَدْخُلُوا جَنَّةَ رَبِّكُمْ<\/p>\n\n\n\n<p>“Wahai sekalian manusia, sembahlah Tuhan kalian. Kerjakanlah shalat yang lima waktu. Berpuasalah di bulan Ramadhan. Dan taatilah pemimpin kalian. Niscaya kalian akan masuk ke surga Rabb kalian.” [HR. Ahmad 5\/251 No: 262].<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam pernah berpesan kepada kita, lewat sahabat Jabir bin Abdullah radhiallahu ‘anhu:<\/p>\n\n\n\n<p class=\"arab\">قالَ لي رَسولُ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ في حَجَّةِ الوَدَاعِ: اسْتَنْصِتِ النَّاسَ ثُمَّ قالَ: لا تَرْجِعُوا بَعْدِي كُفَّارًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ<\/p>\n\n\n\n<p>“Rasulullah shallallahu ‘alaihi wa sallam berkata padaku saat haji wada’, ‘Suruh agar orang-orang tenang’. Setelah orang-orang tenang, beliau bersabda, ‘Janganlah kalian kembali kepada kekufuran sepeninggalku, sehingga kalian satu sama lai saling membunuh’.” [HR. Al Bukhari 7080].<\/p>\n\n\n\n<p>Ini adalah sebuah pesan yang agung. Wasiat yang utuh tentang amalan-amalan yang memasukkan seseorang ke dalam surga. Nabi shallallahu ‘alaihi wa sallam memerintahkan semua manusia untuk menyembah Allah. Tuhan yang menciptakan manusia. Satu-satunya Tuhan yang menyediakan berbagai macam kenikmatan kepada manusia.&nbsp;<\/p>\n\n\n\n<p>Kemudian beliau berpesan tentang menjaga shalat lima waktu. Jangan sampai kita meninggalkan shalat walaupun hanya sekali. Mungkin dalam kaca mata sosial, berzina, minum khamr, berjudi itu lebih buruk dari meninggalkan shalat. Sehingga kita meremehkan perbuatan meninggalkan shalat. Tapi dalam kaca mata syariat, meninggalkan shalat itu lebih parah dan lebih besar dosanya dibanding berzina, minum khamr, dan berjudi. Jaga shalat, sampaikan wasiat Rasulullah ini kepada keluarga kita. Kepada pasangan kita. Dan kepada anak-anak kita. Jangan sampai mereka meninggalkannya walaupun hanya sekali.<\/p>\n\n\n\n<p>Nabi juga menyampaikan tentang puasa Ramadhan. Lalu menunaikan zakat kepada orang-orang yang berhak menerimanya. Dan menaati pemimpin selama tidak diperintahkan untuk berbuat dosa. Kita juga menjalin hubungan baik dengan para pemimpin dan tidak boleh memberontak.<\/p>\n\n\n\n<p>Kemudian jauhilah perbuatan dosa. Seperti: zina dan homoseksual. Jangan dekati khamr dan judi. Hati-hatilah jangan jatuh pada perbuatan ghibah dan adu domba. Tutupilah kesalahan saudara kita. jangan kita umbar di public. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ<\/p>\n\n\n\n<p>“Barang Siapa menutupi aib seorang muslim, Allah akan menutupi aibnya di dunia dan akhirat.” [HR. Ibnu Majah].<\/p>\n\n\n\n<p>Kemudian ibadallah,<\/p>\n\n\n\n<p>Ketauhilah bahwasanya istri dan anak kita adalah amanah yang Allah titipkan kepada kita. dan kita semua akan ditanyai tentang amanah ini nanti pada hari kiamat. Didiklah anak-anak dengan ajaran yang baik. Ajarkan kepada mereka prinsip-prinsip agama. Perhatikan kondisi dan pergaulan mereka. Karena ibarat seorang penggembala, tatkala dial alai dari hewan gembalaannya, maka srigala-srigala akan menerkamnya.&nbsp;<\/p>\n\n\n\n<p>Perhatikanlah wanita-wanita yang ada dalam amanah kita. Ajarkan kepada mereka agama bahwa memakai hijab itu hukumnya wajib dalam agama Islam. Tunaikan hak-hak kaum wanita. Dan berinteraksilah kepada mereka dengan pergaulan yang baik. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ<\/p>\n\n\n\n<p>“Pergaulilah mereka secara baik.” [Quran: An-Nisa: 19].<\/p>\n\n\n\n<p class=\"arab\">اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ لَا إِلَهَ إِلَا اللهَ اللهُ أَكْبَرُ وللهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى نَبِيِّ الرَحْمَةِ وَالهُدَى، كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ جَلَّ وَعَلَا، فَقَالَ عَزَّ مَنْ قَائِلٌ: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً&nbsp;&nbsp;[الأحزاب:56] وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْراً&nbsp;}.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَقُدْوَتِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلِ اللَّهُمَّ وِلَايَةَ المُسْلِمِيْنَ فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ!!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ خِيَارَهُمْ، وَأَصْلِحْ قُادَتَهُمْ وَعُلَمَاءَهُمْ وَشَبَابَهُمْ وَنِسَاءَهُمْ، يَا رَبَّ العَالَمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْ عِيْدَنَا سَعِيْداً، وَعَمَلَنَا صَالِحاً رَشِيْداً.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَاهْدِهِمْ سُبُلَ السَّلَامِ، وَجَنِّبْهُمْ الفَوَاحِشَ وَالفِتَنَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ حَبِّبْ إِلَيْهِمُ الإِيْمَانَ وَزَيِّنْهُ فِيْ قُلُوْبِهِمْ، وَكَرِّهْ إِلَيْهِمُ الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ مِنْ حُجَّاجِ بَيْتِكَ الحَرَامِ مَنَاسِكَهُمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ! اَللَّهُمَّ أَعِنْهُمْ عَلَى الإِتْمَامِ، وَارْزُقْهُمْ القُبُوْلَ وَالتَّوْفِيْقَ، يَا حَيُّ يَا قَيُّوْمُ! اَللَّهُمَّ أَعِدْهُمْ إِلَى بِلَادِهِمْ سَالِمِيْنَ غَانِمِيْنَ مَأْجُوْرِيْنَ غَيْرُ مَأْزُوْرِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ، رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً، وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ! رَبَّنَا ظَلَمْنَا أَنْفُسَنَا، وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَمِيْعُ العَلِيْمُ! وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَحِيْمُ، وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">سُبْحَانَ رَبِّكَ رَبُّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْن، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumar.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إِنَّ الحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَهْدِيْهِ، وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ، وَنُثْنِي عَلَيْهِ الخَيْرَ كُلَّهُ، مَنْ يَهْدِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، شَهَادَةً مُبَرَّأَةً مِنَ الشَّكِّ وَالشِّرْكِ وَالرَيْبِ وَالنِفَاقِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَصَفْوَتُهُ مِنْ رُسُلِهِ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6352,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6351"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6351"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6351\/revisions"}],"predecessor-version":[{"id":6353,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6351\/revisions\/6353"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6352"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}