{"id":6355,"date":"2023-07-05T14:30:23","date_gmt":"2023-07-05T07:30:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6355"},"modified":"2023-07-05T14:30:25","modified_gmt":"2023-07-05T07:30:25","slug":"khutbah-idul-adha-masjidil-haram-1444-h","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6355-khutbah-idul-adha-masjidil-haram-1444-h.html","title":{"rendered":"Khutbah Idul Adha Masjidil Haram 1444 H"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ عَدَدُ مَا حُجَّاجُ مِنَ المِيْقَاتِ، وَعَدَدُ مَا رَفَعُوْا تَلْبِيَةَ مِنَ الأَصْوَاطِ. اَللهُ أَكْبَرُ عَدَدُ مَا دَخَلَ حُجَّاجُ مَكَّةَ وَنَزَلُوْا تِلْكَ الرَهَبَاتِ. اَللهُ أَكْبَرُ عَدَدُ مَا طَافُوْا بِالبَيْتِ العَتِيْقِ وَعَظَّمُوْا الحُرُمَاتِ. اَللهُ أَكْبَرُ عَدَدُ مَا بَاتُوْا فِيْ مِيْنَى وَوَاقَفُوْا بِالعَرَفَاتِ. اَللهُ أَكْبَرُ عَدَدُ مَا بَاتُوْا بِالمُزْدَلِفَةِ وَعَادُوْا إِلَى المِيْنَى لِلْمَبِيْتِ وَرَمْيِ الجَمَرَاتِ. اَللهُ أَكْبَرُ عَدَدُ مَا ذَبَحَ مِنَ الأَضَاحِ وَحَلَقُوْا الرُئُوْسِ تَعْظِيْمًا لِفَاطِرِ السَمَاوَاتِ وَالأَرْضِ.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ عَدَدُ خَلْقِهِ وِرِضَى نَفْسِهِ وَزِيْنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ. اَللهُ أَكْبَرُ كَبِيْرًا وَالْحَمْدُ لِلَّهِ كَثِيْرًا وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيْلًا.<\/p>\n\n\n\n<p class=\"arab\">اَلحَمْدُ لِلَّهِ شَرَعَ لِعِبَادِهِ لِحَجِّ البَيْتَ العَتِيْقَ فَحَرَّكَ عَزْمَ القَاصِدِيْنَ وَأَعَانَهُمْ بِالتَّوْفِيْقِ وَيَسَّرَ السَالِكِيْنَ إِلَيْهِمْ السُبُلَ، فَجَاءُوْاهُم مِنْ فَجٍّ عَمِيْقٍ.&nbsp;ووعد طائعين بالقبول هو بإنجاز الوعد الخالق.<\/p>\n\n\n\n<p class=\"arab\">وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ، وَخِيْرَتُهُ مِنْ خَلْقِهِ وَصَفْوَتُهُ مِنْ رُسُلِهِ، بَعَثَهُ اللهُ بِالهُدَى وَدِيْنِ الحَقِّ، فَبَلَّغَ الرِسَالَةَ وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَكَشَفَ الغُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنِ اقْتَفَى أَثَرَهُ وَاهْتَدَى بِهُدَاهُ وَدَعَا بِدَعْوَتِهِ إِلَى يَوْمِ الدِّيْنِ.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena takwa adalah sesuatu yang paling kuat, paling utama, dan paling lurus. Takwa adalah pakaian terbaik dan terindah yang pernah ada. Takwa adalah perhiasan terbaik bagi mereka yang beramal. Dan dia adalah simpanan untuk hari akhira. Hari dimana manusia benar-benar berharap simpanan mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَتَزَوَّدُوا۟ فَإِنَّ خَيْرَ ٱلزَّادِ ٱلتَّقْوَىٰ&nbsp;<\/p>\n\n\n\n<p>“Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa.” [Quran Al-Baqarah: 197].<\/p>\n\n\n\n<p>Hari-hari yang tersisa dari usia kita adalah kesempatan. Orang yang berbahagia adalah mereka yang menjadikannya sebagai persiapan untuk hari kebangkitan. Sementara orang yang sengsara, mereka bersantai di hari ini merasa cukup dengan dunia dan kerendahannya.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Wahai tamu-tamu Allah Ar-Rahman, para jamaah haji ke Baitullah al-Haram,<\/p>\n\n\n\n<p>Kebahagiaan dan selamat bagi kalian wahai orang-orang yang menyambut seruan. Kalian datang dari segala penjuru negeri. Kalian pergi berpisah dengan keluarga dan tanah kelahiran karena rindu dengan Ka’bah, Baitul ‘Atiq. Kalian menunaikan salah satu rukun dari rukun Islam dan syiar dari syiar-syiar yang agung dalam agama ini. Kalian datang sambil berseru:<\/p>\n\n\n\n<p class=\"arab\">لَبَّيْكَ اَللَّهُمَّ لَبَّيْكَ<\/p>\n\n\n\n<p>Para jamaah haji sekalian,<\/p>\n\n\n\n<p>Allah telah menganugerahkan kalian dengan selesai menunaikan wukuf di Arafah, mabit di Muzdalifah, dan berkumpul di Mina. Dan sekarang kita semua berada di hari yang agung. Hari yang dimuliakan oleh Allah Rabbun Karim. Allah tinggikan hari ini. Allah tampakkan keagungannya. Dan Allah sebarkan melalui lisan-lisan manusia tentang kedudukannya. Dia namakan hari ini adalah hari Haji Akbar. Karena pada hari ini, jamaah haji telah menunaikan sebagian besar dari rangkaian ibadah haji. Mulai dari melempar jumroh, menyembelih, bercukur, thawaf, dan sa’i.<\/p>\n\n\n\n<p>Dari Abdullah bin Qarth radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إنَّ أعظمَ الأيَّامِ عندَ اللَّهِ تبارَكَ وتعالَى يومُ النَّحرِ ثمَّ يومُ القَرِّ<\/p>\n\n\n\n<p>“Sesungguhnya hari yang paling agung di sisi Allah Tabaraka wa Ta’ala adalah hari an-nahr (10 Dzul Hijjah) kemudian hari al-qar (11 Dzul Hijjah).” [HR. Abu Dawud dengan sanad yang shahih].<\/p>\n\n\n\n<p>Allah menjadikan hari yang paling agung ini sebagai hari rayanya kaum muslimin. Oleh karena itu, selamat kepada kalian jamaah haji dan juga kaum muslimin, karena Allah telah mempertemukan kita dengan Idul Adha yang penuh berkah ini. Semoga Allah mengaruniakan kita anugerah dan keberkahan yang banyak.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah menerima ibadah haji Anda sekalian, mengabulkan semua permintaan yang kalian ajukan, menyempurnakan ibadah kalian, dan mengampuni dosa-dosa kalian.&nbsp;<\/p>\n\n\n\n<p>Jamaah haji sekalian,<\/p>\n\n\n\n<p>Bermalamlah di Mina pada hari-hari tasyriq. Perbanyak berdzikir kepada Allah dan bertakbir keapda-Nya. Dengan niat mengerjakan perintah Allah, meneladani sunnah Nabi Muhammad shallallahu ‘alaihi wa sallam, dan mengikuti jejak orang-orang shaleh sebelum kita.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Di tempat yang mulia dan waktu yang agung ini, kita memperhatikan syiar-syiar bersejarah yang memberikan pelajaran yang abadi. Tempat-tempat yang kata dan kalimat tidak mampu mengungkapkan betapa dalam sejarah dan pelajarannya.&nbsp;<\/p>\n\n\n\n<p>Di antara pelajaran dan hikmah dari waktu dan tempat ini adalah pelajaran tentang tauhid. Di tempat ini, bagaimana Nabi Ibrahim dan keluarganya memberikan pelajaran tentang membersihkan hati, lisan, dan perbuatan dari kesyirikan. Dari meminta pertolongan kepada selain Allah. Oleh karena itu, di antara syiar-syiar utama ibadah haji adalah kalimat talbiyah. Jabir bin Abdullah radhiallahu ‘anhuma tatkala menyebutkan tata cara ibadah haji Nabi shallallahu ‘alaihi wa sallam, beliau menyebutkan,<\/p>\n\n\n\n<p class=\"arab\">فَأَهَلَّ بالتَّوْحِيدِ: لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لا شَرِيكَ لكَ لَبَّيْكَ<\/p>\n\n\n\n<p>“Nabi bertalbiyah dengan tauhid dengan mengucapkan ‘labbaik Allahumma labbaik. Labbaika laa syarika laka labbaik’.”<\/p>\n\n\n\n<p>Di antara pelajaran ibadah haji adalah kita memperbaruhi peneladanan kita kepada Nabi shallallahu ‘alaihi wa sallam. Kita mengagungkan, mengedepankan, meneladani, serta merealisasikan konsekuensi kalimat syahadat. Dari Jabir bin Abdullah radhiallahu ‘anhuma, ia berkata,<\/p>\n\n\n\n<p class=\"arab\">رَأَيْتُ النبيَّ صَلَّى اللَّهُ عليه وسلَّمَ يَرْمِي علَى رَاحِلَتِهِ يَومَ النَّحْرِ، ويقولُ: لِتَأْخُذُوا مَنَاسِكَكُمْ، فإنِّي لا أَدْرِي لَعَلِّي لا أَحُجُّ بَعْدَ حَجَّتي هذِه<\/p>\n\n\n\n<p>“Aku melihat Nabi shallallahu ‘alaihi wasallam melempar Jamrah dari atas tunggangan beliau pada hari Nahr (10 Dzul Hijjah). Beliau bersabda, “Pelajarilah dariku tata cara haji kalian. Sebab aku tidak tahu, barangkali aku tidak berhaji lagi sesudah hajiku ini’.” [HR. Muslim no. 1297].<\/p>\n\n\n\n<p>Ibadah haji adalah masa dimana kita menghidupkan suasana meneladani Nabi dan meredupkan kebid’ah dan sesuatu yang tidak ada asa-muasalnya dalam agama kita ini. Dan di hari Arafah ini, Allah Subhanahu wa Ta’ala menurunkan firman-Nya,<\/p>\n\n\n\n<p class=\"arab\">ٱلْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ ٱلْإِسْلَٰمَ دِينًا<\/p>\n\n\n\n<p>“Pada hari ini telah Kusempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.” [Quran Al-Maidah: 3].<\/p>\n\n\n\n<p>Pelajaran lainnya dari ibadah haji adalah meperbarui kesadaran kita akan urgensi rukun Islam. Dari Abu Umamah al-Bahili radhiallahu ‘anhu, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">سمعتُ رسولَ اللَّهِ صلَّى اللَّهُ عليهِ وسلَّمَ يخطُبُ في حَجَّةِ الوداعِ فقالَ اتَّقوا اللَّهَ ربَّكم وصلُّوا خمسَكم وصوموا شَهرَكم وأدُّوا زَكاةَ أموالِكم وأطيعوا ذا أمرِكم تدخلوا جنَّةَ ربِّكُم<\/p>\n\n\n\n<p>“Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam berkhotbah saat haji wada’. Beliau bersabda, ‘Bertakwalah kepada Allah Rabb kalian. Kerjakanlah shalat yang lima waktu. Berpuasalah di bulan Ramadhan. Tunaikan zakat harta kalian. Taati pemimpin kalian. Niscaya kalian akan masuk ke dalam surga Rab kalian.” [HR. Abu Dawud 1955].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam memulai wasiat beliau dengan takwa. Yang takwa itu sangat tampak syiar dalam ibadah haji. Setelah itu, Nabi berwasiat dengan tiang agama yaitu menegakkan shalat. Nabi Ibrahim tatkala meninggalkan anggota keluarganya di Mekah, beliau berdoa:<\/p>\n\n\n\n<p class=\"arab\">رَبَّنَا لِيُقِيمُوا الصَّلَاةَ<\/p>\n\n\n\n<p>“Ya Tuhan kami (yang demikian itu) agar mereka mendirikan shalat.” [Quran Ibrahim: 37]<\/p>\n\n\n\n<p>Setelah itu, Nabi berwasiat untuk menjaga puasa. Hubungan puasa dengan ibadah haji sangat jelas sekali. salah satu pilihan dari fidyah adalah berpuasa. Tatkala jamaah haji melanggar larangan ihram dengan berburu, maka bagi mereka berpuasa. Pengganti dari menyembelih kurban bagi jamaah yang tidak mampu melakukannya adalah puasa. Kaum muslimin di belahan dunia yang tidak berada di Arafah untuk haji, mereka tetap bersama jamaah haji dengan berpuasa.<\/p>\n\n\n\n<p>Tentang zakat. Ibadah haji memiliki peranan penting dalam berderma dan memberi. Ibadah haji adalah madrasah untuk bersedekah. Ibadah haji adalah bentuk kerja sama antara yang kaya dan yang miskin. Melalui ibadah haji, si kaya melapangkan kondisi si miskin. Orang-orang menolong jamaah yang menempuh perjalanan haji. Dan mencukupi kebutuhan mereka yang membutuhkan.&nbsp;<\/p>\n\n\n\n<p>Setelah itu, Nabi menyebutkan tentang hak seorang pemimpin kepada rakyatnya. Sabda beliau,<\/p>\n\n\n\n<p class=\"arab\">وأطيعوا ذا أمرِكم تدخلوا جنَّةَ ربِّكُم<\/p>\n\n\n\n<p>“Taati pemimpin kalian. Niscaya kalian akan masuk ke dalam surga Rab kalian.”<\/p>\n\n\n\n<p>Di bagian pertama wasiat Nabi ini, beliau menyampaikan hal-hal yang dapat mewujudkan kemaslahatan agama seseorang. Sementara di bagian kedua, beliau menyampaikan wasiat yang dapat mewujudkan kemaslahatan duniawi. Dua hal ini saling menyempurnakan dan saling beriringan.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Pelajaran yang bisa kita ambil dari pelajaran ibadah haji adalah persatuan dan nilai persamaan antara semua kaum muslimin. Kaum muslimin berkumpul di tempat yang sama, padahal mereka datang dari berbagai penjuru dunia. Mereka bersama-sama walaupun mereka berbeda kebangsaan, bahasa, ras, dan bentuk fisik. Mereka bersama dalam perkumpulan terbesar. Semua menunjukkan persamaan dan persatuan.&nbsp;<\/p>\n\n\n\n<p>Jamaah haji menafikan perbedaan. Mereka berada dal kondisi yang satu; Tuhan mereka sama, rasul mereka sama, kitab suci mereka sama, kiblat mereka sama, ibadah mereka sama, dan di tempat yang sama.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّ هَٰذِهِۦٓ أُمَّتُكُمْ أُمَّةً وَٰحِدَةً وَأَنَا۠ رَبُّكُمْ فَٱعْبُدُونِ<\/p>\n\n\n\n<p>“Sesungguhnya (agama Tauhid) ini adalah agama kamu semua; agama yang satu dan Aku adalah Tuhanmu, maka sembahlah Aku.” [Quran Al-Anbiya: 92].<\/p>\n\n\n\n<p>Kemudian, di hari tasyrik, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ وَإِنَّ أَبَاكُمْ وَاحِدٌ<\/p>\n\n\n\n<p>“Wahai sekalian manusia! Rabb kalian semua sama dan ayah kalian sama (Adam).” [HR. Ahmad 22391].<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Pelajaran lainnya yang bisa kita renungkan dari ibadah haji adalah menjaga hak kemanusiaan. Pada saat haji wada’ di hari nahr, 10 Dzul Hijjah, Nabi shallallahu ‘alaihi wa sallam bersabda di Mina,<\/p>\n\n\n\n<p class=\"arab\">إنَّ دِماءَكُم، وأمْوالَكم وأعْراضَكُم حرامٌ عَلَيْكُم كَحُرْمة يومِكُم هَذَا، في شهرِكُمْ هَذَا، في بلَدِكُم هَذَا<\/p>\n\n\n\n<p>“Sesungguhnya darah, harta, dan kehormatan kalian, haram dizalimi oleh sesama kalian. Sebagaimana haramnya hari ini, haramnya bulan ini, dan haramnya negeri kalian ini…” [HR. al-Bukhari].<\/p>\n\n\n\n<p>Ibadah haji juga mengandung pelajaran tentang pemuliaan wanita dan menjaga hak-hak mereka. Islam menjadi kaum wanita sebagai permata yang terjaga. Hal itu tampak jelas dari perhatian Nabi shallallahu ‘alaihi wa sallam terhadap kaum perempuan saat haji wada’. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا<\/p>\n\n\n\n<p>“Berilah nasihat para wanita dengan cara yang baik.”<\/p>\n\n\n\n<p>Ibadah haji adalah masa dimana akhlak menjadi syiarnya. Saat musim haji ini adalah titik balik seseorang menghilangkan akhlak yang buruk pada dirinya. Bahkan hal ini telah dituntunkan sejak ia pertama kali terpikir untuk berangkat haji. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">فَمَن فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ<\/p>\n\n\n\n<p>“Barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats (ucapan vulgar), berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji.” [Quran Al-Baqarah: 197].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ<\/p>\n\n\n\n<p>“Siapa yang berhaji karena Allah lalu tidak berkata-kata seronok dan tidak berbuat kefasikan maka dia pulang ke negerinya sebagaimana ketika dilahirkan oleh ibunya.” [HR. Bukhari no. 1521].<\/p>\n\n\n\n<p>Jamaah haji sekalian,<\/p>\n\n\n\n<p>Dengan menghadirkan makna-makna dan hikmah-hikmah ibadah haji di hari yang agung ini, kita benar-benar akan menyadari bahwa ibadah haji bukanlah semata-mata rutinitas tahunan semata dan ritual musiman. Akan tetapi ibadah haji adalah sejarah keimanan yang penuh dengan nilai-nilai agung. Yang mengajarkan seseorang akan nilai-nilai tauhid dan meneladani sunnah Rasulullah. Memadamkan sifat ghuluw (berlebihan) dan ritual baru dalam agama. Dan mengajarkan akhlak yang mulia.<\/p>\n\n\n\n<p class=\"arab\">بارك الله لي ولكم في القرآن والسنة ونفعنا وإياكم من الآيات والحكمة. أقول قول هذا وأستغفر الله لي ولكم فاستغفرواه، إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله شرع إلينا للحج بيته الحرم وجعله أحد أركان الإسلام ونهى عن الإرتكاب المعاصي والآثام، والصلاة والسلام على سيد الآنام أفضل من صلى وصام وأدى مناسك الحج على الوجه الأفضال والتمام وعلى آله وأصحابه الكرام زمن تبعهم ما تعاقب الليالي والأيام.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Hari Idul Adha adalah hari menyembelih hewan kurban. Hari kebahagiaan dan kegembiraan. Menyembelih hewan kurban adalah bagian dari syariat Islam, ajaran Nabi Ibrahim, dan sunnahnya Muhammad shallallahu ‘alaihi wa sallam. Dari Anas bin Malik radhiallahu ‘anhu, ia berkata,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">ضَحَّى النَّبِيُّ صلى الله عليه وسلم بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ ذَبَحَهُمَا بِيَدِهِ وَسَمَّى وَكَبَّرَ وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا<\/p>\n\n\n\n<p>“Nabi shallallahu’alaihi wa sallam berkurban dengan dua ekor domba jantan putih kehitaman lagi bertanduk, beliau menyembelih keduanya dengan tangannya, beliau mengucapkan bismillah serta bertakbir, dan beliau meletakkan kakinya di antara leher dan badan kedua hewan tersebut.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Menyembelih hewan kurban adalah ibadah yang paling utama yang dilakukan pada tanggal 10 Dzul Hijjah. Makruh untuk tidak berkurban bagi mereka yang memiliki kemampuan. Seseorang berkurban di hari-hari kurban lebih utama dibanding ia bersedekah dengan uang senilai hewan kurbannya. Dan satu kambing didanai oleh satu orang. Sementara onta dan sapi boleh didanai maksimal oleh tujuh orang.&nbsp;<\/p>\n\n\n\n<p>Kemudian ibadallah,<\/p>\n\n\n\n<p>Menyembelih hewan kurban memiliki syarat dan ketentuan. Hewan yang dikurbankan haruslah hewan yang usianya diakui oleh ketenttuan syariat. Tidak memiliki cacat. Disembelih setelah selesai menunaikan shalat id. Dan waktu penyembelihan berakhir tatkala matahari tanggal 13 Dzul Hijjah terbenam.&nbsp;<\/p>\n\n\n\n<p>Berkurbanlah. Semoga Allah meneriman ibadah kurban Anda sekalian. Semoga Allah menerima amal shaleh kita. Dan mempertemukan kita kembali dengan hari-hari ini dalam kondisi yang lebih baik dari sekarang.&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p>Jamaah haji sekalian,<\/p>\n\n\n\n<p>Pujilah Allah dan bersyukurlah kepada-Nya atas kemudahan yang Dia berikan kepada Anda sekalian dalam menunaikan ibadah haji. Dalam kondisi aman di negeri haram. Atas keseriusan pemerintah negeri haram dalam menyelenggarakannya. Semoga Allah memberi taufik kepada negeri yang penuh berkah ini, Kerajaan Arab Saudi.<\/p>\n\n\n\n<p>Pemerintah Arab Saudi telah berusaha melakukan berbagai upaya dengan maksimal dalam berkhidmat kepada tamu-tamu Allah. Pemerintah telah melakukan berbagai usaha agar rangkaian ibadah ini mudah untuk ditunaikan. Agar tercipta kondisi ibadah yang aman, tenang, dan nyaman. Yang semua itu dipimpin langsung oleh Raja Salman bin Abdul Aziz dan wakilnya, al-Amir Muhammad bin Salman bin Abdul Aziz, semoga Allah menjaga keduanya. Semoga Allah membalas jasa mereka dengan balasan yang terbaik.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ.<\/p>\n\n\n\n<p class=\"arab\">هَذَا وَصَلُّوْا وَسَلِّمُوْا رَحِمَكُمُ اللهُ عَلَى نَبِيِّ الرَحْمَةِ وَالهُدَى، كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ جَلَّ وَعَلَا، فَقَالَ عَزَّ مَنْ قَائِلٌ: إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً&nbsp;&nbsp;[الأحزاب:56] وَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {مَنْ صَلَّى عَلَيَّ صَلَاةً، صَلَّى اللهُ عَلَيْهِ بِهَا عَشْراً&nbsp;}.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا وَقُدْوَتِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ، وَارْضَ اللَّهُمَّ عَنْ خُلَفَائِهِ الرَاشِدِيْنَ، وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ، وَاجْعَلْ هَذَا البَلَدَ آمِناً مُطْمَئِناً وَسَائِرَ بِلَادِ المُسْلِمِيْنَ، اَللَّهُمَّ أَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلِ اللَّهُمَّ وِلَايَةَ المُسْلِمِيْنَ فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ!!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ وَلِّ عَلَى المُسْلِمِيْنَ فِي كُلِّ مَكَانٍ خِيَارَهُمْ، وَأَصْلِحْ قُادَتَهُمْ وَعُلَمَاءَهُمْ وَشَبَابَهُمْ وَنِسَاءَهُمْ، يَا رَبَّ العَالَمِيْنَ!<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اجْعَلْ عِيْدَنَا سَعِيْداً، وَعَمَلَنَا صَالِحاً رَشِيْداً.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَاهْدِهِمْ سُبُلَ السَّلَامِ، وَجَنِّبْهُمْ الفَوَاحِشَ وَالفِتَنَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، اَللَّهُمَّ حَبِّبْ إِلَيْهِمُ الإِيْمَانَ وَزَيِّنْهُ فِيْ قُلُوْبِهِمْ، وَكَرِّهْ إِلَيْهِمُ الكُفْرَ وَالفُسُوْقَ وَالعِصْيَانَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ تَقَبَّلْ مِنْ حُجَّاجِ بَيْتِكَ الحَرَامِ مَنَاسِكَهُمْ يَا ذَا الجَلَالِ وَالإِكْرَامِ! اَللَّهُمَّ أَعِنْهُمْ عَلَى الإِتْمَامِ، وَارْزُقْهُمْ القُبُوْلَ وَالتَّوْفِيْقَ، يَا حَيُّ يَا قَيُّوْمُ! اَللَّهُمَّ أَعِدْهُمْ إِلَى بِلَادِهِمْ سَالِمِيْنَ غَانِمِيْنَ مَأْجُوْرِيْنَ غَيْرُ مَأْزُوْرِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اَللهُ أَكْبَرُ وَلِلَّهِ الحَمْدُ، رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً، وَفِيْ الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ! رَبَّنَا ظَلَمْنَا أَنْفُسَنَا، وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ، رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَمِيْعُ العَلِيْمُ! وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَحِيْمُ، وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ الغَفُوْرُ الرَحِيْمُ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">سُبْحَانَ رَبِّكَ رَبُّ العِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلَامٌ عَلَى المُرْسَلِيْن، وَالْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ، وَصَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ.<\/p>\n\n\n<p><strong>Diterjemahkan dair khotbah Idul Adha Masjid Haram 1444 H dengan khotib Syaikh Yasir ad-Dausari<\/strong><br \/><strong>Oleh Nurfitri Hadi<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ اَللهُ أَكْبَرُ. اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ &#8211; اَللهُ أَكْبَرُ وِلِلَّهِ الحَمْدُ. اَللهُ أَكْبَرُ عَدَدُ مَا حُجَّاجُ مِنَ المِيْقَاتِ، وَعَدَدُ مَا رَفَعُوْا تَلْبِيَةَ مِنَ الأَصْوَاطِ. اَللهُ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6356,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[384],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6355"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6355"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6355\/revisions"}],"predecessor-version":[{"id":6357,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6355\/revisions\/6357"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6356"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6355"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6355"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6355"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}