{"id":6358,"date":"2023-07-05T17:26:32","date_gmt":"2023-07-05T10:26:32","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6358"},"modified":"2023-07-05T17:26:33","modified_gmt":"2023-07-05T10:26:33","slug":"khutbah-masjid-haram-renungan-di-akhir-musim-haji","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6358-khutbah-masjid-haram-renungan-di-akhir-musim-haji.html","title":{"rendered":"Khutbah Masjid Haram: Renungan di Akhir Musim Haji"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ وَفَّقَ عِبَادَ المُؤْمِنِيْنَ لِأَدآءِ النُسُكِ وَالْأَعْمَالِ الصَالِحَاتِ وَشَرَحَ صُدُوْرَ الأَوْلِيَاءِهِ اَلْمُتَّقِيْنَ لِلْإِيْمَانِ بِمَا جَاءَ بِهِ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ سَلَّمَ تَسْلِيْمًا مِنَ الحِكْمَةِ وَالأَيَاتِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً أَرْجُوْ بِهَا رَفْعَ الدَرَجَاتِ وَدُخُوْلَ الجَنَّاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، أَللَّهُمَّ صَلِّ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أُوْلِيْ المَكْرُوْمَاتِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَيَأَيُّهَا النَّاسُ اِتَّقُوْا اللهَ تَبَارَكَ وَتَعَالَى حَقَّ التَّقْوَى وَرَاقِبُوْاهُ فِي السِرِّ وَالنَّجْوَى وَاعْلَمُوْا أَنَّكُمْ مُلَاقُوْهُ وَبَشِّرِ المُؤْمِنِيْنَ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kita memuji Allah atas nikmat Islam. Kita juga memuji-Nya atas nikmat aman dan nyaman. Kita juga memuji-Nya yang telah menjadikan ibadah haji yang hanya wajib satu kali dalam seumur hidup tanpa keharusan berulang-ulang.&nbsp;<\/p>\n\n\n\n<p>Kita juga memuji Allah yang telah menganugerahkan kepada jamaah haji taufik sehingga mereka bisa beribadah kepada Allah dengan tidak merasakan gangguan. Jamaah berada dalam kondisi aman sehingga pikiran mereka tidak terganggu ancaman. Tanah haram ini damai, sehingga hati-hati mereka tidak sibuk dengan desingan peluru dan senjata. Mereka juga tidak gelisah dengan orang-orang yang berencana jahat dan membuat kerusuhan.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, sepatutnyalah kita memuji Allah atas nikmat-nikmat ini. Kemudian berterima kasih kepada pemerintah Kerajaan Arab Saudi, khususnya kepada Raja Salman bin Abdul Aziz dan semua jajaran pemerintahannya. Semoga Allah membalas jasa mereka dengan sebaik-baik balasan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Sesungguhnya hari-hari sekarang ini adalah hari-hari utama yang terbatas waktunya. Hari yang Allah Jalla wa ‘Ala sebutkan dalam kitabnya yang mulia,<\/p>\n\n\n\n<p class=\"arab\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَّعْدُودَاتٍ ۚ فَمَن تَعَجَّلَ فِي يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَن تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ ۚ لِمَنِ اتَّقَىٰ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ<\/p>\n\n\n\n<p>“Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang. Barangsiapa yang ingin cepat berangkat (dari Mina) sesudah dua hari, maka tiada dosa baginya. Dan barangsiapa yang ingin menangguhkan (keberangkatannya dari dua hari itu), maka tidak ada dosa pula baginya, bagi orang yang bertakwa. Dan bertakwalah kepada Allah, dan ketahuilah, bahwa kamu akan dikumpulkan kepada-Nya.” [Quran Al-Baqarah: 203].<\/p>\n\n\n\n<p>Hari-hari ini adalah hari-hari dimana kaum muslimin menikmati makanan dan minuman, berdzikir dan berdoa, bertaubat dan beristighfar. Ini adalah hari-hari yang penuh kebaikan dan keberkahan.&nbsp;<\/p>\n\n\n\n<p>Pada hari ini, kita berada di hari nafar awal bagi mereka yang ingin bersegera. Hari ini adalah hari dimana sebagian jamaah haji mengucapkan perpisahan pada tempat-tempat manasik yang suci. Setelah mereka menyerahkan diri kepada Allah Azza wa Jalla di tempat-tempat utama tersebut. Setelah Allah Azza wa Jalla limpahkan karunia dan nikmat-Nya kepada mereka. Allah anugerahkan kepada mereka kebaikan. Allah ampuni orang-orang yang memberikan pertolongan.&nbsp;<\/p>\n\n\n\n<p>Dengan hampir selesainya rangkaian ibadah haji, para jamaah haji pun akan bersiap kembali menuju keluarga dan negeri-negeri mereka. Setelah mereka memperoleh karunia yang banyak dan kemuliaan. Mereka telah menunaikan ibadah dengan kemudahan dari Allah. Dengan keamanan dan kenyamanan. Dan kebutuhan yang tercukupi.<\/p>\n\n\n\n<p>Semoga mereka dianugerahi haji yang mabrur dan ibadah yang maqbul. Sehingga mereka kembali dengan kondisi bersih dari dosa sebagaimana hari mereka dilahirkan. Ini benar-benar kenikmatan yang besar yang wajib disyukuri dan dijaga. Dan sudah sepantasnya balasan dari kenikmatan adalah rasa syukur. Balasan taufik dari Allah adalah keseriusan kita untuk meningkatkan amal shaleh dan istiqomah. Dan balasan dari ampunan adalah memperbanyak amal shaleh dengan ikhlas kepada Allah Tabaraka wa Ta’ala.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Jadikan amal kita hanya bergantung dan berkait hanya kepada Allah semata. Jangan kita palingkan amal shaleh kita kepada siapapun selain Allah. Karena hanya di tangan Allah lah kebaikan dan keburukan. Di tangan Allah lah kehidupan dan kematian. Dan kepada-Nya lah kita akan dikembalikan.&nbsp;<\/p>\n\n\n\n<p>Jamaah haji sekalian,<\/p>\n\n\n\n<p>Di akhir-akhir rangkaian ibadah haji ini, isilah dengan taubat dan istighfar. Demikianlah kondisi terpuji dari seorang hamba. Setelah mereka selesai melaksanakan ibadah mereka memohon ampun kepada Allah atas segala kekurangan dalam penunaian. Dan juga bersyukur atas taufik dan kemudahan dari-Nya.<\/p>\n\n\n\n<p>Waspadalah dari hal-hal yang bertolak-belakang dengan taubat. Jangan kita rusak kebiasaan taat yang telah kita bangun. Sehingga kita menanggung dosa dan segala beban deritanya.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْلَنَا وَلِجَمِيْعِ المُسْلِمِيْنَ إِنَّكَ أَنْتَ الغَفُوْرُ الرَّحِيْمُ<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ رَبِّ العَالَمِيْنَ وَالعَاقِبَةُ لِلْمُتَّقِيْنَ وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِيْنَ. وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَافِ الْأَنْبِيَاءِ وَالمُرْسَلِيْنَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَبَارَكَ وَتَعَالَى وَبِمُرَاقَبَتِهِ فَيْ سِرٍ وَعَلَانِيَةٍ<\/p>\n\n\n\n<p>Ibadallah,&nbsp;<\/p>\n\n\n\n<p>Bertakwalah kepada Allah. Karena Allah senantiasa mengawasi kondisi kita. tidak ada yang tersembunyi dari Allah, sedikit pun dari urusan-urusan kita.&nbsp;<\/p>\n\n\n\n<p>Jamaah haji sekalian,<\/p>\n\n\n\n<p>Berpegang teguhlah dengan Alquran kitab Rab kita semua dan sunnah Nabi kita Muhammad shallallahu ‘alaihi wa sallam. Carilah pengetahuan dan bekali diri kalian dengan ilmu tentang rangkaian ibadah kalian dan hikmah dari syariat yang Allah pikulkan kepada kita. Kalau kita melakukan hal ini, maka akan kembalilah kemulian pada umat Islam di dunia ini.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ اَلْأَئِمَّةِ المَهْدِيِيْنَ؛ أَبِيْ بَكْرٍ الصِدِّيْقِ، وَعُمَرَ الفَارُوْقِ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِيْ الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَّابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنَ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، اَللَّهُمَّ انْصُرْ مَنْ نَصَرَ دِيْنَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، اَللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْلِمِيْنَ المُسْتَضْعَفِيْنَ فِي كُلِّ مَكَانٍ، اَللَّهُمَّ كُنْ لَهُمْ نَاصِراً وَمُعِيْنًا وَحَافِظاً وَمُؤَيِّدًا، اَللَّهُمَّ آمِنْ رَوْعَاتَهُمْ وَاسْتُرْ عَوْرَاتَهُمْ وَاحْقِنْ دِمَاءَهُمْ يَا رَبَّ العَالَمِيْنَ، اَللَّهُمَّ وَعَلَيْكَ بِأَعْدَاءِ الدِّيْنِ فَإِنَّهُمْ لَا يُعْجِزُوْنَكَ، اَللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُوْرِهِمْ وَنَعُوْذُ بِكَ اللَّهُمَّ مِنْ شُرُوْرِهِمْ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا، وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ آتِ نُفُوْسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرَ مَنْ زَكَّاهَا، اَللَّهُمَّ أَعِنَّا وَلَا تُعِنْ عَلَيْنَا، وَانْصُرْنَا وَلَا تَنْصُرْ عَلَيْنَا، وَامْكُرْ لَنَا وَلَا تُمْكِرْ عَلَيْنَا، وَاهْدِنَا وَيَسِّرِ الْهُدَى لَنَا، وَانْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا. اَللَّهُمَّ اجْعَلْنَا لَكَ ذَاكِرِيْنَ، لَكَ شَاكِرِيْنَ، إِلَيْكَ أَوَّاهِيْنَ مُنِيْبِيْنَ، لَكَ مُخْبِتِيْنَ لَكَ مُطِيْعِيْنَ. اَللَّهُمَّ تَقَبَّلْ تَوْبَتَنَا، وَاغْسِلْ حَوْبَتَنَا، وَثَبِّتْ حُجَّتَنَا، وَاهْدِ قُلُوْبَنَا، وَسَدِّدْ أَلْسِنَتَنَا، وَاسْلُلْ سَخِيْمَةَ صُدُوْرِنَا. اَللَّهُمَّ وَأَصْلِحْ ذَاتَ بَيْنِنَا وَأَلِّفْ بَيْنَ قُلُوْبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، اَللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ اغْفِرْ لَنَا ذُنُبَنَا كُلَّهُ؛ دِقَّهُ وَجِلَّهُ، أَوَّلَهُ وَآخِرَهُ، عَلَانِيَتَهُ وَسِرَّهُ. اَللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدَيْنَا وَلِلْمُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ اَلْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، رَبَّنَا إِنَّا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُوْنَنَّ مِنَ الخَاسِرِيْنَ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ&nbsp;.<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ: اُذْكُرُوْا اللهَ يَذْكُرْكُمْ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ، {وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;} .<\/p>\n\n\n\n<p>Diterjemahkan dari khutbah Jumat Syaikh Dr. Abdullah al-Juhani<\/p>\n\n\n\n<p>Judul Asli: Waqfatun Ma’a Nihayatul Hajji<\/p>\n\n\n\n<p>Tanggal 12 Dzul Hijjah 1444 H<\/p>\n\n\n\n<p>Diterjemahkan oleh Nurfitri Hadi<\/p>\n\n\n\n<p>Artikel KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ وَفَّقَ عِبَادَ المُؤْمِنِيْنَ لِأَدآءِ النُسُكِ وَالْأَعْمَالِ الصَالِحَاتِ وَشَرَحَ صُدُوْرَ الأَوْلِيَاءِهِ اَلْمُتَّقِيْنَ لِلْإِيْمَانِ بِمَا جَاءَ بِهِ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ سَلَّمَ تَسْلِيْمًا مِنَ الحِكْمَةِ وَالأَيَاتِ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ شَهَادَةً أَرْجُوْ بِهَا رَفْعَ الدَرَجَاتِ وَدُخُوْلَ الجَنَّاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6358"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6358"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6358\/revisions"}],"predecessor-version":[{"id":6360,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6358\/revisions\/6360"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6359"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6358"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}