{"id":6365,"date":"2023-07-13T11:00:38","date_gmt":"2023-07-13T04:00:38","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6365"},"modified":"2023-07-13T11:00:39","modified_gmt":"2023-07-13T04:00:39","slug":"muslim-level-pinggiran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6365-muslim-level-pinggiran.html","title":{"rendered":"Muslim Level Pinggiran"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Hadirin jamaah Jumat yang dimuliakan Allah,<\/p>\n\n\n\n<p>Syukur alhmadulillah layak kita haturkan atas kemudahan yang Allah berikan kepada kita untuk melakukan aneka kegiatan ibadah kepada-Nya.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,&nbsp;<\/p>\n\n\n\n<p>Di zaman Nabi shallallahu ‘alaihi wa sallam terdapat sebuah fenomena. Sebuah kondisi yang membuat Allah Subhanahu wa Ta’ala menurunkan firman-Nya yang berkaitan dengan masalah tersebut. Fenomena apakah itu? Fenomena tentang keberadaan sebagian manusia yang mereka masuk Islam, tapi hanya di pinggiran. Menjadi muslim pinggiran. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَمِنَ ٱلنَّاسِ مَن يَعْبُدُ ٱللَّهَ عَلَىٰ حَرْفٍ فَإِنْ أَصَابَهُۥ خَيْرٌ ٱطْمَأَنَّ بِهِۦ وَإِنْ أَصَابَتْهُ فِتْنَةٌ ٱنقَلَبَ عَلَىٰ وَجْهِهِۦ خَسِرَ ٱلدُّنْيَا وَٱلْءَاخِرَةَ ذَٰلِكَ هُوَ ٱلْخُسْرَانُ ٱلْمُبِينُ<\/p>\n\n\n\n<p>“Dan di antara manusia ada orang yang menyembah Allah dengan berada di pinggiran; maka jika ia memperoleh kebaikan (rezeki lancar dll), ia tetap dalam keislamannya. Namun jika ia ditimpa oleh suatu bencana (musibah dan susahnya kehidupan), ia berbalik arah ke belakang (murtad). Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.” [Quran Al-Hajj: 11].<\/p>\n\n\n\n<p>Berkaitan dengan ayat ini, al-Imam al-Bukhari meriwayatkan sebuah kisah tentang orang-orang yang datang ke Kota Madinah untuk memeluk Islam. Dan bagus atau tidak agama ini atau benar tidaknya agama ini mereka ukur dengan materi dunia. Abdullah bin Abbas radhiallahu ‘anhuma mengatakan,<\/p>\n\n\n\n<p class=\"arab\">كَانَ الرَّجُلُ يَقْدُمُ المَدِيْنَةَ، فَإِنْ وَلَدَتْ اِمْرَأَتُهُ غُلَامًا، وَنَتِجَتْ خَيْلُهُ، قَالَ: هَذَا دِيْنٌ صَالِحٌ. وَإِنْ لَمْ تَلِدْ امْرَأَتُهُ، وَلَمْ تَنْتَجْ خَيْلَهُ قَالَ: هَذَا دِيْنُ سُوْءٍ.<\/p>\n\n\n\n<p>“Dulu orang yang datang ke Kota Madinah (untuk memeluk Islam). (Setelah berlalu beberapa lama masuk Islam), kalau istrinya melahirkan anak laki-laki dan kudanya melahirkan. Ia berkomentar, ‘Ini agama yang baik’. Tapi, kalau istriya tidak melahirkan. Demikian juga ternak kudanya tidak melahirkan. Ia berkomentar, ‘Ini agama yang jelek’.”<\/p>\n\n\n\n<p>Allah Ta’ala menyebut orang yang memeluk Islam dengan cara pandang seperti ini dengan berada di pinggiran. Mengapa disebut berada di pinggiran? Karena dia tidak serius menjadi seorang muslim. Tidak serius ketika beragama. Dan orang tatkala tidak serius dalam beragama akan mudah keluar dari agamanya. Sehingga digambarkan oleh Allah Ta’ala orang seperti ini berada di bagian tepi. Keluar dan masuk dengan mudahnya hanya karena standar duniawi.&nbsp;<\/p>\n\n\n\n<p>Dan di antara fenomena yang kita saksikan sekarang, dimana banyak orang dengan mudahnya murtad keluar dari Islam karena dia tidak mendapatkan keuntungan materi dari agama Islam. dia mungkin dipengaruhi oleh pemikiran yang lain atau oleh agama lain atau karena faktor ekonomi, lalu dia pindah agama. Orang seperti ini adalah contoh dimana dia beragama Islam tapi hanya berada di pinggiran.<\/p>\n\n\n\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n\n\n\n<p>Dalam konteks yang lebih luas, kita bisa saksikan banyak orang yang tidak serius tatkala dia memeluk Islam. Tatkala dia menjadi seorang muslim, ia tidak perhatian dengan apa kewajiban yang harus dilakukan sebagai seorang muslim. Shalat tidak mengerti, wudhu mandi wajib tidak mengerti batasannya. Apa kewajiban atas harta yang sudah dimiliki, dll. Yang dia tahu, namanya hidup ya ngurusi dunia.&nbsp;<\/p>\n\n\n\n<p>Dalam pikirannya hidup itu intinya adalah bagaimana bisa makan, bagaimana bisa tidur, bagaimana punya tempat tinggal, dll. Kalau hanya sebatas ini saja, maka apa bedanya manusia dengan hewan?&nbsp;<\/p>\n\n\n\n<p>Sebagai seorang manusia yang beriman, kita mengetahui bahwasanya hidup ini tidak sekali. Akan ada kehidupan yang kedua. Yang di kehidupan kedua itu tidak ada lagi kegiatan beramal. Yang ada hanyalah hisab atau perhitungan. Kesempatan kita untuk mendekat kepada Allah dalam bentuk amal hanyalah di dunia.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, seorang muslim wajib menyadari bahwasanya saya beragama karena saya menjalankan perintah dari Allah Sang pemilik agama ini. Dan Allah yang memiliki agama ini, juga memiliki syariat yang harus dikerjakan dan dihindari. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَيَحْسَبُ ٱلْإِنسَٰنُ أَن يُتْرَكَ سُدًى<\/p>\n\n\n\n<p>“Apakah manusia mengira (setelah diciptakan), ia akan dibiarkan begitu saja”? [Quran Al-Insan: 36].<\/p>\n\n\n\n<p>Maksudnya apakah mereka dibiarkan begitu saja; tanpa perintah, tanpa larangan, dan tanpa pertanggung-jawaban.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Karena itu, tidak boleh tatkal akita telah berikrar syahadat lalu menjadi muslim level pinggiran saja. Karena di pinggiran berarti orang ini tidak serius untuk menjadi seorang muslim.&nbsp;<\/p>\n\n\n\n<p>Ada juga orang yang berhijrah meninggalkan yang haram. Dulu tidak kenal agama, sekarang mulai hijrah. Dulu, akrab dengan maksiat sekarang menjadi orang yang taat. Dulu tidak pakai jilbab, sekarang mengenakan hijab. Dulu mendapatkan uang dari hasil yang haram, sekarang taubat. Lalu datanglah ujian, kemudian ia tinggalkan ketaatan yang baru ia jalani. Ia kembali ke kebiasaan lamanya karena tidak kuat menghadapi ujian yang Allah berikan. Dan dia anggap taat koq malah hidup jadi susah, dll.<\/p>\n\n\n\n<p>Orang seperti ini juga termasuk cakupan firman Allah Ta’ala di atas:<\/p>\n\n\n\n<p class=\"arab\">فَإِنْ أَصَابَهُۥ خَيْرٌ ٱطْمَأَنَّ بِهِۦ وَإِنْ أَصَابَتْهُ فِتْنَةٌ ٱنقَلَبَ عَلَىٰ وَجْهِهِۦ<\/p>\n\n\n\n<p>“Jika ia memperoleh kebaikan (rezeki lancar dll), ia tetap dalam keislamannya. Namun jika ia ditimpa oleh suatu bencana (musibah dan susahnya kehidupan), ia berbalik arah ke belakang.”<\/p>\n\n\n\n<p>Ketika rezekinya lancer, maka akan dia katakana hijranya menguntungkan. Tapi sebaliknya, tatkala ia mendapat ujian, ia katakana hijrahnya merugikan. Padahal tidak ada syariat yang merugikan bagi manusia. Tidak ada syariat Allah yang merugikan bagi hamba-Nya.&nbsp;<\/p>\n\n\n\n<p>Karena itu ibadallah,<\/p>\n\n\n\n<p>Standar kebenaran, baik buruknya perbuatan hamba, tidak bisa diukur dari kondisi dunia. Tatkala seseorang berpegang kepada kebenaran, lalu kondisi dunia dan perekonomiannya tidak sebaik dan selancar sebelumnya, ini tidak menunjukkan apa yang dia pegangi adalah sesuatu yang buruk.&nbsp;&nbsp;Sebab, benar atau salah – baik atau buruk suatu ajaran tidak dinilai dari kondisi dunia yang dialami oleh penganutnya.<\/p>\n\n\n\n<p>Demikian sebagai khutbah yang pertama. Mudah-mudahan bermanfaat..<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hamba memberikan dunia kepada makhluk yang Dia cintai dan juga kepada yang tidak Dia cintai. Namun Allah tidak akan memberikan kesempurnaan agama kecuali hanya kepada hamba-Nya yang Dia cintai. Dalam sebuah hadits riwayat Ahmad, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللهَ يُعْطِي الدُّنْيَا مَنْ يُحِبُّ وَمَنْ لاَ يُحِبُّ ، وَلاَ يُعْطِي الإيْمَانَ إِلاَّ مَنْ يُحِبُّ<\/p>\n\n\n\n<p>“Sesungguhnya Allah memberi dunia pada orang yang Allah cinta maupun tidak. Sedangkan iman hanya diberikan kepada orang yang Allah cinta.”<\/p>\n\n\n\n<p>Karena itu, kita lihat baik muslim maupun non muslim mendapatkan kenikmatan dunia. Sementara taufik untuk paham agama dan mengamalkannya hanya diberikan Allah kepada siapa yang Dia cintai. Dalam hadits lainnya, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">مَن يُرِدِ اللهُ به خيرًا يُفَقِّهْه في الدينِ<\/p>\n\n\n\n<p>“Barangsiapa yang Allah kehendaki kebaikan padanya, niscaya Allah akan jadikan ia faham dalam agama.” [Muttafaqun ‘alaihi].<\/p>\n\n\n\n<p>Yaitu berangkat dari seseorang memiliki keinginan belajar agama. Inilah tanda orang tersebut Allah inginkan mendapat kebaikan. Kalau sudah tidak ada keinginan, tidak ada rasa cinta terhadap ilmu agama, maka dia berada di bagian paling tepi dari agama ini. Dan ini posisi yang sangat berbahaya. Karena salah seorang yang menjadi sasaran setan adalah orang yang tidak memiliki kesadaran akan agamanya.&nbsp;<\/p>\n\n\n\n<p>Dengan demikian, agar kita tidak menjadi muslim pinggiran yang mudah ditarget oleh setan dan bala tentaranya adalah dengan cara mempelajari agama ini. Karena belajar agama adalah mengenali panduan bagaimana semestinya mengarungi kehidupan kita di dunia untuk di akhirat nanti.<\/p>\n\n\n\n<p>Ada sebuah pesan yang disampaikan oleh seorang sahabat Nabi shallallahu ‘alaihi wa sallam yaitu Abu Darda radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">كُنْ عَالِمًا ، أَوْ مُتَعَلِّمًا ، أَوْ مُسْتَمِعًا ، أَوْ مُحِبًّا ، وَلاَ تَكُنْ الخَامِسَةَ فَتَهْلَكُ. قَالَ : فَقُلْتُ لِلْحَسَنِ : مَنِ الخَامِسَةُ ؟ قال : المبْتَدِعُ<\/p>\n\n\n\n<p>“Jadilah seorang alim atau seorang yang mau belajar, atau seorang yang sekedar mau dengar, atau seorang yang sekedar suka, janganlah jadi yang kelima.” Humaid berkata pada Al-Hasan Al-Bashri, yang kelima itu apa. Jawab Hasan, “Janganlah jadi ahli bid’ah (yang beramal asal-asalan tanpa panduan ilmu, pen.) (Al-Ibanah Al-Kubra karya Ibnu Batthah)<\/p>\n\n\n\n<p>Mudah-mudahan apa yang khotib sampaikan ini bermanfaat bagi diri khotib pribadi dan jamaah sekalian.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Diadaptasi dari khotbah Jumat Ustadz Ammi Nur Bait dengan judul Jadi Muslim di Pinggiran<\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6366,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6365"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6365"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6365\/revisions"}],"predecessor-version":[{"id":6367,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6365\/revisions\/6367"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6366"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}