{"id":6368,"date":"2023-07-14T09:38:13","date_gmt":"2023-07-14T02:38:13","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6368"},"modified":"2023-07-14T09:38:14","modified_gmt":"2023-07-14T02:38:14","slug":"pengobatan-mistis","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6368-pengobatan-mistis.html","title":{"rendered":"Pengobatan Mistis"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Azza wa Jalla,&nbsp;<\/p>\n\n\n\n<p>Salah satu ujian yang bisa menyebabkan orang menyekutukan Allah dan berbuat kesyirikan adalah ujian di bidang pengobatan. Ujian dalam permasalahan kesehatan. Sebab sejak masa silam, sejarah telah mencatat salah satu metode pengobatan yang digunakan oleh orang-orang Yahudi adalah sihir dan aneka turunannya.&nbsp;<\/p>\n\n\n\n<p>Bahkan di zaman Nabi Isa, di antara alasan Allah memberi mukjizat kepada beliau sesuatu yang mirip dengan pengobatan, para ahli sejarah mencatat karena masyarakat di masa tersebut tergila-gila dengan pengobatan. Siapa yang mampu meberikan pengobatan dia akan dianggap pahlawan, padahal bisa jadi hakikatnya ia sedang menjerumuskan umat ke dalam pintu-pintu larangan dan kesesatan.<\/p>\n\n\n\n<p>Karena itu, Allah Subhanahu wa Ta’ala mengutus Nabi Isa ‘alaihissalam. Dan beliau diberi mukjizat berupa keistimewaan dalam bentuk pengobatan. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَرَسُولًا إِلَىٰ بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُم بِآيَةٍ مِّن رَّبِّكُمْ ۖ أَنِّي أَخْلُقُ لَكُم مِّنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ ۖ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِي الْمَوْتَىٰ بِإِذْنِ اللَّهِ ۖ وَأُنَبِّئُكُم بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ ۚ إِنَّ فِي ذَٰلِكَ لَآيَةً لَّكُمْ إِن كُنتُم مُّؤْمِنِينَ<\/p>\n\n\n\n<p>“Dan (sebagai) Rasul kepada Bani Israil (yang berkata kepada mereka): &#8220;Sesungguhnya aku telah datang kepadamu dengan membawa sesuatu tanda (mukjizat) dari Tuhanmu, yaitu aku membuat untuk kamu dari tanah berbentuk burung; kemudian aku meniupnya, maka ia menjadi seekor burung dengan seizin Allah; dan aku menyembuhkan orang yang buta sejak dari lahirnya dan orang yang berpenyakit sopak; dan aku menghidupkan orang mati dengan seizin Allah; dan aku kabarkan kepadamu apa yang kamu makan dan apa yang kamu simpan di rumahmu. Sesungguhnya pada yang demikian itu adalah suatu tanda (kebenaran kerasulanku) bagimu, jika kamu sungguh-sungguh beriman.” [Quran Ali Imran: 49].<\/p>\n\n\n\n<p>Allah Ta’ala menceritakan tentang Nabi Isa yang tengah berdakwah di tengah umatnya. Lalu Nabi Isa ‘alaihissalam menceritakan tentang mukjizat yang beliau miliki. Di antaranya adalah menyembuhkan orang yang buta tanpa bola mata. Karena buta itu ada buta yang masih memiliki bola mata tapi tidak berfungsi atau bahasa Arabnya, a’ma (Arab:&nbsp;أَعْمَى). Dan ada buta yang sejak lahir, atau tidak memiliki bola mata yang disebut dengan akmah (Arab:&nbsp;أَكْمَه). Dan buta dengan tanpa bola mata lebih para dari buta yang memiliki bola mata. Dan Nabi Isa mampu menyembuhkannya. Beliau juga bisa menyembuhkan penyakit abros yaitu lepra. Bahkan beliau bisa menghidupkan orang yang telah mati. Semua itu beliau sampaikan terjadi atas izin Allah.<\/p>\n\n\n\n<p>Mukjizat-mukjizat ini sebagai bentuk tantangan kepada masyarakat di zaman tersebut. Kalau kalian benar-benar hebat dalam ilmu pengobatan tapi dengan cara-cara yang tidak dibenarkan oleh syariat, maka nabi yang diutus oleh Allah memiliki kemapuan lebih hebat dari itu. Dan itu adalah bagian dari tanda kuasa Allah Subhanahu wa Ta’ala yang diberikan kepada beliau.&nbsp;<\/p>\n\n\n\n<p>Demikian juga peringatan yang diberikan oleh Allah Subhanahu wa Ta’ala melalui Nabi Muhammad shallallahu ‘alaihi wa sallam tentang adanya praktek sihir untuk tujuan pengobatan. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شِرْكٌ<\/p>\n\n\n\n<p>“Sesungguhnya jampi-jampi, jimat, dan tiwalah adalah syirik.” [HR. Bukhari].<\/p>\n\n\n\n<p>Nabi menyebutkan sesungguhnya praktek jampi-jampi, menggunakan aneka jimat, dan tiwalah yaitu sihir untuk membuat orang jatuh cinta, seperti gendam, pellet, dll. kata Nabi, semua ini adalah kesyirikan.&nbsp;<\/p>\n\n\n\n<p>Praktek-praktek seperti ini dilakukan oleh orang-orang yang dikenal sebagai nabi palsu. Seperti: Musailimah al-Kazzab. Karena dia membuka praktek pengobatan, kemudian sebagiannya sembuh karena pengobatannya, lalu ia diterima di masyarakat hingga akhirnya mengaku sebagai nabi. Demikian juga Aswath al-Inshi. Seorang nabi palsu yang dagangannya juga di bidang pengobatan.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Dari sini kita perlu selektif, semata-mata bisa mengobati bukan berarti dia orang yang hebat dan istimewa. Sebab mengobati bisa dilakukan oleh siapapun, tapi tetap kesembuhan datangnya dari Allah Subhanahu wa Ta’ala. Pengobatan adalah ikhtiyar. Sebagaimana seorang bekerja juga adalah ikhtiyar. Yang namanya mencari obat adalah usaha manusia, sebagaimana mencari rezeki juga adalah usaha manusia. Tapi hasil semuanya berada di tangan Allah Subhanahu wa Ta’ala. Dan belum tentu yang berhasil berarti benar. Karena ada orang yang mencari rezeki dengan cara yang salah, dia berhasil.&nbsp;<\/p>\n\n\n\n<p>Ada orang mencari rezeki dengan cara korupsi, riba, dll. dan dia menjadi kaya. Berhasil lolos dari hukuman hingga ia meninggal. Apakah karena dia berhasil menjadi kaya dan selamat dari hukuman berarti Allah ridha kepadanya? Maka dari itu, tidak ada hubungan antara keberhasilan dengan nilai kehalalan.&nbsp;<\/p>\n\n\n\n<p>Bisa jadi ada orang yang berhasil, tapi dia menempuh usaha yang salah, kita tetap menghukuminya menempuh cara yang salah. Bedakan keberhasilan dengan proses. Yang dinilai adalah proses, sementara keberhasilan murni takdir Allah Subhanahu wa Ta’ala. Bisa jadi ada seseorang yang usahanya maling, kemudian dia berhasil. Ada orang yang mencari rezeki dengan cara menipu orang, kemudian dia berhasil mengumpulkan harta dengan profesinya ini. Apakah ini diridhai oleh Allah? Tentu tidak.<\/p>\n\n\n\n<p>Sama halnya dengan seseorang mencari pengobatan dengan cara sihir, lalu dia berhasil. Apakah Allah meridhai sihir itu? Jawabannya, maha suci Allah dari yang demikian. Oleh karena itu, seorang muslim yang cerdas mampu membedakan mana proses dan mana hasil. Tidak semua keberhasilan itu menunjukkan Allah meridhai hal tersebut.<\/p>\n\n\n\n<p>Demikian sebagai khutbah yang pertama. Semoga bermanfaat.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kata orang, sejarah itu berulang. Yang berbeda hanyalah tempat, waktu, dan pelakunya. Di masa silam, orang-orang Yahudi memasarkan kesesatan mereka melalui pengobatan. Dagangan para dukun agar ditokohkan di tengah masyarakat juga melalui pengobatan. Hal yang sama juga terjadi di tengah masyarakat Indonesia saat ini. Ada orang yang membuka praktek pengobatan, bisa jadi dia berhasil dan bisa jadi dia gagal, karena pengobatannya unik, simple, dan murah, lalu orang tersebut ditokohkan. Padahal ada dokter yang melalui perantara mereka Allah menyebutkan banyak orang. Keilmuannya teruji. Namun karena ini hanya proses normative, tidak unik, bahkan bisa jadi mahal, masyarakat menganggapnya hal biasa.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kita perlu sama-sama menyadari bahwa yang menyembuhkan adalah Allah Subhanahu wa Ta’ala. Seperti ucapan Nabi Ibrahim ‘alaihissalam yang diabadikan oleh Allah dalam Alquran.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ<\/p>\n\n\n\n<p>“dan apabila aku sakit, Dialah Yang menyembuhkan aku.” [Quran Asyu-Syu’ara: 80]<\/p>\n\n\n\n<p>Demikian juga doa Nabi shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p class=\"arab\">لا شفاء إلا شفاؤك<\/p>\n\n\n\n<p>“Tidak ada kesembuhan kecuali hanya datang dari-Mu.”<\/p>\n\n\n\n<p>Manusia hanya bisa melakukan usaha dengan cara mengobati dengan cara-cara yang tepat, tapi manusia tidak bisa menyembuhkan. Oleh karena itu, tatkala orang mengambil cara penyembuhan dengan cara yang salah, dia berdosa. Padahal tidak ada jaminan dia bisa mendapatkan kesembuhan. Oleh karena itu, tidak boleh kita menempuh cara pengobatan yang dilarang. Tidak boleh kita berobat dengan cara perdukunan. Atau berobat dengan cara mengonsumsi sesuatu yang haram. Karena tidak ada jaminan ketika kita melakukan hal ini akan sembuh.&nbsp;<\/p>\n\n\n\n<p>Tatkala hendak berobat, seorang mukmin harus memastikan bahwa pengobatan yang ia tempuh tidak ada unsur kesyirikan. Karena ini akan berdampak pada iman kita. Jangan sampai iman kita tergadai disebabkan ujian sakit yang kita alami. Jangan sampai sudah mendapatkan musibah sakit, kemudian mendapat musibah agama. Ini sudah jatuh tertimpa tangga, namanya. Sudah mendapat musibah dunia. Kemudian berdosa juga karena menyikapinya dengan cara yang salah.<\/p>\n\n\n\n<p>Jamaah sekalian, dari sini kita hendaknya memiliki prinsip bahwa keimanan adalah harga mati yang tidak boleh diganggu dan dirusak.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Diadaptasi dari khotbah Jumat Ustadz Ammi Nur Bait dengan judul Pengobatan Mistis<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6369,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6368"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6368"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6368\/revisions"}],"predecessor-version":[{"id":6370,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6368\/revisions\/6370"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6369"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}