{"id":6373,"date":"2023-07-21T22:45:42","date_gmt":"2023-07-21T15:45:42","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6373"},"modified":"2023-07-21T22:45:43","modified_gmt":"2023-07-21T15:45:43","slug":"kewajiban-yang-terlupakan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6373-kewajiban-yang-terlupakan.html","title":{"rendered":"Kewajiban Yang Terlupakan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Hadirin jamaah Jumat yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Syukur alhamdulillah atas semua nikmat yang telah Allah berikan kepada kita. Allah jadikan kita sebagia hamba-Nya yang mukmin. Dan Allah mengumpulkan kita dalam komunitas muslim ahlussunnah. Kita berharap kepada Allah, sebagaimana Dia telah mengumpulkan kita di dunia ini dalam keadaan ketaatan kepada-Nya. Semoga kelak di akhirat, Allah Subhanahu wa Ta’ala mengumpulkan kita di surga-Nya yang penuh dengan kenikmatan.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Ada sebuah kewajiban, yang kewajiban ini banyak disepelekan oleh masyarakat. Disebabkan karena kesibukan mereka dalam urusan dunia maupun kesibukan dalam urusan yang lainnya. Padahal banyak sekali dalil di dalam Alquran, dimana Allah Subhanahu wa Ta’ala memberikan ancaman yang cukup keras bagi orang yang tidak mau melaksanakan kewajiban ini.&nbsp;<\/p>\n\n\n\n<p>Apakah bentuk kewajiban tersebut? Kewajiban yang khotib maksud adalah kewajiban belajar ilmu agama.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Allah Ta’ala memberikan agama ini kepada umat manusia. Dan Allah berikan panduan untuk mereka dari agama ini. Panduan itu berupa dalil dari Alquran dan hadits yang disampaikan oleh Nabi shallallahu ‘alaihi wa sallam. Sehingga Allah wajibkan kepada siapapun dari penganut agama ini untuk mempelajari dan memahami wahyu yang Allah turunkan.<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala menyebutkan di dalam Alquran bahwa orang yang tidak mau mempelajari wahyu ini, ia akan memiliki sifat berpaling dari agama atau melupakan agamanya. Allah mengancam mereka dengan cukup keras. Di antaranya dalam Surat Al-Mulk ayat ke-10. Allah bercerita tentang dialog ahli neraka dan penyesalan mereka ketika telah dimasukkan ke dalam neraka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَقَالُوا۟ لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِىٓ أَصْحَٰبِ ٱلسَّعِيرِ<\/p>\n\n\n\n<p>Dan mereka berkata: &#8220;Sekiranya kami mendengarkan atau memikirkan (peringatan itu) niscaya tidaklah kami termasuk penghuni-penghuni neraka yang menyala-nyala&#8221;. [Quran Al-Mulk: 10]<\/p>\n\n\n\n<p>Orang ini menyesal mengapa dulu tidak belajar agama. Kenapa dulu saya tidak menggunakan akal saya untuk merenungkan ayat-ayat-Nya. Kenapa dulu ketika di dunia ada pengajian saya tidak mau mendengarkannya. Maka orang seperti ini akan menyesal ketika berada di akhirat saat dia sudah berada di dalam neraka.&nbsp;<\/p>\n\n\n\n<p>Dan Allah Subhanahu wa Ta’ala juga menyebutkan tentang orang-orang yang tidak mau belajar agama. Tidak mau mendekat kepada ilmu agama. Allah jadikan mereka sebagai temannya setan. Dan pasti setan akan menyesatkannya. Sebagaimana yang Allah firmankan dalam Surat Az-Zukhruf dalam ayat yang ke-36 dan ke-37. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ (36) وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ (37)<\/p>\n\n\n\n<p>“Barangsiapa yang berpaling dari pengajaran Tuhan Yang Maha Pemurah (Al Quran), kami adakan baginya syaitan (yang menyesatkan) maka syaitan itulah yang menjadi teman yang selalu menyertainya. Dan sesungguhnya syaitan-syaitan itu benar-benar menghalangi mereka dari jalan yang benar dan mereka menyangka bahwa mereka mendapat petunjuk.” [Quran Az-Zukhruf: 36-37]<\/p>\n\n\n\n<p>Imam Ibnu Katsir rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">(&nbsp;ومن يعش ) أي : يتعامى ويتغافل ويعرض<\/p>\n\n\n\n<p>“Ya’syu maknanya adalah orang yang membutakan diri, melalaikan diri, dan dia berpaling.”<\/p>\n\n\n\n<p>Artinya dia tidak memiliki perhatian terhadap ilmu agama. Allah katakana, orang-orang seperti ini akan menjadi temannya setan. Akibatnya adalah di ayat ke-37:&nbsp;Dan sesungguhnya syaitan-syaitan itu benar-benar menghalangi mereka dari jalan yang benar dan mereka menyangka bahwa mereka mendapat petunjuk.<\/p>\n\n\n\n<p>Artinya, dia merasa di atas kebenaran padahal sebenarnya dia tengah menyimpang atau berada di dalam kesesatan.&nbsp;<\/p>\n\n\n\n<p>Kemudian jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Di dalam Surat Thaha, Allah juga menyebutkan ancaman bagi orang yang tidak mau belajar ilmu agama. Dimana kelak di akhirat orang ini akan dijadikan orang yang buta. Allah Ta’ala berfirman di dalam Surat Thaha ayat 124 hingga 126.<\/p>\n\n\n\n<p class=\"arab\">وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ (124) قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا (125)&nbsp;قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ (126)<\/p>\n\n\n\n<p>“Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;. Berkatalah ia: &#8220;Ya Tuhanku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat?&#8221; Allah berfirman: &#8220;Demikianlah, telah datang kepadamu ayat-ayat Kami, maka kamu melupakannya, dan begitu (pula) pada hari ini kamupun dilupakan&#8221;. [Quran Tha-ha: 124-126].<\/p>\n\n\n\n<p>Karena itulah jamaah yang dimuliakan oleh Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>Dengan mengingat semua pesan-pesan ini yang ada dalam Alquran seharusnya menyadarkan kita bahwa mempelajari ayat yang telah Allah turunkan, atau mempelajari ilmu agama adalah bagian dari kewajiban. Siapa yang tidak melaksanakannya berhak mendapatkan hukuman sebagaimana yang telah Allah sampaikan.<\/p>\n\n\n\n<p>Demikian sebagai khutbah yang pertama.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’aa,<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam pernah bersabda di dalam sebuah hadits yang diriwayatkan oleh sahabat Abu Musa al-As’ari dan dicatat oleh Imam al-Bukhari dan Muslim:<\/p>\n\n\n\n<p class=\"arab\">مَثَلُ مَا بَعَثَنِى اللَّهُ بِهِ مِنَ الْهُدَى وَالْعِلْمِ كَمَثَلِ الْغَيْثِ الْكَثِيرِ أَصَابَ أَرْضًا،<\/p>\n\n\n\n<p>“Permisalan petunjuk dan ilmu yang Allah mengutusku dengannya adalah bagai ghaits (hujan yang bermanfaat) yang mengenai tanah.”<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam mengumpamakan ilmu layaknya air dan hati kita sebagaimana layaknya tanah. Kita melihat yang namanya tanah butuh untuk diari agar menjadi tanah yang subur. Seperti itu pula hati manusia butuh diari dengan ilmu agama supaya menjadi hati yang subur. Dan kita bisa mendapatkan manfaat dari tanah yang subur, seperti itu pula kita mendapatkan manfaat dari hati yang subur.<\/p>\n\n\n\n<p>Sebaliknya, ketika tanah itu sama sekali tidak tersentuh dengan air. Bapak-bapak bisa menyaksikan kondisi kebun atau sawah yang demikian kering. Apa yang terjadi? Sangat keras. Ketika dia disiram dengan air sedikit, satu gayung misalnya, mungkin tidak memberi efek sama sekali. Demikian juga dengan hati manusia, tatkala hati itu sangat keras, ia akan sulit ditembus hidayah.<\/p>\n\n\n\n<p>Karenanya Allah katakan di dalam Alquran, orang yang melupakan untuk belajar dan sama sekali tidak mau belajar agama hatinya terkunci.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَآ<\/p>\n\n\n\n<p>“Maka apakah mereka tidak memperhatikan Al Quran ataukah hati mereka terkunci? [Quran Muhammad: 24].<\/p>\n\n\n\n<p>Para ulama mengatakan bahwa ilmu itu ada dua. Yang pertama ilmu yang wajib yang harus dipelajari oleh setiap muslim. Ilmu ini disebut dengan ilmu fardhu ‘ain. Contohnya: bagaimana cara shalat, bagaimana cara puasa. Jika seseorang tidak memahaminya, pasti dia salah dalam beribadah. Tatkala seseorang tidak mempelajarinya, dia berdosa.&nbsp;<\/p>\n\n\n\n<p>Yang kedua, ada ilmu yang statusnya fardhu kifayah. Yaitu ilmu yang mempelajari tentang rincian dari sebagian syariat. Yang mungkin bagia sebagian orang, mempelajari ini bukan kebutuhan pokoknya. Tapi harus ada seseorang yang tetap mempelajarinya agar ilmu tersebut tetap lestar, ada di tengah masyarakat.<\/p>\n\n\n\n<p>Semoga Allah Subhanahu wa Ta’ala memudahkan kita untuk melangkahkan kaki. Memberi taufik agar telinga kit aini digunakan untuk mendengarkan ilmu agama. Sebagai konsekuensi pengakuan kita sebagai seorang muslim.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p><strong>Ditranskrip dari khotbah Jumat Ustadz Ammi Nur Baits yang berjudul Kewajiban Yang Terlupakan<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6374,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6373"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6373"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6373\/revisions"}],"predecessor-version":[{"id":6375,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6373\/revisions\/6375"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6374"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}