{"id":6377,"date":"2023-07-25T22:46:43","date_gmt":"2023-07-25T15:46:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6377"},"modified":"2023-07-25T22:46:45","modified_gmt":"2023-07-25T15:46:45","slug":"khutbah-al-masjid-al-haram-muhasabah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6377-khutbah-al-masjid-al-haram-muhasabah.html","title":{"rendered":"Khutbah Al-Masjid Al-Haram: Muhasabah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ كَانَ بِعِبَادِهِ خَبِيْرًا بَصِيْرًا. وَتَبَارَكَ الَّذِيْ جَعَلَ فِي السَّمَاءِ بُرُوْجًا وَجَعَلَ فِيْهَا سِرَاجًا وَقَمَرًا مُنِيْرًا. وَجَعَلَ اللَيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَرَ أَوْ أَرَادَ شُكُوْرًا. خَلَقَ خَلْقَهُ وَأَوْجَدَهُ وَشَرَعَ شَرْعَهُ فَأَحْكَمَهُ لَا لِشَيْئٍ سِوَاى أَنْ يَعْبُدُوْهُ لَا شَرِيْكَ لَهُ.<\/p>\n\n\n\n<p class=\"arab\">وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا.<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">فَأُوْصِيْكُمْ أَيُّهَا النَّاسُ وَالنَفْسِي بِالتَّقْوَى اللهَ فَإِنَّهَا سَعَادَةُ الْأَبْرَارِ وَأَسَاسُ الحَيَاةِ الأَطْهَارِ.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah. Karena takwa adalah kunci kebhagiaan orang-orang yang baik dan pondasi kehidupan orang-orang yang bersih hatinya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;أَفَمَنْ أَسَّسَ بُنْيَٰنَهُۥ عَلَىٰ تَقْوَىٰ مِنَ ٱللَّهِ وَرِضْوَٰنٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَٰنَهُۥ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَٱنْهَارَ بِهِۦ فِى نَارِ جَهَنَّمَ&nbsp;<\/p>\n\n\n\n<p>“Maka apakah orang-orang yang mendirikan mesjidnya di atas dasar takwa kepada Allah dan keridhaan-(Nya) itu yang baik, ataukah orang-orang yang mendirikan bangunannya di tepi jurang yang runtuh, lalu bangunannya itu jatuh bersama-sama dengan dia ke dalam neraka Jahannam.” [Quran At-Taubah: 109]<\/p>\n\n\n\n<p>Allah Ta’ala juga berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;لِلَّذِينَ ٱتَّقَوْا۟ عِندَ رَبِّهِمْ جَنَّٰتٌ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ&nbsp;<\/p>\n\n\n\n<p>“Untuk orang-orang yang bertakwa (kepada Allah), pada sisi Tuhan mereka ada surga yang mengalir dibawahnya sungai-sungai; mereka kekal didalamnya. Dan (mereka dikaruniai) isteri-isteri yang disucikan serta keridhaan Allah. Dan Allah Maha Melihat akan hamba-hamba-Nya.” [Quran Ali Imran: 15]<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kita sekarang ini tengah berjalan mendekat kepada ajal kita masing-masing. Itulah kondisi kita di setiap saat. Setiap hari umur kita berkurang. Dan dunia ini adalah tempat singgah sementara. Karena itu, lewatilah tempat singgah ini dengan membawa bekal berupa ketakwaan. Umur kita adalah kumpulan hari-hari. Dan jumlahnya hanyalah bilangan yang sedikit sekali.<\/p>\n\n\n\n<p>Ma’asyiral muslimin,<\/p>\n\n\n\n<p>Hari terus berganti hari. Bulan pun terus berjalan. Dan tahun-tahun pun berlalu. Lembar halaman usia kita terus dilipat. Fisik kita kian melemah. Ajal telah ditentukan. Dan semua yang ada memiliki ketentuannya masing-masing. Kita rasakan sekarang tahun berjalan begitu cepat. Waktu-waktunya terus berlari. Seakan-akan itu hanyalah khayalan. Usia kita ini ibarat taumu yang datang, sesaat kemudian sang tamu pun pergi.<\/p>\n\n\n\n<p>Kita berpisah dengan tahun yang lama lalu berhadapan dengan tahun yang baru. Pergantian tahun ini hakikatnya sebagai pengingat bagi orang-orang yang mau mengambil peringatan. Ibroh bagi orang yang mau berpikir. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يُقَلِّبُ ٱللَّهُ ٱلَّيْلَ وَٱلنَّهَارَ إِنَّ فِى ذَٰلِكَ لَعِبْرَةً لِّأُو۟لِى ٱلْأَبْصَٰرِ<\/p>\n\n\n\n<p>“Allah mempergantikan malam dan siang. Sesungguhnya pada yang demikian itu terdapat pelajaran yang besar bagi orang-orang yang mempunyai penglihatan.” [Quran An-Nur: 44]<\/p>\n\n\n\n<p>Orang-orang yang berilmu dan berpikir tidak bersandar dengan sandaran palsu. Tidak terpedaya dengan keinginan-keinginan. Siapa yang banyak berkhayal akan lupa beramal dan lalai akan datangnya ajal. Orang yang bijak adalah mereka yang memanfaatkan lembaran-lembaran usia untuk muhasabah dengan serius dan tulus. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَٱتَّقُوا۟ ٱللَّهَ&nbsp;<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah.” [Quran Al-Hasyr: 18]<\/p>\n\n\n\n<p>Oleh karena itu, bagi orang-orang yang beriman kepada Allah dan hari akhir jangan sampai lalai dari mengintrospeksi diri. Memeriksa kembali kondisi yang telah dilewati di masa lalu, sekarang, dan rencana di masa akan datang. Karena pada setiap hari-hari terdapat pelajaran dan ibroh. Sadarilah bahwasanya kita memiliki kesempatan yang terbatas, sementara ajal kita telah ditentukan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Ketauhilah bahwasanya hal yang membinasakan hati dan yang paling berbahaya bagi manusia adalah lupa untuk bermuhasabah atau instrospeksi diri, menuruti bisikan jiwa yang buruk dan hawa nafsunya. Semua ini akan mengantarkan manusia pada kebinasaan.&nbsp;<\/p>\n\n\n\n<p>Orang yang lalai bermuhasabah adalah orang-orang yang terpedaya dengan dunia. Mereka lupa pertanggung-jawaban dari perbuatan yang mereka lakukan. Mereka terlalu bersandar pada sifat maaf Allah, akibatnya mereka mudah jatuh dalam perbuatan dosa.&nbsp;<\/p>\n\n\n\n<p>Ketahuilah! Bahwasanya nafsu kita ini diciptakan dengan karakter mengajak pada keburukan. Oleh karena itu, kita diperintahkan untuk meluruskannya dan menyucikannya. Kita bebaskan nafsu kita ini dari rantai kebinasaan menuju peribadatan kepada penciptanya. Kalau kita lalai, maka dia akan berlari tak terkendali. Namun kalau kita perhatikan dan bimbing, maka ia akan terhalang dari keburukan dan istikomah.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Kalau seseorang mengetahui aib dirinya, ia akan mampu mengarahkannya agar tidak binasa. Jiwa tersebut akan tunduk dan beribadah kepada penciptanya. Ia juga akan mampu untuk bermuhasabah. Menyucikan dirinya dari dosa dan aib. Sehingga jiwanya menjadi jiwa yang berharap akan keselamatan dan kesuksesan di akhirat. Inilah yang difirmankan Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَنَفْسٍ وَمَا سَوَّاهَا (7) فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا (8) قَدْ أَفْلَحَ مَن زَكَّاهَا (9)<\/p>\n\n\n\n<p>“Dan jiwa serta penyempurnaannya (ciptaannya), maka Allah mengilhamkan kepada jiwa itu (jalan) kefasikan dan ketakwaannya. Sesungguhnya beruntunglah orang yang mensucikan jiwa itu.” [Quran Asy-Syams: 7-9]<\/p>\n\n\n\n<p>Ayyuhal mukminun,<\/p>\n\n\n\n<p>Generasi awal Islam betul-betul memahami makna dari muhasabah ini. Mereka mendudukkannya sesuai dengan kemuliaannya. Mereka mempraktikkannya baik dalam ucapan maupun perbuatan. Dan sejarah mencatat bahwa mereka adalah teladan. Seperti di antaranya ucapan Umar bin al-Khattab radhiallahu ‘anhu,<\/p>\n\n\n\n<p class=\"arab\">حَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَزِنُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُوزَنُوا، فَإِنَّهُ أَهْوَنُ عَلَيْكُمْ فِي الْحِسَابِ غَدًا، أَنْ تُحَاسِبُوا أَنْفُسَكُمُ الْيَوْمَ ، وَتَزَيَّنُوا لِلْعَرْضِ الأَكْبَرِ، يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ &#8221;&nbsp;<\/p>\n\n\n\n<p>“Hisablah diri kalian sendiri sebelum kalian dihisab, timbanglah amal kalian sebelum (amal) kalian ditimbang. Bersiaplah untuk menghadapi hari besar. Yaitu hari diperlihatkannya amal seseorang, sementara semua amal kalian tidak ada yang tersembunyi dari-Nya. Pada hari itu kami dihadapkan (kepada Rabb mu), tidak ada sesuatu pun dari keadaanmu yang tersembunyi (bagi Allah).” (Riwayat Ahmad).<\/p>\n\n\n\n<p>Al-Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ العَبْدَ لَا يَزَالُ بِخَيْرٍ مَا كَانَ لَهُ وَاعِظٌ مِنْ نَفْسِهُ ؛ وَكَانَتْ المُحَاسَبَةُ مِنْ هَمِّهِ<\/p>\n\n\n\n<p>“Sesungguhnya seorang hamba senantiasa dalam kebaikan selama ia memiliki jiwa yang menasihati dirinya sendiri. Serta ia jadikan muhasabah sebagai pencapaiannya.”&nbsp;<\/p>\n\n\n\n<p>Fudhail bin Iyadh rahimahullah mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قال الفضيل: إذا عرفت أنك لله عبد، وأنك إليه راجع، عرفت أنك مسئول، وإذا عرفت أنك مسئول، فأعد للسؤال جوابا.<\/p>\n\n\n\n<p class=\"arab\">قال الرجل: وما الحيلة يرحمك الله؟<\/p>\n\n\n\n<p class=\"arab\">قال الفضيل: يسيرة، أن تتقي الله فيما بقي يغفر الله لك ما قد مضى.<\/p>\n\n\n\n<p>Al-Fudhail bin Iyadh rahimahullah mengatakan, “Kalau engkau menyadari bahwasanya engkau adalah hambanya Allah, engkau akan kembali kepadanya dan kemudian akan ditanyai (dimintai tanggung jawab). Kalau engkau tahu bahwa engkau akan ditanya, siapkanlah jawaban untuk pertanyaan yang diajukan.”<\/p>\n\n\n\n<p>Seseorang bertanya, “Semoga Allah merahmatimu, lalu apa solusinya”?<\/p>\n\n\n\n<p>Fudhail menjawab, “Mudah. Engkau bertakwa kepada Allah di sisa usiamu, Allah akan mengampuni kesalahan yang telah lalu.”<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kalau kita telah mengetahui bahwanya muhasabah itu dilakukan setelah melakukan amal, maka sekarang kita juga perlu mengetahui bahwa muhasabah juga dilakukan sebelum beramal dan sedang beramal.<\/p>\n\n\n\n<p>Muhasabah sebelum beramal adalah seseorang menentukan sikap dan perbuatannya sesuai dengan apa yang Allah kehendaki. Dia tidak terburu-buru beramal sebelum dia memastikan bahwa perbuatan tersebut pantas untuk dikerjakan. Al-Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p class=\"arab\">رَحِمَ اللهُ عَبْدًا وَقَفَ عِنْدَ هَمِّهِ، فَإِنْ كَانَ لِلَّهِ أَمْضَاهُ، وَإِنْ كَانَ لِغَيْرِهِ تَأَّخَرَ<\/p>\n\n\n\n<p>“Semoga Allah merahmati seorang hamba yang berhenti di saat ingin melakukan sesuatu. Kalau perbuatannya itu ikhlas karena Allah, ia jadi mengerjakannya. Namun kalau ternyata bukan karena Allah, dia tinggalkan.”<\/p>\n\n\n\n<p>Adapun muhasabah saat sedang beramal adalah seseorang merealisasikan ikhlas kepada Allah dan sesuai dengan tuntunan Rasulullah tatkala mengerjakan amal hingga menyelesaikannya. Dan muhasabah setelah beramal adalah seseorang mengoreksi kewajiban dan perintah yang ia kerjakan, kalau ternyata banyak kekurangan, ia bersegea memohon pertolongan kepada Allah agar membantunya untuk menyempurnakan amalannya. Kemudian ia juga melihat tentang larangan. Kalau ia mengerjakan suatu larangan, ia bersegera melepaskan diri dari perbuatan tersebut dan bertaubat, istighfar, dan beramal shaleh agar dosanya terhapus. Kemudian menjauhi sebab-sebab yang bisa mengantarkan kepada dosa tersebut.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Takutlah kepada Allah. hisablah diri kita sebelum nanti kita dihisab. Kebaikan dan perbaikan pribadi seseorang itu terletak pada muhasabahnya. Rusaknya dirinya adalah dengan melupakan hal ini. Sehingga ia terus-menerus dalam kesalahan.&nbsp;<\/p>\n\n\n\n<p>Orang yang berbahagia adalah mereka yang memohon ampunan atas kesalahan mereka di waktu yang lalu. Dan mereka juga bersiap untuk menghadapi yang akan datang.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَٱتَّقُوا۟ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى ٱللَّهِ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ<\/p>\n\n\n\n<p>“Dan peliharalah dirimu dari (azab yang terjadi pada) hari yang pada waktu itu kamu semua dikembalikan kepada Allah. Kemudian masing-masing diri diberi balasan yang sempurna terhadap apa yang telah dikerjakannya, sedang mereka sedikitpun tidak dianiaya (dirugikan).” [Quran Al-Baqarah: 281].<\/p>\n\n\n\n<p class=\"arab\">بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم من الآيات والذكر الحكيم. أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الحمد لله أعظم للمتقين العاملين أجورهم، وشرح باهدى والخيرات صدورهم وأشهد أن لا إله إلا الله وحده لا شريك له وفق عباده للطعاة وأعان، وأشهد أن نبينا محمدا عبده ورسوله خير من أحكام الدين وأبان صلى الله وسلم وبارك عليه وعلى أصحابه أهل الهدى والإيمان وعلى التابعين ومن تابعهم بإحسان وسلم تسليما كثيرا.<\/p>\n\n\n\n<p class=\"arab\">أما بعد:<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Sesungguhnya bulan Muharram adalah bulan yang mulia kedudukannya dan pahala ibadah di dalamnya dilipat-gandakan. Berpuasa di bulan ini adalah ibadah yang agung. Memperbanyak puasa di bulan ini merupakan ibadah yang utama. Dari Abu Hurairah radhiallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ<\/p>\n\n\n\n<p>“Puasa yang paling utama setelah Ramadan adalah (puasa) di bulan Allah (yaitu) Muharam.” [HR. Muslim no. 1163].<\/p>\n\n\n\n<p>Dan lebih ditekankan lagi untuk berpuasa di hari asyura. Yaitu tanggal 10 Muharram. Hari dimana Nabi Musa ‘alaihissalam diselamatkan dari kejaran Firaun dan pasukannya. Dan Rasulullah shallalahu ‘alaihi wa sallam berusaha untuk berpuasa di hari ini melebih usaha beliau di hari-hari yang lain.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">عَنِ ابْنِ عَبَّاسٍ – رضى الله عنهما – قَالَ مَا رَأَيْتُ النَّبِىَّ – صلى الله عليه وسلم – يَتَحَرَّى صِيَامَ يَوْمٍ فَضَّلَهُ عَلَى غَيْرِهِ ، إِلاَّ هَذَا الْيَوْمَ يَوْمَ عَاشُورَاءَ وَهَذَا الشَّهْرَ . يَعْنِى شَهْرَ رَمَضَانَ<\/p>\n\n\n\n<p>Dari Ibnu Abbas radhiyallahu anhuma, ia berkata, “Aku tidak pernah melihat Nabi shallallahu ‘alaihi wa sallam memperhatikan puasa di suatu hari yang diutamakannya melebihi yang lainnya selain hari ini. Hari asyura dan bulan Ramadhan. [HR. Bukhari].<\/p>\n\n\n\n<p class=\"arab\">عَنْ أَبي قَتَادَةَ رَضِيَ اللهُ عَنْهُ: أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُئِلَ عَنْ صِيامِ يَوْمِ عَاشُوراءَ، فَقَالَ: يُكَفِّرُ السَّنَةَ المَاضِيَةَ مسلم<\/p>\n\n\n\n<p>“Diriwayatkan dari Abu Qatadah radhiallahu ‘anhu bahwasanya Rasulullah shallallahu ‘alaihi wa sallam pernah ditanya tentang keutamaan puasa hari Asyura, lalu beliau menjawab, ‘Puasa Asyura melebur dosa setahun yang telah lewat’.” [HR Muslim].<\/p>\n\n\n\n<p>Selain puasa di tanggal 10 Muharram, kita juga dianjurkan untuk menyertai puasa ini dengan puasa di tanggal 9 Muharram.<\/p>\n\n\n\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ وَفِي رِوَايَةِ أَبِي بَكْرٍ قَالَ يَعْنِي يَوْمَ عَاشُورَاءَ<\/p>\n\n\n\n<p>Dari Ibnu Abbas radliallahu &#8216;anhuma, ia berkata; Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Seandainya tahun depan aku masih hidup tahun depan, niscaya aku benar-benar akan berpuasa pada hari ke sembilan (Muharram).&#8221; [HR. Muslim 1917].<\/p>\n\n\n\n<p>Abdullah bin Abbas radhiallahu ‘anhuma mengatakan,<\/p>\n\n\n\n<p class=\"arab\">صوموا التاسع والعاشر وخالفوا اليهود.<\/p>\n\n\n\n<p>“Berpuasalah di hari yang kesembilan dan kesepuluh, berbedalah dengan orang-orang Yahudi.”<\/p>\n\n\n\n<p>Kalau seandainya seorang muslim melaksanakan puasanya tiga hari, maka dia akan mendapatkan dua keutamaan. Yaitu keutamaan berpuasa di tanggal sembilan dan sepuluh. Serta keutamaan berpuasa tiga hari dalam satu bulan. Namun seandainya seseorang memilih untuk berpuasa di tanggal sepuluh saja, hal itu juga sebuah keutamaan.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bertakwalah kepada Allah. sibukkan waktu hidup kita dengan beribadah kepada Rabb kita. bersegeralah mengisi lembaran catatan amal kita dengan ketaatan. Manfaatkanlah sebaik-baiknya umur kita ini sebelum ia berakhir. Manfaatkanlah waktu-waktu ini sebelum ia berlalu. Karena buah dari menunda-nunda dan meremehkan adalah penyesalan. Penyesalan yang berlanjut dengan kebinasaan di hari kiamat. Waspadailah hal ini. Muliakan diri kita dengan memperbanyak amal, sehingga kita akan berbahagia di hari pertemuan dengan Rab kita nanti.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Diterjemahkan dari khotbah Jumat Masjid Haram oleh Syaikh Yasir ad-Dousari hafizhahullah.<\/strong><\/p>\n\n\n\n<p><strong>Dengan judul asli: Muhasabatun Lin Nafsi<\/strong><\/p>\n\n\n\n<p><strong>Tanggal: 3 Muharram 1445 H<\/strong><\/p>\n\n\n\n<p><strong>Diterjemahkan oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِيْ كَانَ بِعِبَادِهِ خَبِيْرًا بَصِيْرًا. وَتَبَارَكَ الَّذِيْ جَعَلَ فِي السَّمَاءِ بُرُوْجًا وَجَعَلَ فِيْهَا سِرَاجًا وَقَمَرًا مُنِيْرًا. وَجَعَلَ اللَيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَرَ أَوْ أَرَادَ شُكُوْرًا. خَلَقَ خَلْقَهُ وَأَوْجَدَهُ وَشَرَعَ شَرْعَهُ فَأَحْكَمَهُ لَا لِشَيْئٍ سِوَاى أَنْ يَعْبُدُوْهُ لَا شَرِيْكَ لَهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَشْهَدُ أَنَّ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6378,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6377"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6377"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6377\/revisions"}],"predecessor-version":[{"id":6379,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6377\/revisions\/6379"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6378"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}