{"id":6380,"date":"2023-07-26T08:24:04","date_gmt":"2023-07-26T01:24:04","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6380"},"modified":"2023-07-26T08:24:05","modified_gmt":"2023-07-26T01:24:05","slug":"sebab-mendapatkan-keridhaan-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6380-sebab-mendapatkan-keridhaan-allah.html","title":{"rendered":"Sebab Mendapatkan Keridhaan Allah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Setiap hamba yang hatinya dipenuhi dengan rasa cinta dan pengagungan kepada Allah, pastilah mereka berkeinginan untuk meperoleh ridha Allah Ta’ala. Karena mendapatkan keridhaan Allah adalah kenikmatan terbesar yang diperoleh seseorang. Bagaimana tidak? Mendapatkan ridha Allah adalah bagian dari kenikmatan yang ada di surga. Alangkah luar biasanya kalau seandainya didapatkan seseorang sejak berada di dunia.&nbsp;<\/p>\n\n\n\n<p>Dalam sebuah hadits qudsi disebutkan bahwa Allah Tabaraka wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى يَقُولُ لِأَهْلِ الجَنَّةِ: يَا أَهْلَ الجَنَّةِ؟ فَيَقُولُونَ: لَبَّيْكَ رَبَّنَا وَسَعْدَيْكَ ، فَيَقُولُ: هَلْ رَضِيتُمْ؟ فَيَقُولُونَ: وَمَا لَنَا لاَ نَرْضَى وَقَدْ أَعْطَيْتَنَا مَا لَمْ تُعْطِ أَحَدًا مِنْ خَلْقِكَ ، فَيَقُولُ: أَنَا أُعْطِيكُمْ أَفْضَلَ مِنْ ذَلِكَ ، قَالُوا: يَا رَبِّ ، وَأَيُّ شَيْءٍ أَفْضَلُ مِنْ ذَلِكَ؟ فَيَقُولُ: أُحِلُّ عَلَيْكُمْ رِضْوَانِي ، فَلاَ أَسْخَطُ عَلَيْكُمْ بَعْدَهُ أَبَدًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah Tabaraka wa Ta’ala berkata kepada penduduk surga, “Wahai penduduk surga. Penduduk surga menjawab, “Kami penuhi panggilan-Mu dengan kegembiraan kepada-Mu wahai Rabb Kami. Allah bertanya, “Apakah kamu semua telah ridha? Mereka semua menjawab, “Bagaimana kami tidak ridha, Engkau telah berikan kepada kami apa yang tidak diberikan kepada seorang pun dari makhluk-Mu. Kemudian Allah berfirman, “Aku akan berikan kepada kalian semua yang lebih baik dari itu. Mereka mengatakan, “Wahai Rabb kami, apa lagi yang lebih baik dari ini semua? Allah berfirman, “Aku halalkan kepada kalian semua keridhoan-Ku, aku tidak akan pernah murka kepada kalian semua selama-lamanya.” [Shahih Ibnu Hibban 7440].<\/p>\n\n\n\n<p>Inilah kenikmatan yang besar bagi orang-orang yang beriman. Sebagian orang, hanya menilai kenikmatan adalah pemberian Allah dalam bentuk materi. Bagi mereka inilah kenikmatan yang hakiki. Sementara orang-orang yang beriman, yang bagus keimanannya, mereka memandang bahwa nikmat Allah itu sangat luas. Ada yang berupa materi, ada juga yang non materi. Bahkan rezeki dalam bentuk non materi bisa jauh lebih bernilai dari dunia dan seisinya. Seperti nikmat hidayah dan nikmat keridhaan dari Allah Ta’ala. Inilah sebesar-besar nikmat dan nikmat yang paling sempurna.<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah Jalla wa ‘Ala memberikan jalan kepada hamba-hamba-Nya agar mereka bisa meraih keridhaan-Nya. Dan Dia jelaskan hal tersebut di dalam dalil-dali yang jelas. Di antaranya firman Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ ۚ أُولَٰئِكَ سَيَرْحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (71) وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ۚ وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)<\/p>\n\n\n\n<p>“Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma&#8217;ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana. Allah menjanjikan kepada orang-orang mukmin, lelaki dan perempuan, (akan mendapat) surga yang dibawahnya mengalir sungai-sungai, kekal mereka di dalamnya, dan (mendapat) tempat-tempat yang bagus di surga &#8216;Adn. Dan keridhaan Allah adalah lebih besar; itu adalah keberuntungan yang besar.” [Quran At-Taubah: 71-72].<\/p>\n\n\n\n<p>Kaum muslimin,<\/p>\n\n\n\n<p>Ada banyak ketaatan-ketaatan yang Allah syariatkan. Namun dari sekian banyak syariat ini, ada ketaatan-ketaatan yang merupakan pokok. Seandainya seorang melakukan ketaatan yang pokok ini, ia akan mendapat petunjuk dan kemudahan untuk melakukan yang lainnya. Di antaranya adalah&nbsp;<em>shidqu ma’allah<\/em>, seseorang jujur dan tulus kepada Allah. Apabila seorang hamba jujur kepada Allah, maka Allah akan meridhainya di dunia dan akhirat.<\/p>\n\n\n\n<p>Hal ini dijelaskan dalam sebuah hadits yang diriwayatkan oleh sahabat Abdullah bin Mas’ud radhiallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">عَلَيْكُمْ بِالصِّدْقِ فَإِنَّ الصِّدْقَ يَهْدِى إِلَى الْبِرِّ وَإِنَّ الْبِرَّ يَهْدِى إِلَى الْجَنَّةِ وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا&nbsp;<\/p>\n\n\n\n<p>“Kalian wajib berlaku jujur. Sesungguhnya kejujuran akan mengantarkan kepada kebajikan (ketakwaan) dan sesungguhnya ketakwaan akan mengantarkan kepada surga. Jika seseorang senantiasa berlaku jujur dan selalu berusaha untuk jujur maka akan dicatat di sisi Allah sebagai orang yang shiddiiq (yang sangat jujur).” [Muttafaqun ‘alaih].<\/p>\n\n\n\n<p>Hadits ini menjadi dalil yang jelas bahwa orang-orang yang jujur kepada Allah akan mendapatkan keridhaan Allah Ta’ala. Ia akan diberi taufik untuk meniti jalan-jalan dan amalan-amalan yang dapat mengantarkan kepada keridhaan Allah Ta’ala.<\/p>\n\n\n\n<p>Sikap jujur kepada Allah akan melahirkan berbagai macam ketataan lainnya. Baik ketaatan zahir maupun batin. Dan seseorang yang senantiasa menaati Allah Ta’ala, ia akan menjadi sebaik-baik manusia. Yang Allah janjikan dengan pahala yang banyak dan tempat kembali yang indah. Dan tentu saja keridhaan dari-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَٰئِكَ هُمْ خَيْرُ الْبَرِيَّةِ (7) جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۖ رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ لِمَنْ خَشِيَ رَبَّهُ (8)<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang beriman dan mengerjakan amal saleh, mereka itu adalah sebaik-baik makhluk. Balasan mereka di sisi Tuhan mereka ialah surga &#8216;Adn yang mengalir di bawahnya sungai-sungai; mereka kekal di dalamnya selama-lamanya. Allah ridha terhadap mereka dan merekapun ridha kepada-Nya. Yang demikian itu adalah (balasan) bagi orang yang takut kepada Tuhannya.” [Quran Al-Bayyinah: 7-8].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Orang-orang yang jujur kepada Allah akan mendapatkan kemanfaatan dari perbuatannya tersebut saat mereka berada dalam posisi butuh. Dalam keadaan terdesak sementara tidak ada seorang pun yang bisa mereka mintai pertolongan.&nbsp;<\/p>\n\n\n\n<p class=\"arab\">قَالَ اللَّهُ هَٰذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ ۚ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ۚ رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n\n\n\n<p>Allah berfirman: &#8220;Ini adalah suatu hari yang bermanfaat bagi orang-orang yang benar kebenaran mereka. Bagi mereka surga yang dibawahnya mengalir sungai-sungai; mereka kekal di dalamnya selama-lamanya; Allah ridha terhadap-Nya. Itulah keberuntungan yang paling besar&#8221;. [Quran Al-Maidah: 119].<\/p>\n\n\n\n<p>Apabila seorang hamba telah ridha kepada Allah, maka Allah juga akan ridha kepadanya. Di dunia bentuk keridhaan Allah itu dengan cara mengokohkannya di atas ketaatan dan memalingkannya dari perbuatan buruk dan maksiat. Dan di akhirat mendapat surga.&nbsp;<\/p>\n\n\n\n<p>Ridha kepada Allah itu berujud tidak berkeluh kelas dan berlapang dada saat Allah menetapkan takdir yang pahit untuknya. Mereka bersegera dalam kebaikan. Dan teladan mereka dalam hal ini adalah para nabi yang mulia. Seperti ucapan Nabi Musa ‘alaihissalam,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;قَالَ هُمْ أُو۟لَآءِ عَلَىٰٓ أَثَرِى وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَىٰ<\/p>\n\n\n\n<p>Berkata, Musa: &#8220;Itulah mereka sedang menyusuli aku dan aku bersegera kepada-Mu. Ya Tuhanku, agar supaya Engkau ridha (kepadaku)&#8221;. [Quran Thaha: 84].<\/p>\n\n\n\n<p>Demikian juga dari kalangan manusia selain nabi dan rasul. Yaitu para sahabat nabi. Mereka telah memberikan teladan yang luar dalam menempuh jalan-jalan yang dapat mengantarkan pada ridha Allah. Mereka membenarkan Rasul-Nya di saat orang-orang mendustakannya. Mereka membantunya di saat orang-orang meninggalkannya. Karena itu, mereka meraih keridhaan Allah Ta’ala.<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَٱلسَّٰبِقُونَ ٱلْأَوَّلُونَ مِنَ ٱلْمُهَٰجِرِينَ وَٱلْأَنصَارِ وَٱلَّذِينَ ٱتَّبَعُوهُم بِإِحْسَٰنٍ رَّضِىَ ٱللَّهُ عَنْهُمْ وَرَضُوا۟ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّٰتٍ تَجْرِى تَحْتَهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدًا ذَٰلِكَ ٱلْفَوْزُ ٱلْعَظِيمُ<\/p>\n\n\n\n<p>“Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan merekapun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.” [Quran At-Taubah: 100].<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah Rab kita yang maha mulia memiliki sifat asy-Syakur yaitu Maha berterima kasih. Allah akan memuliakan orang-orang yang lisannya senantiasa bersyukur kepada-Nya. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا<\/p>\n\n\n\n<p>“Sesungguhnya Allah Ta’ala rhida kepada hamba-Nya tatkala ia selesai makan atau minum kemudian memuji Allah atas nikmat tersebut (mengucapkan tahmid alhamdulillah).” [HR. Muslim no. 2734].<\/p>\n\n\n\n<p>Balasan dari Allah Subhanahu wa Ta’ala ini adalah karunia dan keutamaan yang besar. Padahal Allah Ta’ala yang memberi seorang hamba makan dan minuman. Sudah sewajarnya kalau seorang hamba berterima kasih dan mengucapkan alhamdulillah. Itu juga buat sesuatu yang berat untuk dilakukan. Ditambah lagi, ucapannya tersebut atas bimbingan dari Allah kepada hatinya. Semuanya berasal dari Allah. Tapi, Rabb kita, Allah Jalla wa ‘Ala, Dialah yang memiliki sifat Asy-Syakur. Dia Maha Berterima Kasih, dia menghitung perbuatan kecil ini sebagai kebaikan. Dan membalasnya dengan balasan yang tak bernilai.<\/p>\n\n\n\n<p>Allah Rabb kita juga memiliki sifat Halim. Dia melindungi kita dari murka-Nya dengan sifat ridha-Nya. Allah Maha mampu melakukan apapun. Dia mampu menghukum langsung hamba-hamba-Nya yang membangkang dan tidak taat kepada-Nya. Tapi dengan sifat ridha-Nya, Dia tidak mengadzab kita atas kesalahan yang kita lakukan. Dia beri kesempatan agar kita bertaubat.&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan dari Ummul Mukminin Aisyah radhiallahu ‘anha bahwa Rasulullah shallallahu ‘alaihi wa sallam pernah berdoa memohon perlindungan dari murka Allah dengan sifat ridha-Nya.<\/p>\n\n\n\n<p class=\"arab\">عن عائشةَ قالت : فقَدتُ رسولَ اللهِ صلَّى اللهُ عليه وسلَّم ذاتَ ليلةٍ من الفِراشِ فالتمستُه في البيتِ وجعلتُ أطلبُه بيدي ، فوقعتْ يدي على قدمَيْه وهما مُنتصِبتان وفي حديثِ قاسمٍ : منصوبتان وهو ساجدٌ فسمِعتُه يقولُ : أعوذُ برِضاك من سَخَطِك وبمعافاتِك من عقوبتِك وأعوذُ بك منك لا أُحصي ثناءً عليك أنت كما أثنيْتَ على نفسِك<\/p>\n\n\n\n<p>Dari Aisyah, ia berkata, “Pada satu malam, ak pernah kehilangan Rasulullah shallallahu ‘alaihi wa sallam di tempat tidur. Kuraba-rabakan tanganku, lalu tanganku menyentuh dua telapak kaki beliau yang tegak. -Dalam riwayat lain disebutkan- Kedua kaki beliau tegak saat beliau sujud. Aku mendengar beliau berdoa:<\/p>\n\n\n\n<p>Ya Allah aku berlindung dengan sifat ridha-Mu dari murka-Mu. Dengan sifat maaf-Mu dari hukuman-Mu. Dan aku berlindung kepada-Mu dengan semua pujian yang aku tidak mampu mengutarakannya. Engkaulah yang mampu memuji diri-Mu dengan pujian yang benar-benar layak untuk-Mu.” [HR. Ibnu Abdil Bar].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n<p>Oleh Nurfitri Hadi<br>\nArtikel www.KhotbahJumat.com<\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6381,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6380"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6380"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6380\/revisions"}],"predecessor-version":[{"id":6382,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6380\/revisions\/6382"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6381"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}