{"id":6385,"date":"2023-08-16T23:07:02","date_gmt":"2023-08-16T16:07:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6385"},"modified":"2023-08-16T23:18:41","modified_gmt":"2023-08-16T16:18:41","slug":"menjaga-tauhid-dan-melindungi-dari-syirik-dan-wasilah-wasilahnya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6385-menjaga-tauhid-dan-melindungi-dari-syirik-dan-wasilah-wasilahnya.html","title":{"rendered":"Menjaga Tauhid dan Melindungi dari Syirik dan Wasilah-wasilahnya"},"content":{"rendered":"\n<p><strong>حماية جناب التوحيد وصيانته من الشرك ووسائله&nbsp;<\/strong><\/p>\n\n\n\n<p>خطبة جمعة بتاريخ \/ 16-3-1427 هـ<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Khotbah Jumat tanggal 16\/3\/1427 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ؛ إله الأولين والآخرين وقيوم السموات والأرضين وخالق الخلق أجمعين ، وأشهد أن محمداً عبده ورسوله الصادق الوعد الأمين ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .أما بعد معاشر المؤمنين عباد الله : اتقوا الله ، فإن من اتقى الله وقاه ، وأرشده إلى خير أمور دينه ودنياه.<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, Tuhannya orang-orang terdahulu dan yang akan datang, Pemelihara seluruh langit dan bumi, dan Pencipta semua makhluk. Aku juga bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang yang jujur dalam janji lagi bisa dipercaya. Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuk beliau dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā, karena barang siapa yang bertakwa, maka Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">معاشر المؤمنين : لقد قامت دعوة نبينا الكريم صلى الله عليه وسلم على النصح للعباد وبيان دين الله تبارك وتعالى على التمام والكمال ، لقد كان رسولنا صلى الله عليه وسلم رسولاً أمينا ، ونبياً رحيما ، ومعلِّما مشفقا كما قال الله عز وجل : ﴿ لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ ﴾ [التوبة:١٢٨] ، فبلَّغ صلوات الله وسلامه عليه البلاغ المبين ، وما ترك خيراً إلا دلّ الأمة عليه ولا شراً إلا حذّرها منه ، ترك أمته على البيضاء ليلها كنهارها لا يزيغ عنها بعده إلا هالك ، أقام الحجة وأبان المحجة وأوضح السبيل &#8211; صلواتُ الله وسلامه وبركاته عليه &#8211; .<\/p>\n\n\n\n<p>Wahai kaum mukminin, dakwah Nabi kita yang mulia Ṣallallāhu ʿAlaihi wa Sallam tegak di atas nasihat untuk para hamba dan penjelasan yang sempurna dan paripurna tentang agama Allah Subẖānahu wa Taʿālā. Rasul kita Ṣallallāhu ʿAlaihi wa Sallam adalah utusan yang jujur, nabi yang pengasih, dan guru yang penyayang, sebagaimana yang Allah Subẖānahu wa Taʿālā Firmankan&nbsp; (yang artinya), &#8220;Sungguh, telah datang kepada kalian seorang rasul dari kaum kalian sendiri, berat terasa olehnya penderitaan yang kalian alami, (dia) sangat menginginkan (keimanan dan keselamatan) bagi kalian, penyantun dan penyayang terhadap orang-orang yang beriman.&#8221; (QS. At-Taubah: 128)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam sudah menyampaikan syariat dengan gamblang. Tidaklah ada kebaikan kecuali beliau telah menjelaskannya kepada umatnya dan tidaklah ada keburukan kecuali beliau telah memperingatkan umatnya terhadapnya. Beliau telah meninggalkan umatnya dalam keadaan terang benderang hingga malamnya seperti siang, yang tidak ada yang menyimpang darinya setelah itu kecuali dia pasti binasa. Beliau Ṣallallāhu ʿAlaihi wa Sallam telah menegakkan hujah, menerangkan caranya, dan menjelaskan jalannya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: ولما كان مقام التوحيد أعظم المقامات والشّرك أخطرَ الأمور وأعظمها ؛ فهو الذنب الأكبر والجرم الذي لا يُغفر ، لما كان شأن التوحيد كذلك وشأن الشرك كذلك ، كان بيان النبي صلى الله عليه وسلم للتوحيد أعظم البيان، ونهيه وتحذيره عن الشرك أعظم النهي &#8211; صلوات الله وسلامه عليه &#8211; ، فهو صلى الله عليه وسلم أبان التوحيد وحمى حماه ، وأوضح الشرك وحذر منه وسدّ ذرائعه نصحاً للأمة وشفقة على العباد.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, karena perkara tauhid adalah perkara&nbsp; yang paling agung, maka syirik adalah masalah paling besar dan berbahaya. Syirik adalah dosa terbesar dan kesalahan yang tidak diampuni. Jika demikian kedudukan tauhid dan syirik, maka penjelasan beliau Ṣallallāhu ʿAlaihi wa Sallam tentang tauhid adalah penjelasan yang paling agung, sedangkan larangan dan peringatan beliau Ṣallallāhu ʿAlaihi wa Sallam tentang syirik adalah larangan yang paling besar. Maka dari itulah beliau menerangkan perkara tauhid dan melindunginya sekuat-kuatnya serta menjelaskan tentang syirik dan memperingatkannya serta menutup wasilah-wasilahnya karena ketulusannya kepada umat dan kasih sayangnya kepada hamba-hamba Allah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: وعندما نتتبع سنة نبينا الكريم صلى الله عليه وسلم نجد الأحاديث المتكاثرة والنصوص المتضافرة في بيان التوحيد وتعلية شأنه ، والتحذير من الشرك وبيان خطورته وسد الذرائع الموصلة إليه. عباد الله: ومن نصح النبي صلى الله عليه وسلم في هذا المقام الخطير نهيه الأمة عن الغلو في الدين كما قال عليه الصلاة والسلام في حديث بن عباس رضي الله عنهما: ((إِيَّاكُمْ وَالْغُلُوَّ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّينِ )) . ونهى عليه الصلاة والسلام عن التنطع كما في صحيح مسلم عنه صلى الله عليه وسلم أنه قال: (( هَلَكَ الْمُتَنَطِّعُونَ )) ، والتنطع عباد الله أوّلُ سهام الغلو .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ketika kita menelaah sunah Nabi kita yang mulia Ṣallallāhu ʿAlaihi wa Sallam, niscaya kita akan mendapati hadis-hadis yang banyak jumlahnya dan nas yang melimpah yang menjelaskan tentang tauhid dan tingginya kedudukannya serta peringatan terhadap syirik, penjelasan tentang bahayanya, dan pencegahan terhadap wasilah-wasilah yang mengantarkan kepada kesyirikan.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, termasuk bentuk nasihat Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam masalah yang krusial ini adalah ketika beliau Ṣallallāhu ʿAlaihi wa Sallam melarang umatnya dari sikap ekstrem dalam beragama sebagaimana sabda beliau Ṣallallāhu ʿAlaihi wa Sallam dalam hadis Ibnu Abbas —Semoga Allah Meridainya—, &#8220;Janganlah kalian berlebihan dalam beragama, karena orang-orang sebelum kalian telah binasa hanya karena ekstremisme dalam beragama.&#8221; (HR. Ibnu Majah)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam melarang sikap kaku dalam beragama sebagaimana diriwayatkan dalam Sahih Muslim dari beliau Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, &#8220;Orang-orang yang kaku (dalam beragama) akan binasa.&#8221; Wahai hamba-hamba Allah, sikap kaku adalah langkah awal ekstremisme.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ونهي عليه الصلاة والسلام عن إطرائه والمبالغة في مدحه، فقال صلى الله عليه وسلم : ((لَا تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى عِيسَى ابْنَ مَرْيَمَ ، فَإِنَّمَا أَنَا عَبْدٌ فَقُولُوا عَبْدُ اللهِ وَرَسُولُهُ )) ، ولما كان عليه الصلاة والسلام قد كَمَّل مقام العبودية أتمَّ تكميل كره المِدْحة &#8211; عليه الصلاة والسلام &#8211; ، كره أن يُمدح تتميماً لهذا المقام وصيانة للأمة من التمادي في المدح والغلو ، جاء في مسند الإمام أحمد عن أنس بن مالك رضي الله عنه قال: (( أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ صلى الله عليه وسلم: يَا سَيِّدَنَا وَابْنَ سَيِّدِنَا ، وَيَا خَيْرَنَا وَابْنَ خَيْرِنَا ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم : يَا أَيُّهَا النَّاسُ قُولُوا بِقَوْلِكُمْ وَلَا يَسْتَهْوِيَنَّكُمْ الشَّيْطَانُ ، أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ وَرَسُولُ اللَّهِ ، وَاللَّهِ مَا أُحِبُّ أَنْ تَرْفَعُونِي فَوْقَ مَا رَفَعَنِي اللَّهُ عَزَّ وَجَلَّ )) . وقال في رواية (( مَا أُحِبُّ أَنْ تَرْفَعُونِي فَوْقَ مَنْزِلَتِي الَّتِي أَنْزَلَنِي اللَّهُ عَزَّ وَجَلَّ )) .<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam melarang pengultusan dan pujian yang berlebihan terhadap beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Janganlah kalian berlebih-lebihan memujiku sebagaimana kaum Nasrani berlebih-lebihan memuji putra Maryam, karena aku hanyalah hamba-Nya, maka katakanlah saja, &#8216;Hamba Allah dan Rasul-Nya.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Karena beliau Ṣallallāhu ʿAlaihi wa Sallam sudah mencapai tingkat ubudiah yang sempurna, maka beliau juga telah mencapai titik kesempurnaan dalam ketidaksukaan beliau Ṣallallāhu ʿAlaihi wa Sallam terhadap pujian. Beliau tidak suka dipuji karena ingin menyempurnakan tingkatan ini dan menjaga umatnya agar tidak bergumul dengan pujian dan pengultusan.&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam Musnad Imam Ahmad dari Anas bin Malik —Semoga Allah Meridainya— yang mengatakan bahwa ada seseorang berkata kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam &#8220;Wahai penghulu kami dan putra penghulu kami, wahai orang terbaik kami dan putra orang terbaik kami,&#8221; lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam menimpali, “Wahai manusia, katakan saja apa yang kalian katakan tapi jangan sampai setan menggelincirkan kalian! Aku adalah Muhammad putra seorang hamba Allah dan aku adalah Rasul-Nya. Demi Allah, aku tidak suka jika kalian meninggikan kedudukanku melampaui ketinggian Allah Yang Karuniakan kepadaku.&#8221;&nbsp;<\/p>\n\n\n\n<p>Dalam riwayat lain beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Aku tidak suka jika kalian mendudukkanku melebihi kedudukan yang Allah telah Dudukkan bagiku.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : ولما كان ما يتعلق بالقبور أخطر ما يكون على الناس في الوقوع في الشرك والانزلاق في منزلقاته كانت الحِيطة وسدّ الذرائع في هذا الباب عن نبينا صلى الله عليه وسلم متكاثرة ، ففي بدء الإسلام نهى &#8211; عليه الصلاة والسلام- عن زيارة القبور مطلقاً حمايةً لحمى التوحيد وصيانةً للأمة عن الشّرك ، ثم لما قويَ التوحيد في القلوب شرع ذلك وأباحه وأبان الحكمة منه عليه الصلاة والسلام ، فقال في حديثه الصحيح : ((كُنْتُ نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ فَزُورُوهَا فَإِنَّهَا تُذَكِّرُ الْآخِرَةَ )) ،&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, karena hal-hal yang berhubungan dengan kuburan merupakan potensi yang paling berbahaya bagi orang untuk terjatuh ke dalam kesyirikan dan tergelincir dalam kubangannya, maka tindakan pencegahan dan penutupan terhadap wasilah-wasilah kesyirikan yang diriwayatkan dari beliau Ṣallallāhu ʿAlaihi wa Sallam dalam masalah ini amatlah banyak.&nbsp;<\/p>\n\n\n\n<p>Pada awal masa Islam, beliau Ṣallallāhu ʿAlaihi wa Sallam melarang ziarah kubur secara mutlak untuk melindungi tauhid dan menjaga umatnya dari kesyirikan. Ketika tauhid sudah menguat di dalam hati, beliau Ṣallallāhu ʿAlaihi wa Sallam lalu mensyariatkannya, mengizinkannya, dan menjelaskan hikmah dari ziarah kubur.&nbsp;<\/p>\n\n\n\n<p>Beliau bersabda dalam sebuah hadis sahih, &#8220;Aku dulu melarang kalian berziarah kubur, maka kini berziarahlah, karena itu dapat mengingatkan tentang akhirat.&#8221; (HR. Tirmidzi)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجاءت عنه صلى الله عليه وسلم أحاديث كثيرة فيها الاحتياط في هذا الباب وسد الذرائع ومن ذلكم : نهيه عليه الصلاة والسلام أن يُبنى على القبر أو أن يجصّص والحديث في صحيح مسلم ، ونهي عليه الصلاة والسلام أن يصلى إلى القبور صيانة للتوحيد كما قال صلى الله عليه وسلم : (( لَا تَجْلِسُوا عَلَى الْقُبُورِ وَلَا تُصَلُّوا إِلَيْهَا ))<\/p>\n\n\n\n<p>Ada riwayat dari beliau Ṣallallāhu ʿAlaihi wa Sallam dalam banyak hadis yang di dalamnya mengisyaratkan kehati-hatian dalam masalah ini dan menutup pintu-pintu yang mengarah pada kesyirikan, di antaranya adalah larangan beliau Ṣallallāhu ʿAlaihi wa Sallam untuk membangun bangunan di atas kuburan dan memlesternya. Hadis tentang ini ada dalam Sahih Muslim.&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga melarang salat menghadap ke kuburan untuk menjaga nilai-nilai tauhid, seperti yang Nabi Ṣallallāhu ʿAlaihi wa Sallam sabdakan, &#8220;Jangan duduk di atas kuburan dan jangan salat menghadapnya.&#8221; (HR. Muslim)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجاء عنه صلى الله عليه وسلم النهي الشديد والوعيد في اتخاذ القبور مساجد بأن تقصد لغرض الصلاة والدّعاء والعبادة وطلب البركة ، تقول أم المؤمنين عائشة رضي الله عنها وأرضاها : لَمَّا نُزِلَ بِرَسُولِ اللَّهِ صلى الله عليه وسلم &#8211; أي لما نزل به ملائكة الموت &#8211; طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ فَإِذَا اغْتَمَّ كَشَفَهَا عَنْ وَجْهِهِ فَقَالَ وَهُوَ كَذَلِكَ : ((لَعْنَةُ اللَّهِ عَلَى الْيَهُودِ وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ )) قالت عائشة رضي الله عنها: يُحَذِّرُ مَا صَنَعُوا.<\/p>\n\n\n\n<p>Ada larangan keras dan ancaman dari beliau Ṣallallāhu ʿAlaihi wa Sallam berkenaan dengan menjadikan kuburan sebagai masjid, dengan sengaja mendatanginya dengan tujuan untuk salat, berdoa, beribadah, atau berburu berkah. Ibunda kaum mukminin, Aisyah —Semoga Allah Meridainya—, mengatakan bahwa ketika Rasulullah Ṣallallāhu ʿAlaihi wa Sallam sakit menjelang wafatnya—yakni ketika malaikat maut turun kepada beliau—, beliau mulai menutupkan bajunya di atas wajahnya. Bila beliau telah merasa sesak, beliau menyingkapnya dari wajahnya, lalu bersabda dalam keadaan seperti itu, &#8220;Semoga Allah Melaknat orang-orang Yahudi dan Nasrani, yang menjadikan kuburan para Nabi mereka sebagai masjid.&#8221; Aisyah —Semoga Allah Meridainya— mengatakan bahwa beliau ingin memberi peringatan terhadap apa yang mereka lakukan. (HR. Bukhari Muslim)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: ولما كان تعلق الناس بالأنبياء والصّالحين وحبهم لهم باباً قد يفضي بالناس إلى الغلو وإلى التعلّق بالصالحين وإلى الخلط في باب الشفاعة جاء عن نبينا صلى الله عليه وسلم أحاديث كثيرة صيانة للأمّة في هذا الباب : جاءه رجل وقال: يا رسول الله أسألك مرافقتك في الجنة ، قال صلى الله عليه وسلم : (( أَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ )) فربطه بالعبادة والإخلاص لله جلّ وعلا ، ولما قال له أبو هريرة رضي الله عنه : يَا رَسُولَ اللَّهِ مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ ؟ قَالَ : (( أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ )) فربطهم بكلمة التوحيد عليه الصلاة والسلام ، والحديث في صحيح البخاري ، وفي صحيح مسلم أنه صلى الله عليه وسلم قال: ((لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ ؛ فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا )) ؛ فجعل نيل شفاعته عليه الصّلاة والسلام مرتبطاً بالإخلاص والبعد عن الشرك .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, karena keterikatan dan kecintaan manusia dengan para nabi dan orang-orang saleh merupakan pintu yang berpotensi mengantarkan manusia pada sikap kultus, ketergantungan hati kepada orang-orang saleh, dan salah kaprah tentang masalah syafaat, maka ada riwayat dari Nabi kita Ṣallallāhu ʿAlaihi wa Sallam dalam banyak hadis dalam rangka memelihara umatnya dalam masalah ini. Ada seseorang datang kepada beliau Ṣallallāhu ʿAlaihi wa Sallam dan berkata, &#8220;Wahai Rasulullah, aku memohon engkau agar aku menjadi temanmu di surga.&#8221; Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Bantu aku dengan memperbanyak sujud.&#8221; Beliau Ṣallallāhu ʿAlaihi wa Sallam ingin mengingatkannya dengan ibadah dan keikhlasan kepada Allah Subẖānahu wa Taʿālā. Ketika Abu Hurairah —Semoga Allah Meridainya— berkata kepada beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Wahai Rasulullah, siapakah yang paling berbahagia mendapatkan syafaatmu di hari Kiamat?&#8221; Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Orang yang paling berbahagia mendapatkan syafaatku di hari Kiamat adalah orang yang mengatakan: <em>&#8216;Lâ ilâha illallâh&#8217; <\/em>secara ikhlas dari dalam hatinya.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam ingin mengingatkan mereka dengan kalimat tauhid. Hadis ini ada dalam Sahih Bukhari. Dalam Sahih Muslim beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Setiap Nabi memiliki doa yang mustajab, tapi setiap nabi menyegerakan doanya (di dunia), sementara aku menyimpan doaku sebagai syafaat bagi umatku pada hari Kiamat. Syafaat ini insyaAllah akan didapatkan bagi orang dari kalangan umatku yang mati dalam keadaan tidak mempersekutukan Allah dengan sesuatu apa pun.&#8221; (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Beliau menjadikan syafaat beliau terikat dengan keikhlasan serta jauh dari perbuatan syirik.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;وجاء في الصحيحين من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم ذكر الغُلول يوما وعظّم أمره وعظّم شأنه ثم قال عليه الصلاة والسلام: (( لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ يَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ فَرَسٌ لَهُ حَمْحَمَةٌ فَيَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ يَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ<\/p>\n\n\n\n<p>Disebutkan dalam kitab Shahihain dari hadis Abu Hurairah —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pada suatu hari membicarakan tentang korupsi dan menganggapnya perkara yang besar dan tindakan yang keterlaluan, kemudian beliau bersabda, &#8220;Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul unta yang melenguh di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217; Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul kuda yang meringkik di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217; Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul kambing yang mengembik di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217;&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ فَيَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ فَيَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ ، لَا أُلْفِيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ &#8211; أي الذهب والفضة &#8211; فَيَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ)) .&nbsp;<\/p>\n\n\n\n<p>Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul manusia yang berteriak-teriak di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217; Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul kain yang berkibar-kibar di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217; Jangan sampai aku dapati salah seorang dari kalian pada hari Kiamat datang dengan memikul emas dan perak di atas lehernya,&#8217; lalu dia berkata kepadaku, &#8216;Ya Rasulullah, tolonglah aku!&#8217; Lalu aku katakan kepadanya, &#8216;Aku tidak memiliki kuasa sedikit pun untuk menolongmu. Sungguh, dulu aku telah menyampaikannya kepadamu.&#8217;&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">تأمّلوا عباد الله هذا النصح العظيم والبيان الوافي من الرسول الكريم عليه الصلاة والسلام ؛ فدعوته صلى الله عليه وسلم كلُّها ربطٌ بالله وبعبادة الله والتوكّل على الله والالتجاء إلى الله ، لا بالتّعلق بالأنبياء أو الصالحين أو غيرهم، فإن النافع الضّار المعطيَ المانع الذي بيده أزمّة الأمور هو الله وحده ، ونبينا عليه الصلاة والسلام وسائر عباد الله ليس لهم من ذلك شيء ، وقد أنزل الله على نبيه ﴿ لَيْسَ لَكَ مِنَ الْأَمْرِ شَيْءٌ ﴾ [آل عمران:١٢٨] .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, renungkanlah nasihat agung dan dan penjelasan gamblang dari Rasulullah yang mulia Ṣallallāhu ʿAlaihi wa Sallam! Ajaran-ajaran beliau Ṣallallāhu ʿAlaihi wa Sallam seluruhnya terikat dengan Allah, ibadah kepada-Nya, tawakal kepada-Nya, dan memohon pertolongan kepada-Nya, bukan dengan nabi, orang saleh, ataupun orang lain, karena yang mendatangkan manfaat dan madarat serta yang memberi dan menahan hanyalah Allah semata, yang segala urusan ada di tangan-Nya. Nabi kita Ṣallallāhu ʿAlaihi wa Sallam dan semua hamba-hamba Allah yang lain tidak memilikinya sedikit pun. Allah Subẖānahu wa Taʿālā telah Menurunkan firman-Nya kepada Nabi-Nya (yang artinya), &#8220;Itu sedikit pun bukan menjadi urusanmu (Muhammad).&#8221; (QS. Ali &#8216;Imran: 128)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وتأمّلوا &#8211; رعاكم الله &#8211; في هذا المقام حرص نبينا عليه الصلاة والسلام على هداية عمّه أبى طالب فجاءه عند موته ولما حضرته الوفاة وقال: ((أَيْ عَمِّ قُلْ لَا إِلَهَ إِلَّا اللَّهُ كَلِمَةً أُحَاجُّ لَكَ بِهَا عِنْدَ اللَّهِ )) ، ومات وهو يقول بل على ملّة عبد المطلب، وحزن عليه الصلاة والسلام وأنزل الله في تسليته ﴿ إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ ﴾ [القصص:٥٦] .&nbsp;<\/p>\n\n\n\n<p>Dalam hal ini, renungkan —Semoga Allah Memelihara Anda— besarnya keinginan Nabi kita Ṣallallāhu ʿAlaihi wa Sallam terhadap hidayah untuk pamannya, Abu Thalib, ketika beliau menemuinya menjelang kematiannya. Saat dia sekarat, beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Wahai paman, katakanlah: <em>&#8216;Lā ilāha illallāh,&#8217;<\/em> sebuah kalimat yang dengannya aku akan membelamu di hadapan Allah.&#8221; Namun dia meninggal dengan mengatakan, &#8220;Di atas agama Abdul Muttalib,&#8221; yang membuat beliau Ṣallallāhu ʿAlaihi wa Sallam bersedih sehingga Allah Menurunkan firman-Nya untuk menghiburnya (yang artinya), &#8220;Sungguh, engkau (Muhammad) tidak dapat memberi petunjuk kepada orang yang engkau kasihi, tetapi Allah memberi petunjuk kepada orang yang Dia Kehendaki.&#8221; (QS. Al-Qasas: 56)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وتأمّلوا في هذا المقام لما ركب ابن عباس رضي الله عنه مع نبينا صلى الله عليه وسلم على دابته وهو غلام فالتفت عليه صلى الله عليه وسلم وقال : (( يَا غُلَامُ&#8230; إِذَا سَأَلْتَ فَاسْأَلْ اللَّهَ ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ )) .<\/p>\n\n\n\n<p>Dalam hal ini, renungkan juga kisah ketika Ibnu Abbas —Semoga Allah Meridainya— masih belia saat berada di atas hewan tunggangan bersama Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu beliau menoleh kepadanya seraya berkata, &#8220;Wahai bocah, &#8230; jika kamu meminta, maka mintalah kepada Allah, dan jika kamu memohon pertolongan, maka memohonlah pertolongan kepada Allah! Ketahuilah, bahwa seandainya semua umat bersatu untuk memberikan manfaat (kebaikan) bagimu, maka mereka tidak mampu melakukannya, kecuali dengan suatu (kebaikan) yang telah Allah Tuliskan bagimu! Pun seandainya mereka bersatu untuk mendatangkan madarat (keburukan) bagimu, maka mereka tidak mampu melakukannya, kecuali dengan suatu (keburukan) yang telah Allah Tuliskan bagimu!&#8221; (HR. Tirmidzi)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ومن حمايته &#8211; عليه الصلاة والسلام &#8211; لحمى التوحيد وسده لذرائع الشرك : أنه كان في كل مقام إذا سمع ألفاظاً تخدش التوحيد أو تخل بجنابه أو توقع قائلها في الشرك ولو في شرك الألفاظ غضب غضباً شديداً وحذّر من ذلك أشد التحذير ، والنقول في هذا المعنى كثيرة ومن ذلكم : أنه عليه الصلاة والسلام سمع رجلا يقول: ما شاء الله وشئت ، فغضب عليه الصلاة والسلام وقال: ((أَجَعَلْتنِي لِلَّهِ نِدًّا ؟ قُلْ مَا شَاءَ اللَّهُ وَحْدَهُ )) ، وسمع جاريتان تُنشدان فتقولان : &#8221; وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ &#8221; فغضب عليه الصلاة والسلام وقال : (( أَمَّا هَذَا فَلَا تَقُولُوهُ ، مَا يَعْلَمُ مَا فِي غَدٍ إِلَّا اللَّهُ )) ، والأحاديث في هذا المعني كثيرة والمقام لا يسع بالبسط بأكثر من هذا.<\/p>\n\n\n\n<p>Termasuk bentuk penjagaan dari beliau Ṣallallāhu ʿAlaihi wa Sallam untuk menjaga tauhid dan menutup pintu-pintu kesyirikan adalah kemarahan beliau yang sangat dan peringatan beliau yang keras setiap kali beliau Ṣallallāhu ʿAlaihi wa Sallam mendengar kata-kata yang melanggar tauhid, mencederai kemurniannya, atau menjatuhkan orang yang mengucapkannya kepada kesyirikan, walaupun hanya sekadar ucapan semata.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Riwayat-riwayat seperti ini ada banyak sekali, di antaranya adalah ketika beliau Ṣallallāhu ʿAlaihi wa Sallam mendengar seseorang berkata, &#8220;Dengan kehendak Allah dan kehendakmu.&#8221; Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam marah dan berkata, &#8220;Apakah engkau ingin menjadikanku tandingan bagi Allah? Katakan, &#8216;Dengan kehendak Allah semata.'&#8221; (HR. Ahmad)&nbsp;<\/p>\n\n\n\n<p>Beliau pernah mendengar dua budak wanita bernyanyi dengan mengatakan, &#8220;Di tengah kami ada seorang Nabi yang mengetahui apa yang akan terjadi esok hari.&#8221; Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam marah dan bersabda, &#8220;Janganlah kalian ucapkan perkataan seperti ini. Tidak ada yang tahu apa yang akan terjadi hari esok kecuali Allah.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Hadis-hadis yang semakna dengan ini ada banyak, yang tidak mungkin disampaikan semua dalam kesempatan ini kecuali ini.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ألا فلنتقِ الله &#8211; عباد الله &#8211; ولنتأمل في هذا المقام العظيم &#8211; مقام التوحيد &#8211; ، ولنحذر أيضا من الشرك الذي هو أخطر الذنوب وأعظمها ، ولنحذر منه ومن وسائله وأسبابه ، ونسأل الله عز وجل أن يحفظ علينا أجمعين إيماننا وتوحيدنا ، وأن يعيذنا من الشرك كله صغيره وكبيره ، وأن يوفقنا لكل خير يحبه ويرضاه ، إنه تبارك وتعالى سميع الدّعاء وهو أهل الرّجاء وهو حسبنا ونعم الوكيل.<\/p>\n\n\n\n<p>Maka dari itu, hendaknya kita bertakwa kepada Allah, wahai hamba-hamba Allah! Marilah kita renungkan perkara agung ini—perkara tauhid— sekaligus waspada terhadap kesyirikan yang merupakan dosa paling berbahaya dan paling besar serta berhati-hati dari wasilah-wasilah dan sebab-sebabnya.&nbsp;<\/p>\n\n\n\n<p>Kami memohon kepada Allah Subẖānahu wa Taʿālā agar Memelihara untuk kita semua keimanan dan tauhid kita, Melindungi kita dari segala kesyirikan, baik yang kecil maupun yang besar, dan Memberikan kita semua taufik kepada kebaikan yang Dia Cintai dan Ridai, sesungguhnya Dia Tabāraka wa Taʿālā Maha Mendengar doa, kepada-Nya harapan digantungkan, cukup Dia bagi kita, dan Dia sebaik-baik Penolong.<\/p>\n\n\n\n<p>الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان ، واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله ، صلى الله وسلم عليه وعلى آله وصحبه أجمعين .عباد الله : اتقوا الله تعالى ، واعلموا أن تقواه عز وجل أساس السعادة وسبيل الفلاح والفوز في الدنيا والآخرة .&nbsp;<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya. Wahai hamba-hamba Allah, ketahuilah bahwa takwa kepada Allah ʿAzza wa Jalla adalah asas kebahagian dan jalan kesejahteraan dan kemenangan di dunia dan akhirat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : إننا حينما نتأمل في هذه النصوص العظيمة والدلائل المباركة في حماية نبينا صلى الله عليه وسلم لحمى التوحيد وسده لذرائع الشرك والباطل نأسف أشد الأسف ونتألم أشد الألم لواقع أقوام ينتسبون إلى دينه عليه الصلاة والسلام ويخالفونه في هذا المعني أشد المخالفة ، فيستغيثون بغير الله ، ويستنجدون بالأنبياء والأولياء والمقبورين ، ويتعلقون بالقباب والأضرحة والأتربة وغير ذلك ؛ إذا التجئوا التجَئوا إلى غير الله ، وإذا استغاثوا استغَاثوا بغير الله ، وإذا طلبوا الغَوْث طلبوا الغوث من غير الله&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ketika kita merenungkan nas-nas agung dan dalil-dalil penuh berkah tersebut tentang penjagaan Nabi kita Ṣallallāhu ʿAlaihi wa Sallam untuk menjaga tauhid dan menutup wasilah-wasilah kesyirikan dan kebatilan, kita tentu sangat menyayangkan dan begitu tersakiti dengan realita sekelompok orang yang menyadarkan dirinya kepada agama beliau Ṣallallāhu ʿAlaihi wa Sallam tetapi malah menyelisihi nilai ini sejauh-jauhnya. Jika mereka meminta perlindungan, mereka meminta kepada selain Allah. Jika mereka beristigasah, mereka beristigasah kepada selain Allah. Jika mereka memohon pertolongan, mereka memohon kepada selain Allah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">، يقول قائلهم : &#8221; أغثني يا رسول الله &#8221; ، أو يقول : &#8221; المدد يا رسول الله ، إن لم تدركني يا رسول الله فمن الذي يدركني ، إن لم تأخذ بيدي فمن الذي يأخذ بيدي ، أنا مستجيرٌ بك ، مستغيث بجنابك .. &#8221; إلى غير ذلك من الدّعوات الآثمة والكلمات الشركيّة الناقلة من ملة الإسلام، فأين قائل هذه الكلمات من هذه الأحاديث المباركة والنصح العظيم من رسولنا الكريم عليه الصلاة والسلام !!<\/p>\n\n\n\n<p>Mereka berkata, &#8220;Tolong aku, wahai Rasulullah!&#8221; Atau mereka mengatakan, &#8220;Bantu aku, wahai Rasulullah! Jika engkau tidak menolongku, wahai Rasulullah, lantas siapa yang bisa menolongku? Jika engkau tidak memegang tanganku, wahai Rasulullah, lantas siapa yang bisa memegang tanganku? Aku meminta tolong kepadamu dan beristigasah kepadamu, &#8230;&#8221; serta permintaan-permintaan berdosa lainnya dan kalimat-kalimat syirik lainnya yang mengeluarkan seseorang dari Islam. Di mana posisi orang yang mengatakan kalimat-kalimat ini terhadap hadis-hadis yang diberkahi ini dan nasihat agung dari Rasul kita Ṣallallāhu ʿAlaihi wa Sallam?<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فهو عليه الصلاة والسلام &#8211; كما أخبر &#8211; لا يملك شيئا ، فالملك بيد الله والأمر لله من قبل ومن بعد، ورسولنا عليه الصلاة والسلام عبْدٌ لا يُعبَد، بل رسولٌ يُطاع ويُتبع ، فالواجب &#8211; عباد الله &#8211; أن يكون أهل الإسلام على حَيطة وحذر وصيانةٍ لدينهم وتوحيدهم من أن يخالطه الشرك أو أن يدخلوا في ذرائعه ووسائله المفضية إليه ، وهو باب &#8211; عباد الله &#8211; لابد فيه من حيطةٍ شديدة وحذرٍ بالغ ليسلَم المسلم بإذن الله طالما كان ملتجئا إلى الله مفوضاً أمره إليه معتنياً في هذا المقام أتم العناية.<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam—sebagaimana yang beliau kabarkan sendiri—tidak menguasai apapun. Kekuasaan hanya di tangan Allah. Segala urusan dari awal hingga akhir adalah milik Allah. Rasul kita Ṣallallāhu ʿAlaihi wa Sallam adalah hamba yang tidak disembah, melainkan seorang Rasul yang harus ditaati dan diikuti. Wahai hamba-hamba Allah, umat Islam wajib untuk selalu berhati-hati dan waspada serta menjaga agama dan tauhid mereka agar tidak terkontaminasi dengan kesyirikan atau masuk ke dalam wasilah dan sebab yang mengantarkan kepada kesyirikan. Wahai hamba-hamba Allah, perkara ini adalah perkara yang menuntut kehati-hatian yang sangat dan kewaspadaan penuh sehingga seorang muslim selamat—dengan izin Allah—asalkan dia memohon perlindungan kepada Allah, menyerahkan urusannya kepada-Nya, dan memperhatikan betul masalah ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : ولقد تكاثرت في هذا الزمان الدّعايات المغرِضة التي تستهدف خلخلة إيمان الناس وتوحيدهم وصرفهم عن عبادة الله وربطَ قلوبهم بالأسباب لا بمسببها ، فالواجب علينا &#8211; عباد الله &#8211; أن نرعى للتوحيد مقامه وأن نعرف له شأنه وأن نكون على أشد الحذر من الشرك . وتأملوا هنا قول النبي صلى الله عليه وسلم في بيان خطورة الشّرك وتسلله للناس ؛&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, zaman sekarang ini banyak sekali propaganda yang kencang yang bertujuan merusak iman manusia dan tauhid mereka, memalingkan mereka dari peribadatan kepada Allah, dan berusaha menggantungkan hati mereka dengan sebab, bukan dengan Pemberi sebab itu sendiri. Maka dari itu, wahai hamba-hamba Allah, kewajiban kita adalah menjaga kedudukan tauhid, mengetahui urgensinya, dan waspada terhadap syirik. Di sini, renungkanlah sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam yang menjelaskan bahaya syirik dan bagaimana ia menyelinap ke dalam diri manusia.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قال صلى الله عليه وسلم : (( لَلشِّرْكُ فِيكُمْ أَخْفَى مِنْ دَبِيبِ النَّمْلِ )) ، فقال أبو بكر : &#8221; وَهَلْ الشِّرْكُ إِلاَّ مَنْ جَعَلَ مَعَ اللهِ إِلَهًا آخَر ؟ &#8221; فقال النبي صلى الله عليه وسلم : (( وَالَّذِى نَفْسِى بِيَدِهِ ، لَلشِّرْكُ فِيكُمْ أَخْفَى مِنْ دَبِيبِ النَّمْلِ ، أَلَا أَدُلُّكَ عَلَى شَيْءٍ إِذَا قُلْتَهُ ذَهَبَ عَنْكَ قَلِيلهُ وَكَثِيره ؟ )) قَالَ : (( قُلْ : اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أعْلَم ، وَأَسْتَغْفِرُكَ لِمَا لَا أَعْلَم )) . وهي دعوة &#8211; عباد الله &#8211; مباركة ينبغي علينا المحافظة عليها والإكثار منها ؛ اللهم إنا نعوذ بك أن نشرك بك ونحن نعلم ، ونعوذ بك اللهم مما لا نعلم .<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Sesungguhnya kesyirikan di tengah kalian itu lebih samar daripada rayapan seekor semut.” Abu Bakar —Semoga Allah Meridainya— berkata, “Bukankah kesyirikan tidak lain hanyalah menjadikan sesembahan lain selain Allah?” Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Demi Zat Yang jiwaku ada di tangan-Nya, sesungguhnya kesyirikan di tengah kalian itu lebih samar daripada rayapan seekor semut. Maukah aku tunjukkan kepadamu sesuatu yang jika engkau ucapkan maka kesyirikan yang sedikit maupun banyak akan pergi darimu?” Beliau Ṣallallāhu ʿAlaihi wa Sallam lantas bersabda, katakanlah: <em>&#8216;Allāhumma innī aʿūdzubika an usyrika bika wa ana aʿlamu wa astaghfiruka limā lā aʾlamu<\/em> (artinya: Ya Allah, aku berlindung kepada-Mu dari kesyirikan yang aku ketahui dan aku mohon ampunan-Mu dari yang tidak aku ketahui).&#8217;” (HR. Bukhari) Wahai hamba-hamba Allah, inilah doa yang diberkahi yang harus kita rutinkan dan sering-sering membacanya. Ya Allah, kami berlindung kepada-Mu dari kesyirikan yang kami ketahui dan kami mohon ampunan-Mu dari yang tidak kami ketahui.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">هذا وصلوا سلموا &#8211; رعاكم الله &#8211; على الناصح الأمين والرسول الكريم محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارضَ اللهم عن الخلفاء الراشدين، الأئمة المهديين ؛ أبى بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .&nbsp;<\/p>\n\n\n\n<p>Demikian, haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada sang penasihat terpercaya dan utusan yang mulia, Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim). Ada juga riwayat dari beliau Ṣallallāhu ʿAlaihi wa Sallam yang memotivasi untuk memperbanyak menghaturkan selawat dan salam penghormatan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam di malam dan siang hari Jumat, maka perbanyaklah menghaturkan selawat dan salam penghormatan kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam di hari yang diberkahi ini. Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia. Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمِّر أعداء الدين ، اللهم انصر دينك وكتابك وسنة نبيك محمّد صلى الله عليه وسلم ، اللهم عليك بأعداء الدّين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم . اللهم وفِّق ولي أمرنا لهداك وجعل عمله في رضاك ، اللهم وفق جميع ولاة أمر المسلمين لما تحبه وترضاه .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, dan Binasakan musuh-musuh Islam. Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sesungguhnya mereka tidak akan mampu melemahkan-Mu. Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka. Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu, Jadikan tindakan mereka selalu dalam rida-Mu. Ya Allah, Berilah taufik untuk semua pemimpin umat Islam kepada perkara yang Engkau Cintai dan Ridai.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آتِ نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر ، اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه ، اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan. Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan. Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan. Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقصنا ، وآثرنا ولا تأثر علينا ، اللهم رحمتك نرجو فلا تكلنا إلا إليك ، اللهم إنا نسألك بأسمائك الحسنى وبصفاتك العليا وبأنك أنت الله الذي لا إله إلا أنت يا من وسعت كل شيء رحمة وعلما أن تسقينا الغيث ولا تجعلنا من القانطين ، اللهم أسقنا الغيث ولا تجعلنا من اليائسين ، اللهم إنا نسألك غيثا مغيثا ، هنيئا مريئا ، سحاً طبقا ، نافعا غير ضار ، عاجلاً غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم سقيا رحمة لا سقيا هدم ولا عذاب ولا غرق ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، وآخر دعوانا أن الحمد لله رب العالمين ، وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami memohon ampunan kepada-Mu, karena, sungguh, Engkau Maha Pengampun, maka Turunkan hujan yang lebat dari langit kepada kami. Ya Allah, berilah kami air dan hujan! Ya Allah, berilah kami air dan hujan! Ya Allah, berilah kami air dan hujan! Berikan untuk kami dan Jangan Tahan dari kami! Tambahkan untuk kami dan Jangan Menguranginya dari kami! Tolong kami dan Jangan Binasakan kami! Ya Allah, kami mengharapkan rahmat-Mu dan kami tidak bertawakal kecuali hanya kepada-Mu. Ya Allah, kami memohon kepada-Mu dengan nama-nama-Mu yang indah dan sifat-sifat-Mu yang tinggi dan dengan kesaksian bahwa Engkau adalah Tuhan Yang tiada tuhan selain Engkau, wahai Zat Yang rahmat dan ilmu-Nya meliputi segala sesuatu, Turunkanlah hujan kepada kami dan Jangan Jadikan kami orang yang putus asa. Ya Allah, Beri kami hujan dan jangan Menjadikan kami orang yang putus harapan. Ya Allah, Berilah kami air hujan yang lebat, yang nikmat lagi baik, yang mengguyur lagi terus-menerus, yang bermanfaat dan tidak membawa bahaya, yang segera dan tidak tertunda. Ya Allah, Sirami hati kami dengan iman dan Sirami negeri kami dengan hujan. Ya Allah, Turunkan hujan untuk kami! Ya Allah, Berilah air yang membawa rahmat, bukan air yang merusak, menyiksa, dan menenggelamkan! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami, an kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam. Semoga Allah Mencurahkan selawat dan salam atas Nabi kita Muhammad, dan juga untuk keluarga dan semua sahabatnya.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber:&nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/dl\/doc\/yKTGVEDLaz\">Download dokumen<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/yKTGVEDLaz\">Link page website<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1AIJVRCbTFoG0itJ6EVu_Mf8t1VI0ocEz\/view?usp=drive_link\">Audio artikel<br><\/a><a href=\"https:\/\/drive.google.com\/file\/d\/1-WvAFyGsxPZ0efr2I_LRaJJvs0Vk6Y1w\/view?usp=drive_link\">PDF artikel<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>حماية جناب التوحيد وصيانته من الشرك ووسائله&nbsp; خطبة جمعة بتاريخ \/ 16-3-1427 هـ Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr Khotbah Jumat tanggal 16\/3\/1427 H إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6387,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6385"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6385"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6385\/revisions"}],"predecessor-version":[{"id":6397,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6385\/revisions\/6397"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6387"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6385"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6385"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6385"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}