{"id":6399,"date":"2023-08-18T23:02:54","date_gmt":"2023-08-18T16:02:54","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6399"},"modified":"2023-08-18T23:02:55","modified_gmt":"2023-08-18T16:02:55","slug":"saat-saat-menjelang-kematian","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6399-saat-saat-menjelang-kematian.html","title":{"rendered":"Saat-saat Menjelang Kematian"},"content":{"rendered":"\n<p class=\"has-text-align-center\">Khotbah Jumat di Masjid Qiblatain tanggal 24\/7\/1340 H<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>ساعة الاحتضار<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">خطبة جمعة بِمسجدِ القِبلتينِ بتاريخ \/ 24-7-1430 هـ<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إنّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيِّـئات أعمالنا ، من يهده الله فلا مُضلّ له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إلـٰه إلا الله وحده لا شريك له ، وأشهد أنّ محمَّدًا عبده ورسوله وصفيّه وخليله وأمينه على وحيه ومبلّغُ النّاسِ شرعَه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين . أمّا بعد عبَادَ الله : اتّقوا الله تعالى ﴿ وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِـيهِ إلَى اللهِ﴾ [ البقرة:281].<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang pilihan dan kekasih-Nya, serta pengemban amanah wahyu-Nya dan penyampai syariat-Nya pada manusia.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, &#8220;&#8230; dan takutlah kalian dengan hari (ketika) kalian semua dikembalikan kepada Allah.&#8221; (QS. Al-Baqarah: 281)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عبَادَ الله : ساعةٌ رهيبة ولحظةٌ عصيبة سيمرّ بها كل إنسان لا محالة وستُدرِك كل عبدٍ فلا مناص ؛ إنّها &#8211; عبَادَ الله- ساعةُ الاحتضار ، ساعة المغادرة لهـٰذه الدّار والقُدوم على الدّار الآخرةِ دار القرار . عبادَ الله : إنّها &#8211; إي والله &#8211; ساعةٌ عصيبة ولحظةٌ رهيبة وخَطْبٌ جسيم جَلل لابدّ لكلِّ عبد من تفكّرٍ وتدبّر لأمره وحاله حينما تُدركه تلك السّاعة.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ada saat-saat yang mengerikan dan momen yang menyulitkan yang pasti akan dihadapi oleh setiap manusia tanpa bisa dihindari dan pasti akan dialami tanpa bisa lari darinya, yaitu, wahai hamba-hamba Allah, waktu menjelang kematian dan perpisahan dengan dunia menuju negeri akhirat dan keabadian.&nbsp;<\/p>\n\n\n\n<p>Demi Allah, itu adalah momen yang sangat sulit, saat yang mengerikan, dan peristiwa besar dan dahsyat, sehingga setiap hamba harus memikirkan dan merenungkan keadaannya ketika menghadapi saat-saat tersebut.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عبادَ الله : وفي القرآن الكريم مواضعُ أربعة فيها عَرضٌ لهول هـٰذا الخطب وبيانٌ لعِظم هـٰذا الكرب :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الأوّل : قول الله سُبْحَانَهُ وَتَعَالَى : ﴿وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلآئِكَةُ بَاسِطُواْ أَيْدِيهِمْ أَخْرِجُواْ أَنفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ ﴾ [الأنعام:93] .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والثّاني : قول الله تعالى : ﴿وَجَاءتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذٰلِكَ مَا كُنتَ مِنْهُ تَحِيدُ ﴾ [ق:19]<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والثّالث : قول الله سبحانه: ﴿فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ (83) وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ (84) وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَكِن لَّا تُبْصِرُونَ ﴾ [الواقعة:83-85].<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والرّابع : قوله جلّ وعلا : ﴿كَلَّا إِذَا بَلَغَتْ التَّرَاقِيَ (26) وَقِيلَ مَنْ رَاقٍ (27) وَظَنَّ أَنَّهُ الْفِرَاقُ (28) وَالْتَفَّتِ السَّاقُ بِالسَّاقِ (29) إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ (30) فَلَا صَدَّقَ وَلَا صَلَّى (31) وَلَكِن كَذَّبَ وَتَوَلَّى (32) ثُمَّ ذَهَبَ إِلَى أَهْلِهِ يَتَمَطَّى ﴾ [القيامة:29-33].<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, dalam al-Quran yang mulia, ada empat tempat yang menerangkan kengerian peristiwa ini dan penjelasan tentang dahsyatnya kesulitannya.<\/p>\n\n\n\n<ul>\n<li>Pertama, &#8220;(Alangkah ngerinya) sekiranya engkau melihat pada waktu orang-orang zalim (berada) dalam sakitnya sakratul maut, sementara para malaikat memukul dengan tangannya, (sambil berkata), &#8216;Keluarkanlah nyawamu.&#8217; Pada hari ini kalian akan dibalas dengan azab yang sangat menghinakan, karena kalian mengatakan tentang Allah (perkataan) yang tidak benar dan (karena) kalian menyombongkan diri terhadap ayat-ayat-Nya.&#8221; (QS. Al-An&#8217;am: 93)<\/li>\n<\/ul>\n\n\n\n<ul>\n<li>Kedua, &#8220;Dan sakratul maut datang dengan sebenar-benarnya. Itulah sesuatu yang dahulu hendak kamu hindari.&#8221; (QS. Qaf: 19)<br><\/li>\n\n\n\n<li>Ketiga, &#8220;Lantas mengapa (kalian tidak mencegah) ketika (nyawa) telah sampai di kerongkongan, padahal kalian ketika itu melihat, dan Kami lebih dekat kepadanya daripada kalian, tetapi kalian tidak melihat.&#8221; (QS. Al-Waqi’ah: 83-85)<br><\/li>\n\n\n\n<li>Keempat, &#8220;Dan bertaut betis (kiri) dengan betis (kanan), kepada Tuhanmu kamu dihalau pada hari itu, karena dia (dahulu) tidak mau membenarkan (al-Quran) dan tidak mau melaksanakan salat, tetapi justru dia mendustakan dan berpaling (dari kebenaran), kemudian dia pergi kepada keluarganya dengan sombong.&#8221; (QS. Al-Qiyamah: 33)<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عبادَ الله : وهـٰذا الخطب الجسيم جاء في بيانه في سنّة النّبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أحاديث متكاثرة ونصوص متضافرة ، ولنتأمل في حديثٍ واحد منها ؛ حديث جامع حقيقٌ بكل مسلم &#8211; عبادَ الله &#8211; أن يتأمله ويتدبره. فعن البراء بن عازب رَضِيَ اللهُ عَنْهُ قال : كنا في جنازةٍ في بقيع الغرقد فأتى النّبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فقعد وقعدنا حوله كأنّ على رؤوسنا الطير وهو يُلحَد له ، فقال<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, peristiwa besar ini dijelaskan dalam sunah Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam banyak hadis dan berbagai nas. Mari kita renungkan salah satunya, yang tersebut dalam sebuah hadis yang sangat lengkap, yang seyogianya dipikirkan dan direnungkan oleh setiap muslim, hamba-hamba Allah.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan dari Barāʾ bin ʿĀzib —Semoga Allah Meridainya— yang mengatakan, &#8220;Kami menghadiri pemakaman di Baqīʿ al-Gharqad, lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam duduk, maka kami ikut duduk di sekeliling beliau seolah-olah ada burung bertengger di atas kepala kami sementara lahad sedang digali, kemudian beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda,<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">((أَعُوذُ باللهِ مِنْ عَذَابِ القَبرِ )) ثلاث مرات ، ثم قال: (( إنَّ العَبدَ المُؤمِن إذَا كَانَ فِي إقبالٍ مِنَ الآخِرَةِ وانقِطَاعٍ مِنَ الدُّنيَا نَزَلتْ إلَيهِ المَلائِكَة كَأنَّ عَلَى وُجُوهِهِمُ الشَّمس ، معَهُم كَفَنٌ مِن أكفَانِ الجَنّةِ وحَنُوطٌ مِن حَنُوطِ الجَنَّةِ فَجَلَسُوا مِنهُ مدَّ البَصرِ ، ثُمَّ يَجِيء ملَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ فيقُولُ : يا أيَّتُهَا النَّفسُ الطَيِّبَةُ اخرجِي إلَى مَغفِرَةٍ مِنَ اللهِ وَرِضوان ، قال: فَتَخرُجُ تَسِيلُ كَمَا تَسِيلُ القَطرةُ مِن فِـيّ السِّقَاء فَيَأخُذُهَا فإذَا أَخَذَها لَم يَدَعُوهَا فِي يَدِهِ طَرفَةَ عَين حتَّى يَأخُذُوهَا فَيَجعلُوهَا في ذَلِكَ الكَفَنِ وذَلِكَ الحَنُوطِ، ويَخرُجُ مِنهَا كَأطيَبِ نَفحَةِ مِسكٍ وُجِدَتْ عَلَى وَجْهِ الأَرضِ<\/p>\n\n\n\n<p>&#8216;Aku berlindung kepada Allah dari azab kubur,&#8217; beliau mengulanginya tiga kali. Kemudian beliau bersabda bahwa sesungguhnya ketika seorang hamba yang beriman hendak meninggalkan dunia menuju akhirat, akan ada malaikat yang turun dari langit, yang seolah-olah di wajah mereka ada matahari. Mereka membawa kafan dan dan wewangian dari surga. Mereka lalu duduk di dekatnya sejauh mata memandang. Kemudian, malaikat maut datang dan duduk di sisi kepalanya lalu mengatakan, &#8220;Wahai jiwa yang baik, keluarlah menuju ampunan Allah dan rida-Nya.&#8221; Lalu rohnya keluar mengalir seperti air yang mengalir dari mulut wadah air. Ketika malaikat maut memegangnya, dia tidak dibiarkan berada di tangannya walaupun hanya sekejap mata kecuali para malaikat segera mengambilnya dan mengafaninya dengan kafan tadi dan memberinya wewangian dengan wewangian tadi hingga keluar darinya aroma seperti aroma kasturi yang paling wangi yang ada di muka bumi.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قَال: فَيصعَدُونَ بِهَا فلَا يَمُرُّونَ بِهَا &#8211; يعني على ملأ من الملائكة &#8211; إلاَّ قالُوا : مَا هَذِهِ الرُّوحُ الطَّيبَةُ ؟ فَيقُولونَ : فُلانُ بن فُلان بأَحسَنِ أسمَائِهِ التِي كَانُوا يُسمُّونهُ بِهَا فِي الدُّنيَا حتَّى يَنتَهُوا بِهَا إلَى السَّمَاءِ فَيَستَفتِحُون لَه فيُفتَحُ لَهُ فَيُشَيِّعُهُ مِنْ كُلِّ سَماءٍ مُقَرَّبُوهَا إلَى السَّمَاءِ الَّتِي تلِيهَا حتَّى يُنتَهَى بِهِ إلَى السَّماءِ السَّابِعَةِ ، فَـيَـقُولُ اللهُ عزَّ وجَلَّ : اكتُبُوا كتَابَ عَبدِي فِي عِلِّيينَ وأعِيدُوهُ إلَى الأَرضِ؛ فَإنِّي مِنهَا خَلَقتُهُم وفِيهَا أُعِيدُهُم ومِنهَا أُخرِجُهُم تَارةً أُخرَى&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam mengisahkan, &#8216;Para malaikat lalu membawanya naik. Ketika mereka membawanya, tidaklah mereka melewati kumpulan malaikat kecuali mereka akan bertanya, &#8220;Roh baik siapakah ini?&#8221; Mereka menjawab, &#8220;Rohnya fulan bin fulan, yakni dengan menyebutkan nama terbaiknya yang dengannya dahulu dia dipanggil di dunia.&#8221; Akhirnya, mereka membawanya sampai di langit lalu meminta agar pintu langit dibukakan untuknya. Kemudian, pintu dibukakan untuknya. Lalu setiap malaikat yang dekat dengan setiap langit akan ikut menyertainya menuju langit demi langit hingga sampai di langit ketujuh. Kemudian Allah ʿAzza wa Jalla Berfirman, &#8220;Tulislah catatan amal hamba-Ku di <em>ʿIlliyyīn<\/em> dan kembalikan dia ke bumi, sesungguhnya darinya mereka diciptakan, ke dalamnya mereka dikembalikan, dan darinya mereka akan dibangkitkan lagi.&#8221;&#8216;&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قال: فَتعُودُ رُوحُهُ فِي جَسَدِهِ فَيأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ فيَقُولَانِ لَهُ مَنْ رَبُّكَ ؟ فيَقُولُ: رَبِّيَ اللهُ ، فَيَقُولانِ لَهُ: مَا دِينُك؟ فَـيَـقُولُ: دِيـنِـي الإِسلَام ، فَـيَقُولانِ لَهُ: ما هذَا الرَّجُلُ الذِي بُعِثَ فِيكُم ؟ فَيَقُولُ: هُوَ رَسُولُ الله صلى الله عليه وسلّم فَيَقُولانِ لَهُ: مَا عِلمُك ؟ فَيقُولُ: قَرأتُ كِتَابَ اللهِ فآمنتُ بِهِ وصَدَّقْت ، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ : أن صَدَقَ عَبدِي، فَأفرِشُوهُ مِنَ الجَنَّةِ وافتَحُوا لَهُ بَابًا إلَى الجنَّةَ<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam mengisahkan, &#8216;Kemudian, rohnya dikembalikan ke jasadnya. Lalu dua malaikat datang dan mendudukkannya, kemudian mereka bertanya, &#8220;Siapa Tuhanmu?&#8221; Dia menjawab, &#8220;Tuhanku adalah Allah.&#8221; Mereka bertanya, &#8220;Apa agamamu?&#8221; &#8220;Agamaku adalah islam,&#8221; jawabnya. Mereka bertanya, &#8220;Siapakah orang yang diutus di tengah kalian?&#8221; Dia menjawab, &#8220;Dia adalah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam.&#8221; Mereka bertanya, &#8220;Bagaimana kamu mengetahuinya?&#8221; Dia menjawab, &#8220;Aku membaca Kitabullah lalu mengimani dan membenarkannya.&#8221; Tiba-tiba ada penyeru yang berseru dari atas langit, “Hambaku benar! Bentangkan surga untuknya dan bukakanlah pintu surga untuknya.”&#8217;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;قَال: فيأتِيهِ مِنْ رَوْحِهَا وطِيبِهاَ ويُفسَحُ لَهُ فِي قَبرِهِ مدَّ بَصَرِهِ ، قال: ويَأتِيهِ رَجُلٌ حَسَنُ الوَجهِ حَسَنُ الثِّيَابِ طَيِّبُ الرِّيحِ فَيَقُولُ: أبشِرْ بالذِي يَسُرُّكَ ؛ هذَا يَومُكَ الذِي كُنتَ تُوعَد ، فَيقُول لَهُ: مَنْ أَنتَ فَوَجهُكَ الذِي يَجِيء بِالخَيرِ؟ فيقُولُ: أنَا عَمَلُكَ الصَّالِح ، فَيَقُولُ: يَا ربِّ أقِمِ السَّاعَة حتَّى أَرجِعَ إلَى أهلِي ومَالِي ))&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam berkata, &#8216;Lalu dia mendapatkan angin surga dan wanginya, lalu kuburannya diluaskan untuknya sejauh mata memandang. Kemudian seseorang yang rupawan wajahnya, bagus pakaiannya, dan wangi aromanya mendatanginya lalu mengatakan, &#8220;Bergembiralah dengan sesuatu yang akan membuatmu bahagia. Inilah hari yang dulu dijanjikan kepadamu.&#8221; Dia lanta bertanya, &#8220;Siapa kamu? Wajahmu adalah wajah orang yang membawa kebaikan&#8221; Dia menjawab, &#8220;Aku adalah amal salehmu.&#8221; Lantas dia berkata, &#8220;Ya Allah, Tegakkanlah hari Kiamat agar aku bisa kembali kepada keluarga dan hartaku.&#8221;&#8216;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قال : (( وإنَّ العَبدَ الكَافِرَ إذَا كَانَ فِي انقِطَاعٍ مِنَ الدُّنيَا وإِقبَالٍ مِنَ الآخِرَةِ، نزَلَ إلَيهِ مِنَ السَّمَاءِ مَلَائِكةٌ سُودُ الوُجُوهِ مَعَهُم المسُوح – أي الكساء من الشّعر- فَيَجلِسُونَ مِنهُ مَدَّ البَصرِ ، ثُمَّ يَجيءُ مَلَكُ المَوتِ حَتَّى يَجلِسَ عِندَ رأسِهِ فيقول : أيَّتُهَا النَّفسُ الخَبيثَةُ اخرُجِي إلَى سَخَطٍ مِنَ اللهِ وغَضَبٍ، قال: فَـتَـتَـفرَّقُ فِي جَسَدِهِ فَـيَـنـتَـزِعُـهَا كمَا يُـنْـتَـزَعُ السُّـفُّودُ مِنَ الصُّوفِ المَـبْــلُولِ &#8211; والسُّفُّود : حديدةُ ذات شعب معقَّفة- فيأخُذُهَا ، فإذَا أخَذَهَا لَمَ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَينٍ حتَّى يَجَعلُوهَا فِي تِلكَ المُسُوحِ ، ويَخرُجُ مِنَها كأَنتَنِ رِيحٍ خَبِيثَةٍ وُجِدَتْ عَلَى وَجهِ الأرضِ، فَيَصعَدُونَ بِهَا، فَلا يَمُرُّونَ بِهَا عَلَى مَلأ مِنَ الملائِكَةِ إلَّا قالُوا مَا هَذِهِ الرُّوحُ الخَبِيثَةُ ؟ فَيقولون: فُلانٌ بنُ فَلان، بِأقبَحٍ أسمَائِهِ التِي كَانَ يُسَمَّى بِهَا فِي الدُّنيَا حتَّى يُنتَهَى بِهَا إلَى السَّمَاءِ الدُّنيَا فَيُستَفْتَحُ لَهُ فَلاَ يُفتَحُ لَه، ثمّ قرأ رسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ﴿لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ﴾ [الأعراف:40]<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam lalu bersabda, &#8216;Adapun seorang hamba yang kafir, ketika hendak meninggalkan dunia menuju akhirat, para malaikat turun dari langit, dengan wajah hitam mereka dan membawa <em>al-Masūẖ<\/em>—semacam kain dari bulu kasar. Mereka duduk di dekatnya sejauh mata memandang. Kemudian malaikat maut datang dan duduk di sisi kepalanya. Dia berkata, &#8220;Wahai jiwa yang buruk, keluarlah menuju murka Allah dan amarah-Nya.&#8221;&#8216; Beliau Ṣallallāhu ʿAlaihi wa Sallam mengisahkan, &#8220;Rohnya terpencar-pencar dalam jasadnya lalu dia mencabutnya sebagaimana besi berduri tajam dicabut dari wol yang basah, kemudian dia memegangnya. Dia tidak dibiarkan berada di tangannya walaupun sekejap mata kecuali para malaikat segera mengambilnya dan memakaikan kepadanya <em>Masūẖ<\/em> tadi. Setelah itu muncul darinya bau seperti aroma tidak sedap dan bau paling busuk yang pernah ada di muka bumi. Para malaikat lalu membawanya naik. Ketika mereka membawanya, tidaklah mereka melewati sekumpulan malaikat kecuali mereka bertanya, &#8220;Roh buruk siapakah ini?&#8221; Mereka menjawab, &#8220;Rohnya fulan bin fulan, yakni dengan menyebutkan nama terburuk yang dengannya dahulu dia dipanggil di dunia.&#8221; Akhirnya, mereka membawanya sampai di langit lalu mereka meminta agar pintu langit dibukakan untuknya, tetapi pintunya tidak dibuka untuknya.’ Kemudian Rasulullah Ṣallallāhu ʿAlaihi wa Sallam membaca firman Allah ʿAzza wa Jalla (yang artinya), &#8220;&#8230; tidak akan dibukakan pintu-pintu langit bagi mereka, dan mereka tidak akan masuk surga sampai seekor unta masuk ke dalam lubang jarum.&#8221; (QS. Al-A’raf: 40)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فيقولُ اللهُ عزَّ وجلَّ: اكتُبُوا كِتَابَهُ فِي سِجِّين فِي الأرضِ السُّفلَى؛ فَتُطَرحُ رُوحُهُ طَرْحًا، ثُمَّ قَرأَ ﴿وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاء فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ﴾ [الحج:31] ، قال: فَتُعادُ رُوحُهُ فِي جَسَدِهِ ويأتِيهِ مَلَكَانِ فَيُجلِسَانِهِ فَيَقُوَلانِ لَهُ مَن رَبُّكَ ؟ فيقول: هَاهْ هَاهْ لاَ أدرِي ، فَيَقولانِ له: مَا هَذَا الرَّجُلُ الذِي بُعِثَ فِيكُم؟ فيَقولُ: هَاهْ هَاهْ لاَ أدرِي&nbsp;<\/p>\n\n\n\n<p>Kemudian Allah ʿAzza wa Jalla Berfirman, &#8220;Tulislah catatan amalnya di <em>Sijjīn<\/em>, di bumi yang paling dasar.&#8221; Lalu rohnya dilemparkan begitu saja. Kemudian Rasulullah Ṣallallāhu ʿAlaihi wa Sallam membaca firman Allah Subẖānahu wa Taʿālā (yang artinya), &#8220;Barang siapa mempersekutukan Allah, maka ia seolah-olah jatuh dari langit lalu disambar oleh burung atau diterbangkan oleh angin ke tempat yang jauh.&#8221; (QS. Al-Hajj: 31)&#8221;&#8216; Kemudian rohnya dikembalikan ke jasadnya dan dua malaikat datang lalu mendudukkannya. Mereka bertanya, &#8220;Siapa Tuhanmu?&#8221; Dia menjawab, &#8220;Hah! Hah! Aku tidak tahu!&#8221; Mereka bertanya, &#8220;Apa agamamu?&#8221; Dia katakan, &#8220;Hah! Hah! Aku tidak tahu!&#8221; Mereka bertanya, &#8220;Siapakah orang yang diutus di tengah kalian?&#8221; Dia katakan, &#8220;Hah! Hah! Aku tidak tahu!&#8221;&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فَيُنَادِي مُنادٍ مِنَ السَّماءِ أنْ كَذَبْ فَأَفرِشُوهُ مِنَ النَّارِ وافتَحُوا لهُ بَابًا إلَى النَّارِ ؛ فَيأتِيهِ مِنْ حرِّهَا وسَمُومِهَا ويُضيَّقُ عَلَيهِ قَبْـرُهُ حتَّى تَختَلِفَ فِيهِ أَضْلَاعُهُ ، ويَأتِيهِ رَجُلٌ قَبِيحُ الوَجهِ قَبِيحُ الثِّيابِ مُنْتِنُ الرِّيحِ فيقُولُ: أَبشِرْ بالذِي يَسُوءُكَ ، هذَا يَوْمُكَ الذِي كُنتَ تُوعدُ ، فيَقُولُ: مَن أَنتَ فَوَجهُكَ الوجهُ الذِي يَجِيء بالشَرِّ؟ فَيَقُولُ: أنَا عَمَلُكَ الخَبِيثُ ، فيقول: ربِّ لاَ تُقِمِ السَّاعَة )) ، حديث صحيح رواه الإمام أحمد وأبو داود والحاكم وغيرهم .&nbsp;<\/p>\n\n\n\n<p>Tiba-tiba ada penyeru yang menyeru dari langit, “Dia pendusta! Bentangkan neraka untuknya dan bukakan pintu neraka untuknya.” Diapun merasakan panas dan gejolaknya neraka lalu disempitkan kuburnya hingga tulang-tulangnya berhimpitan. Lalu seseorang yang buruk wajahnya. jelek bajunya, dan busuk baunya mendatanginya dan mengatakan, &#8220;Berbahagialah dengan sesuatu yang akan membuatmu sengsara! Inilah hari yang dahulu dijanjikan kepadamu!&#8221; Dia berkata, &#8220;Siapa kamu? Wajahmu adalah wajah orang yang membawa keburukan.&#8221; Dia menjawab, &#8220;Aku adalah amal burukmu.&#8221; Lantas dia memohon, &#8220;Ya Allah, jangan Engkau Tegakkan hari Kiamat.&#8221;&#8216; Hadis ini sahih diriwayatkan oleh Ahmad, Abu Daud, al-Hakim, dan selain mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عبادَ الله : أمَا آن للغافل أن ينتبه من غفلته قبل هجوم الموت بمرارة كؤوسه وعِظم خطْبه وشدّة هوله !! وحينها -عباد الله- يذهب عن الإنسان رونقه وبهاؤه ، ويتغير منظره ورُواؤه ، ويُرَدّ بعد النّعمة والنّضرة والسّطوة والقُدرة والنخوة والعزة إلى حالةٍ يحمله فيها أقرب أقربائه وأعز أصفيائه ويُدرجوه في حفرةٍ من الحفر ، ويُهيلون عليه التّراب وحيدًا بلا أنِـيس ، فريدًا بلا جليس ، ملاقِـيًا هـٰذه الشّدائـدَ والأهوال ؛ ألا فلنَـتّعظ &#8211; عباد الله &#8211; ولنُعدَّ العدّة لهذه الساعة العصيبة واللَّحظة الرهيبة . اللّٰهم إلٰهنا وفقنا لرضاك ، وأعنّا على طاعتك ، ولا تكلنا إلى أنفسنا طرفة عين. أقول هـٰذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah! Sekarang sudah saatnya bagi orang yang lalai untuk sadar dari kelalaiannya sebelum kematian datang menerjang dengan membawa pahitnya petaka, besarnya sengsara, dan kerasnya bencana!! Wahai hamba-hamba Allah, ketika itulah kemegahan dan kemewahan sirna dari diri seseorang. Penampilan dan pemandangannya berubah, dikembalikan dari kenikmatan, kesegaran, kelapangan, kekuatan, semangat, dan kemuliaan mennuju suatu keadaan di mana dia dibawa oleh kerabat-kerabat dekatnya dan sahabat-sahabat karibnya untuk dimasukkan ke dalam sebuah lubang. Mereka lalu menutupnya dengan tanah sendirian tanpa teman tanpa kawan untuk menghadapi berbagai kesulitan dan kengerian ini. Wahai hamba-hamba Allah, seyogiaya kita mengambil pelajaran ini dan mempersiapkan bekal untuk saat sulit dan waktu mengerikan itu. Ya Allah, wahai Tuhan kami, Berilah kami taufik kepada rida-Mu, Bantu kami untuk Menaati-Mu, dan jangan Serahkan kami kepada diri kami sendiri walaupun hanya sekejap mata. Aku cukupkan apa yang aku sampaikan ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إلـٰه إلا الله وَحدَه لا شريك له ، وأشهد أنّ محمَّدًا عبده ورسوله ؛ صلى الله وسلّم عليه وعلى آله وصحبه أجمعين . أما بعد عباد الله : اتقوا الله تعالى ، واعلموا &#8211; رعاكم الله &#8211; أن آخر الآي نزولاً على رسول الله{وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ} [البقرة:281]<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hamba-hamba Allah, bertakwa kepada Allah Subẖānahu wa Taʿālā dan ketahuilah —semoga Allah Memelihara Anda— bahwa ayat terakhir yang diturunkan kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam adalah &#8220;&#8230; takutlah kalian dengan hari (ketika) kalian semua dikembalikan kepada Allah.&#8221; (QS. Al-Baqarah: 281)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">واعلموا &#8211; رعاكم الله &#8211; أن صلاح العبد وفلاحه في هذه الدار يكمن في الاعتبار والتذكر لدار الآخرة دار القرار ، وإيقانه بأنه سيلقى الله وسيفارق هذه الدار وسيجازى على كل أعماله وأقواله ، فمن عاش حياته متفكراً متذكرا صلُحت حاله وزاد يقينه وزالت غفلته وحسُنت صلته بربه جل وعلا . والكيس من عباد الله من دان نفسه وعمل لما بعد الموت ، والعاجز من أتابع نفسه هواها وتمنى على الله الأماني .وصلّوا وسلِّموا &#8211; رعاكم الله- على محمد بن عبد اللهِ كما أمركم اللهُ بذلك في كتابِه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah —semoga Allah Memelihara Anda— bahwa kebaikan untuk seorang hamba dan keberuntungannya di dunia ini terwujud dengan mengambil pelajaran dari negeri akhirat dan mengingat-ingat negeri keabadian serta meyakini bahwa ia akan bertemu Allah, berpisah dengan negeri ini, dan diberi balasan atas semua perbuatan dan perkataannya. Maka dari itu, barang siapa yang menjalani hidupnya sembari memikirkan dan merenungkan hal tersebut, niscaya akan semakin baik keadaannya, bertambah yakinnya, hilang kelalaiannya, dan semakin bagus hubungannya dengan Allah Jalla wa ʿAlā. Hamba Allah yang cerdas adalah orang yang selalu mengintrospeksi dirinya dan beramal untuk kehidupan setelah kematiannya, sedangkan orang yang lemah adalah orang yang memperturutkan hawa nafsunya dan banyak berangan-angan terhadap Allah. Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56) Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيدٌ ، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعليٍّ ، وارضَ اللهمّ عن الصحابة أجمعين ، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia. Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridai juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta Ridai kami beserta mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعزَّ الإسلامَ والمسلمين ، وأذلَّ الشركَ والمشركين ، ودمِّر أعداءَ الدينِ ، واحمِ حوزةَ الدينِ يا ربَّ العالمين. اللهمَّ آمِنَّا في أوطانِنا ، وأصلح أئمتَنا وولاةَ أمورِنا . اللهمَّ وفِّق وليَّ أمرنا لهداك ، واجعل عملَه في رضاك .اللهمَّ وآتِ نفوسَنا تقواها ، زكِّها أنت خير مَن زكّاها أنت وليُّها ومولاها . اللهمَّ إنا نسألك الجنة وما قرَّب إليها من قول أو عمل ، ونعوذ بك من النار وما قرَّب إليها من قول أو عمل ، وأن تجعل كل قضاء قضيته لنا خيرا&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam! Ya Allah, Berilah kami keamanan di tanah air kami, dan Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami. Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu dan Jadikan tindakannya selalu dalam rida-Mu. Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya. Ya Allah, aku memohon kepada-Mu surga dan segala perkataan dan perbuatan yang mendekatkan kepadanya, dan aku berlindung kepada-Mu dari neraka dan segala perkataan dan perbuatan yang mendekatkan kepadanya serta Jadikan setiap takdir yang Engkau Takdirkan kebaikan bagi kami.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربَّنا آتِنا في الدنيا حسنةً وفي الآخرةِ حسنةً وقنا عذابَ النارِ . عباد الله : اذكروا الله يذكركم ، واشكروه على نِعَمِهِ يزدكم وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal. Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Dia akan Mengingat kalian dan bersyukurlah kepada-Nya niscaya Dia akan Menambah nikmat-Nya kepada kalian, sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.&nbsp;<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/dl\/doc\/UgzKmb4291\">Download dokumen.<br><\/a><a href=\"https:\/\/al-badr.net\/detail\/UgzKmb4291\">Link halaman sumber.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1nD6YQuy8Qko3j482qVOd8GZel9ETJ04K\/view?usp=drive_link\">Audio artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/15EB65G6MofRuCKlEyAszAe10QsOTkVpz\/view?usp=drive_link\">PDF artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Jumat di Masjid Qiblatain tanggal 24\/7\/1340 H ساعة الاحتضار خطبة جمعة بِمسجدِ القِبلتينِ بتاريخ \/ 24-7-1430 هـ إنّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيِّـئات أعمالنا ، من يهده الله فلا مُضلّ له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إلـٰه إلا الله وحده [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6404,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6399"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6399"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6399\/revisions"}],"predecessor-version":[{"id":6403,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6399\/revisions\/6403"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6404"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6399"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}