{"id":6405,"date":"2023-08-24T12:03:31","date_gmt":"2023-08-24T05:03:31","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6405"},"modified":"2023-08-24T12:31:57","modified_gmt":"2023-08-24T05:31:57","slug":"penawar-kekhawatiran-kegalauan-dan-kesedihan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6405-penawar-kekhawatiran-kegalauan-dan-kesedihan.html","title":{"rendered":"Penawar Kekhawatiran, Kegalauan, dan Kesedihan"},"content":{"rendered":"\n<p class=\"has-text-align-center\">Khotbah Jumat tanggal 25\/7\/1422 H<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>دواء الهمّ والغم والحزن&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">خطبة جمعة بتاريخ \/ 25-7-1422 هـ<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا .أما بعد أيها المؤمنون عباد الله : أوصيكم ونفسي بتقوى الله تعالى فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه ، وتقوى الله جل وعلا هي رأس السعادة وسبيل الفلاح والفوز في الدنيا والآخرة وهي خير زاد يبلِّغ إلى رضوان الله .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā, karena barang siapa yang bertakwa, maka Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya. Takwa kepada Allah Subẖānahu wa Taʿālā adalah pangkal kebahagiaan dan jalan kemenangan dan keberuntungan di dunia dan akhirat. Ia adalah sebaik-baik bekal yang mengantarkan kepada keridaan Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : إن العبد في هذه الحياة قد يصاب بآلام متنوعة وقد يرِد على قلبه واردات متعددة تؤرِّق قلبه وتؤلم نفسه وتجلب له الهم والحزن والغم ، فهذه أمور مقدَّرة وأشياء مكتوبة لابد وأن يراها العبد في هذه الحياة ؛ إلا أن الله عز وجل جعل للعبد أسباباً عظيمة وأموراً مهمّة إذا اعتنى بها واعتنى بتطبيقها زال عنه همُّه وانجلى غمُّه وذهب حزنه وانشرح صدره وتحققت له سعادته في هذه الحياة . فهناك أمور عديدة ترد على القلب تؤلمه منها أمورٌ تتعلق بأمورٍ ماضية وذكرياتٍ لأشياء قد مضت وانقضت فيحزَنُ القلب عند تذكرها ويصيبه آلامٌ متنوعة باستحضارها ، وهناك آلامٌ تتعلق بأشياء في المستقبل ترِد على قلب العبد فيصيبه الهمّ بسبب أمورٍ قادمة وأشياء آتية لا يدري ما يكون له فيها فيهتمّ قلبه لذلك . وهناك الغم وهو الذي يصيب العبد في أمر يتعلق بحاضره وواقعه وحاله<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya setiap hamba dalam kehidupan ini terkadang merasakan duka lara dan merasuk dalam hatinya berbagai masalah yang mengganggu hatinya, menyakiti jiwanya, dan mendatangkan rasa khawatir, sedih, dan galau. Semua ini adalah perkara yang sudah ditakdirkan dan dituliskan pasti dialami oleh seorang hamba dalam kehidupan ini.&nbsp;<\/p>\n\n\n\n<p>Hanya saja, Allah ʿAzza wa Jalla Menyediakan sebab-sebab agung dan wasilah-wasilah penting yang apabila seseorang mau memperhatikan dan bersungguh-sungguh mempraktekkannya, niscaya kegalauannya akan sirna, kekhawatirannya akan hilang, kesedihannya akan pergi, hatinya akan lapang, dan kebahagiaannya di dunia ini akan menjadi nyata. Ada banyak hal yang mungkin merasuki dan menyakiti hati. Sebagiannya berkaitan dengan masa lampau dan kenangan terhadap hal-hal yang telah terjadi dan sudah selesai, yang membuat hati bersedih ketika mengingatnya dan membuatnya merasakan duka lara saat kenangan itu muncul.&nbsp;<\/p>\n\n\n\n<p>Ada juga perkara yang merasuki hati seorang hamba yang berkaitan dengan masa depan, sehingga membuatnya merasa khawatir karena hal-hal di masa depan dan perkara-perkara yang akan terjadi, sementara dia tidak tahu bagaimana jadinya nasibnya nanti. Hal inilah yang membuat hatinya gelisah. Ada juga kegalauan yang menimpa seseorang karena masalah yang berkaitan keadaan, kenyataan, dan kondisinya sekarang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فهذه أمور ثلاثة: حزنٌ وهو يتعلق بما مضى ، وهمٌّ وهو يتعلق بالمستقبل ، وغمٌّ وهو يتعلق بحاضر الإنسان ، وهذه الأمور الثلاثة إنما تنجلي عن القلب وتزول عنه بالعودة الصادقة إلى الله جل وعلا ، والانكسار بين يديه ، والتذلل له والخضوع له سبحانه ، والدخول في طاعته ، والاستسلام لأمره ، والإيمان بقضائه وقدره ، ومعرفته ومعرفة أسمائه وصفاته ، والإيمان بكتابه وتدبره والعناية بقراءته وتطبيقه ؛ فبذلك &#8211; عباد الله &#8211; لا بغيره تزول هذه الأمور وينشرح الصدر وتتحقّق له السعادة .<\/p>\n\n\n\n<p>Ketiga hal ini, yakni kesedihan yang berkaitan dengan masa lalu, kekhawatiran yang berkaitan dengan masa depan, dan kegalauan yang berkaitan dengan apa yang sedang dialami sekarang, semua itu akan sirna dan hilang dari hati ketika seseorang sejujur-jujurnya kembali kepada Allah Jalla wa ʿAlā, menangis di hadapan-Nya, merendahkan diri dan khusyuk karena-Nya Subẖānahu wa Taʿālā, masuk dalam ketaatan kepada-Nya, berserah diri dengan hukum-Nya, beriman dengan ketetapan dan takdir-Nya, mengenali-Nya dan mengetahui nama-nama dan sifat-sifat-Nya, serta mengimani Kitab-Nya dengan menadaburinya dan bersungguh-sungguh membaca dan mengamalkannya.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, dengan semua itulah semua itu akan sirna, hati akan lapang, dan kebahagiaan akan terwujud, bukan dengan yang lainnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ولهذا روى الإمام أحمد في مسنده وابن حبان في صحيحه عن عبد الله بن مسعود رضي الله عنه عنهما أن النبي صلى الله عليه وسلم قال : ((مَا أَصَابَ أَحَدًا قَطُّ هَمٌّ وَلَا حَزَنٌ فَقَالَ: اللَّهُمَّ إِنِّي عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ أَمَتِكَ نَاصِيَتِي بِيَدِكَ مَاضٍ فِيَّ حُكْمُكَ عَدْلٌ فِيَّ قَضَاؤُكَ ؛ أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي وَنُورَ صَدْرِي وَجِلَاءَ حُزْنِي وَذَهَابَ هَمِّي ؛ إِلَّا أَذْهَبَ اللَّهُ هَمَّهُ وَحُزْنَهُ وَأَبْدَلَهُ مَكَانَ حُزْنِهِ فَرَحًا ))&nbsp;<\/p>\n\n\n\n<p>Inilah sebabnya Imam Ahmad meriwayatkan dalam Musnad-nya dan Ibnu Hibban dalam Shahih-nya dari Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Tidak ada seorang pun yang tertimpa kekhawatiran atau kesedihan kemudian mengucapkan: &#8216;<em>Allāhumma innī ʿabduka, wabnu ʿabdika, wabnu amatika, nāṣhiyatī biyadika, māḏin fiyya hukmuka, ʿadlun fiyya qaḏāʾuka, asʾaluka bikullismin huwa laka, sammaita bihi nafsaka, au anzaltahu fī kitābika, au ʿallamtahu aẖadan min khalqika, awistaʾtsarta bihi fī ʿilmil ghaibi ʿindaka, an tajʿalal qur&#8217;āna rabīʾa qolbī wa nūra ṣhadrī, wa jalāʾa huznī, wa dzahāba hammī<\/em> (artinya: Ya Allah, sesungguhnya aku adalah hamba-Mu, anak dari hamba lelaki-Mu dan hamba perempuan-Mu, ubun-ubunku ada di tangan-Mu, hukum-Mu pasti berlaku terhadapku, dan ketetapan-Mu tentu adil bagiku. Aku memohon kepada-Mu dengan segala nama-nama yang Engkau Miliki, yang dengannya Engkau Menamai diri-Mu sendiri, yang Engkau Turunkan di dalam kitab-Mu, yang Engkau Ajarkan kepada salah seorang di antara makhluk-Mu, atau yang Engkau Rahasiakan dalam ilmu gaib yang ada di sisi-Mu, agar Engkau Menjadikan al-Quran sebagai penyejuk hatiku, cahaya dalam dadaku, pelipur kesedihanku, dan penghilang kegelisahanku), kecuali Allah akan Melenyapkan kegelisahan dan kesedihannya serta Mengganti kesedihannya dengan kegembiraan.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وفي رواية ((وَأَبْدَلَهُ مَكَانَهُ فَرَجًا)) . وهو حديث صحيح ثابت عن النبي صلى الله عليه وسلم ، ثم إن الصحابة الكرام لما سمعوا النبي صلى الله عليه وسلم يوجه إلى هذا التوجيه العظيم ويدل على هذا الدعاء المبارك قالوا لرسول الله (( يَنْبَغِي لَنَا أَنْ نَتَعَلَّمَ هَؤُلَاءِ الْكَلِمَاتِ)) ، فقال عليه الصلاة والسلام: (( أَجَلْ يَنْبَغِي لِمَنْ سَمِعَهُنَّ أَنْ يَتَعَلَّمَهُنَّ)) .<\/p>\n\n\n\n<p>Dalam riwayat lain, &#8220;&#8230; Mengganti keadaan tersebut dengan kegembiraan.&#8221; Ini adalah hadis sahih yang diriwayatkan dari Nabi Ṣallallāhu ʿAlaihi wa Sallam. Kemudian, para Sahabat yang mulia ketika mereka mendengar beliau Ṣallallāhu ʿAlaihi wa Sallam memberikan bimbingan agung ini dan mengajarkan doa yang penuh berkah ini berkata kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Sepantasnya kita mempelajari kalimat-kalimat dalam doa ini.&#8221; Lalu beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Tentu! Orang yang sudah mendengarnya sepantasnya mempelajarinya.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فهي كلمات عظيمة ينبغي على المسلم أن يتعلمَّها وأن يسعى في قولها عندما يصاب بالهمّ أو الغم أو الحزن ، وليعلم أن هؤلاء الكلمات إنما تكون نافعة له إذا حقَّق مدلولها وطبَّق مقصودها وعمل بما دلت عليه ، أما أن يأتي بالأدعية المأثورة والأذكار المشروعة دون فهمٍ لها ودون تحقيقٍ لمقصودها فإنها بذلك تكون عديمة التأثير قليلة الفائدة. عباد الله : وعندما نتأمل هذا الدعاء العظيم الذي أرشد إليه النبي صلى الله عليه وسلم ليقوله العبد عندما يصاب بالهم أو الغم أو الحزن نجد أنه يتضمَّن أربعة أصولٍ عظيمة لا تتحقق للعبد السعادة ولا ينجلي عنه الهم أو الغم أو الحزن إلا بتحقيقها والإتيان بها :&nbsp;<\/p>\n\n\n\n<p>Kalimat-kalimat agung ini seyogianya dipelajari oleh seorang muslim dan diucapkan ketika merasakan kekhawatiran, kegalauan, atau kesedihan. Seyogianya dia mengetahui bahwa kalimat-kalimat tersebut akan bermanfaat hanya jika dia bisa merealisasikan maknanya, menerapkan maksud dan tujuannya, dan mengamalkan kandungannya. Adapun hanya membaca doa yang warid dan zikir yang disyariatkan tanpa memahaminya dan merealisasikan maksud dan tujuannya, maka hal itu tidak akan ada pengaruhnya dan hanya sedikit manfaatnya.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ketika kita merenungkan doa&nbsp; agung ini, yang diajarkan oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam agar dibaca oleh seorang hamba ketika ia merasakan kekhawatiran, kegalauan, atau kesedihan, niscaya kita mendapati bahwa di dalamnya terkandung empat asas agung yang mana seorang hamba tidak akan bisa mencapai kebahagiaan dan tidak akan mampu menghilangkan kekhawatiran, kegalauan, atau kesedihan dari dirinya kecuali dengan merealisasikannya dan mengamalkannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أما الأصل الأول: فهو تحقيق العبادة لله جل وعلا وتمام الانكسار له والذّل بين يديه والخضوع له سبحانه واعتراف العبد بأنه مملوكٌ لله مربوبٌ له مخلوقٌ له يدبره الله عز وجل ويتصرف في شؤونه كلها ؛ وهذا نأخذه من قوله عليه الصلاة والسلام: ((اللَّهُمَّ إِنِّي عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ أَمَتِكَ )) فهذا اعتراف من العبد بأنه مملوك لله مربوبٌ لله مخلوقٌ له سبحانه وتعالى هو وآباؤه وأمهاته إلى آدم وحواء ، فالكل مماليك لله والكل مربوبون له ، هو خالقهم وهو سيدهم وهو مولاهم وهو مدبر شؤونهم ، لا مالك لهم إلا الله ولا خالق لهم إلا الله ولا مدبِّر لشؤونهم إلا الله سبحانه وتعالى ، ولهذا فإن العبد يذل لله ويخضع بين يديه وينكسر لعظمته وجلاله وجماله وكماله .<\/p>\n\n\n\n<ul>\n<li>Asas pertama adalah dengan seorang hamba merealisasikan peribadatan kepada Allah Jalla wa ʿAlā, menghadirkan rasa remuk redamnya, kehinaan dan kekhusyukannya di hadapan Allah secara sempurna, dan mengakui bahwasanya dia dimiliki, dikuasai, dan diciptakan oleh Allah Yang Mengaturnya dan Mengurusi segala urusannya. Asas ini bisa kita simpulkan dari sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;<em>Allāhumma innī ʿabduka, wabnu ʿabdika, wabnu amatika<\/em>, &#8230; (artinya: Ya Allah, sesungguhnya aku adalah hamba-Mu, anak dari hamba lelaki-Mu dan hamba perempuan-Mu, &#8230;).&#8221; Ini adalah pengakuan dari seorang hamba bahwa dia dimiliki, dikuasai, dan diciptakan oleh Allah Subẖānahu wa Taʿālā. Dia dan ayah ibunya sampai Adam dan Hawa, semua dimiliki dan dikuasai oleh-Nya. Dialah Yang Menciptakan, Menguasai, dan Memiliki mereka serta Mengatur urusan mereka. Tiada yang memiliki mereka kecuali Allah. Tiada yang menciptakan mereka kecuali Allah. Tiada yang mengatur urusan mereka kecuali Allah Subẖānahu wa Taʿālā. Inilah mengapa seorang hamba harus menghinakan diri dan khusyuk di hadapan-Nya serta menghadirkan rasa remuk redam karena kemahaagungan, kemahamuliaan, kemahaindahan, dan kemahasempurnaan-Nya.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\"><br>أما الأصل الثاني &#8211; عباد الله &#8211; : فهو أن يؤمن العبد بقضاء الله وقدره وأن ما شاء الله كان وما لم يشأ لم يكن وأنه سبحانه لا معقب لحكمه ولا راد لقضائه ﴿ مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ ﴾ [فاطر:2] وهذا مستفاد من قوله : ((نَاصِيَتِي بِيَدِكَ مَاضٍ فِيَّ حُكْمُكَ عَدْلٌ فِيَّ قَضَاؤُكَ )) فناصية العبد وهي مقدَّمة رأسه بيد الله عز وجل يتصرف فيه تبارك وتعالى كيف يشاء ويحكم فيه بما يريد لا معقِّب لحكمه سبحانه ولا راد لقضائه ولهذا قال: ((مَاضٍ فِيَّ حُكْمُكَ )) ؛ فحكم الله ماض وقضاؤه ماض ولا يرده راد مهما فعل العبد ، فما قدّره الله كان ، ما شاء الله كان وما لم يشأ لم يكن ، ولهذا لابد على العبد أن يؤمن بقضاء الله وقدره وبمشيئته النافذة وقدرته الشاملة التي شملت كل مخلوق .<\/p>\n\n\n\n<ul>\n<li>Wahai hamba-hamba Allah, asas kedua adalah dengan seorang hamba beriman dengan ketetapan dan takdir-Nya, bahwa segala yang Allah Kehendaki akan terjadi dan segala yang tidak Allah Kehendaki tidak akan terjadi, dan bahwasanya tidak ada yang melawan hukum-Nya maupun menolak ketetapan-Nya. &#8220;Apa saja di antara rahmat Allah yang diberikan kepada manusia, maka tidak ada yang dapat menahannya; dan apa saja yang ditahan oleh-Nya maka tidak ada yang sanggup untuk memberikannya, dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.&#8221; (QS. Fatir: 2) Asas ini disimpulkan dari sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;&#8230; <em>nāṣhiyatī biyadika, māḏin fiyya hukmuka, ʿadlun fiyya qaḏāʾuka<\/em>, &#8230; (artinya: ubun-ubunku ada di tangan-Mu, ketentuan-Mu pasti berlaku terhadapku, dan ketetapan-Mu tentu adil bagiku).&#8221; <em>Nāṣhiyah<\/em> adalah ubun-ubun seorang hamba, yang ada di tangan Allah ʿAzza wa Jalla, yang mana Dia Tabāraka wa Taʿālā Memperlakukannya sekehendak-Nya dan Menentukan untuknya sesuai kemauan-Nya, tanpa ada yang bisa melawan hukum-Nya Subẖānahu wa Taʿālā maupun menolak ketetapan-Nya. Inilah sebabnya dikatakan, &#8220;&#8230; ketentuan-Mu pasti berlaku terhadapku, &#8230;.&#8221; Ketentuan Allah pasti terjadi dan ketetapan-Nya pasti berlaku tanpa ada yang bisa menolaknya walau apapun yang dilakukan seseorang. Apa yang Allah Takdirkan dan segala yang Dia Kehendaki pasti terjadi, sementara apapun yang tidak Dia Kehendaki tidak akan terjadi. Maka dari itu, seorang hamba harus beriman dengan dengan ketetapan-Nya, takdir-Nya, kehendak-Nya yang pasti terjadi, dan kesempurnaan kuasa-Nya yang mencakup seluruh makhluk.&nbsp;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\"> <br>والأصل الثالث &#8211; عباد الله &#8211; : أن يؤمن العبد بأسماء الله الحسنى وصفاته العظيمة الواردة في كتابه وسنة نبيه صلى الله عليه وسلم ويتوسل إلى الله بها . يقول الله تعالى: ﴿ وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ ﴾ [الأعراف:180] ، ويقول تعالى: ﴿ قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى ﴾ [الإسراء:110] ، والعبد كلما كان عظيم المعرفة بالله وبأسمائه الحسنى وصفاته العلى زادت خشيته لله وعظمت مراقبته له وازداد بُعداً عن معصيته والوقوع فيما يسخطه كما قال بعض السلف: &#8220;من كان بالله أعرف كان منه أخوف&#8221; ، والله جل وعلا يقول : ﴿ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ﴾ [فاطر:28] . ولهذا مما يطرد الهم والغم والحزن أن يعرف العبد ربه ويعرف أسماءه وصفاته ويتوسل إليه سبحانه بها وهذا مستفاد من قول النبي صلى الله عليه وسلم: ((أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ )) .<\/p>\n\n\n\n<ul>\n<li>Wahai hamba-hamba Allah, asas ketiga adalah dengan seorang hamba beriman dengan nama-nama Allah yang indah dan sifat-sifat-Nya yang agung yang tersebut dalam kitab-Nya dan sunah Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam dan bertawasul dengannya. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan Allah memiliki Asmaul Husna (nama-nama yang terbaik), maka bermohonlah kepada-Nya dengan menyebut Asmaul Husna itu dan tinggalkanlah orang-orang yang menyalah artikan nama-nama-Nya. Mereka kelak akan mendapat balasan terhadap apa yang telah mereka kerjakan.&#8221; (QS. Al-A’raf: 180) Juga firman-Nya (yang artinya), &#8220;Katakanlah (Muhammad), &#8216;Serulah Allah atau serulah <em>ar-Rahman<\/em>, dengan nama yang mana saja kamu dapat menyeru-Nya, karena Dia mempunyai nama-nama yang baik (Asmaul Husna) &#8230;'&#8221; (QS. Al-Isra&#8217;: 110) Semakin besar pengetahuan seorang hamba tentang Allah serta nama-nama-Nya yang indah dan sifat-sifat-Nya yang tinggi, niscaya akan semakin besar rasa takutnya kepada Allah, semakin meningkat rasa <em>Murāqabah<\/em>-nya (merasa diawasi oleh Allah), dan semakin jauh dirinya dari kemaksiatan dan perbuatan yang mengundang murka-Nya. Hal ini sebagaimana yang dikatakan oleh seorang Salaf, &#8220;Semakin seseorang mengenal Allah, niscaya dia semakin takut kepada-Nya.&#8221; Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Di antara hamba-hamba Allah yang takut kepada-Nya hanyalah para ulama.&#8221; (QS. Fatir: 28) Oleh sebab itu, di antara sebab untuk mengusir kekhawatiran, kegalauan, dan kesedihan adalah dengan seseorang mengenali Tuhannya dan mengetahui nama-nama-Nya dan sifat-sifat-Nya serta berdoa kepada-Nya dengan bertawasul dengannya. Hal ini disimpulkan dari sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;&#8230; <em>asʾaluka bikullismin huwa laka, sammaita bihi nafsaka, au anzaltahu fī kitābika, au ʿallamtahu aẖadan min khalqika, awistaʾtsarta bihi fī ʿilmil ghaibi ʿindaka<\/em>, &#8230; (artinya: Aku memohon kepada-Mu dengan bertawasul dengan segala nama yang Engkau Miliki, yang dengannya Engkau Menamai diri-Mu sendiri, yang Engkau Turunkan di dalam kitab-Mu, yang Engkau Ajarkan kepada salah seorang dari makhluk-Mu, atau yang Engkau Rahasiakan dalam ilmu gaib yang ada di sisi-Mu, &#8230;).&#8221;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\"><br>أما الأصل الرابع &#8211; عباد الله &#8211; : فهو العناية بالقرآن الكريم كلام الله عز وجل الذي لا يأتيه الباطل من بين يديه ولا من خلفه ، الذي فيه الهداية والشِّفاء والغناية والكفاية والسداد ﴿ إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ ﴾ [الإسراء:9] ، وكلما كان العبد عظيم العناية بالقرآن الكريم تلاوةً وحفظاً ومذاكرةً وتدبراً وتطبيقا كان ذلك من أعظم أسباب انشراح صدره وذهاب همه وانجلاء حزنه وغمّه ، وهذا مستفاد من قوله عليه الصلاة والسلام: ((أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي وَنُورَ صَدْرِي وَجِلَاءَ حُزْنِي وَذَهَابَ هَمِّي)) .<\/p>\n\n\n\n<ul>\n<li>Wahai hamba-hamba Allah, asas keempat adalah memberi perhatian khusus terhadap al-Quran yang mulia, yang merupakan firman Allah Jalla wa ʿAlā yang tidak bisa dimasuki kebatilan dari depan maupun belakang, yang mengandung hidayah, penyembuh, kecukupan, dan kebenaran. &#8220;Sungguh, al-Quran ini memberi petunjuk kepada (jalan) yang paling lurus.&#8221; (QS. Al-Isra&#8217;: 9) Semakin seseorang memberi perhatian khusus terhadap al-Quran dengan membaca, menghafal, mempelajari, menadaburi, dan mengamalkannya, niscaya terkumpul pula baginya semakin banyak sebab-sebab kelapangan dadanya, lenyapnya kekhawatirannya, dan hilangnya kegalauan dan kesedihanya. Hal ini disarikan dari sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;&#8230; <em>an tajʿalal qur’āna rabīʾa qolbī wa nūra ṣhadrī, wa jalāʾa huznī, wa dzahāba hammī<\/em> (artinya: &#8230; agar Engkau Menjadikan al-Quran sebagai penyejuk hatiku, cahaya dalam dadaku, pelipur kesedihanku, dan penghilang kegelisahanku).&#8221;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\"><br>فهذه &#8211; عباد الله &#8211; أصول أربعة مستفادةٌ من هذا الحديث العظيم ينبغي علينا أن نتأملها وأن نسعى في تطبيقها ، وأن نحفظ هذا الدعاء المبارك الذي أرشد إليه نبينا صلى الله عليه وسلم ودل الأمة عليه بل رغّب في حفظه وتعلُّمه. وأسأل الله جل وعلا بأسمائه الحسنى وصفاته العلى أن يوفقنا وإياكم لكل خير وأن يهدينا سواء السبيل ، وأن يشرح صدورنا ويزيل همومنا وغمومنا ، وأن يكتب لنا السعادة في هذه الحياة الدنيا وفي الآخرة إنه ولي ذلك والقادر عليه. أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, inilah empat asas yang disarikan dari hadis agung ini yang seyogiaya kita renungkan dan berusaha menerapkannya serta merutinkan doa yang penuh berkah ini, yang diajarkan oleh Nabi kita Ṣallallāhu ʿAlaihi wa Sallam, dibimbingkan kepada umatnya, dan diperintahkan agar dihafal dan dipelajari. Aku memohon kepada Allah Jalla wa ʿAlā dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Memberi kami dan kalian semua taufik kepada setiap kebaikan, Membimbing kita semua ke jalan yang benar, Melapangkan dada-dada kita, Melenyapkan kekhawatiran dan kegalauan kita, dan Menetapkan kebahagiaan dunia dan akhirat untuk kita, sesungguhnya Dia Maha Kuasa dan Maha Mampun melakukannnya. Aku cukupkan perkataan yang telah Anda dengar, dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان ، واسع الجود والفضل والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين .أما بعد عباد الله : اتقوا الله تعالى<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan yang banyak dari Allah terlimpahkan kepadanya dan keluarga serta seluruh sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ثم اعلموا رحمكم الله أن سعادة العبد في هذه الحياة وزوال الكرب عن قلبه إنما يتحقق بتوحيد الله وإخلاص الدين له سبحانه وتعالى ، وقد جاء في سنن أبي داود بإسناد ثابت عن أسماء بنت عميس رضي الله عنها أن النبي صلى الله عليه وسلم علَّمها كلمات تقال عند الكرب أو تقال في الكرب : (( اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا )) ؛ فهي كلمة عظيمة يقولها المسلم عندما يصاب بالكرب ،&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah —Semoga Allah Merahmati Anda— bahwa kebahagiaan seorang hamba di kehidupan ini dan hilangnya duka lara dalam hatinya hanya bisa tercapai dengan menauhidkan Allah dan mengikhlaskan agama hanya kepada-Nya Subẖānahu wa Taʿālā. Disebutkan dalam Sunan Abu Daud dengan sanad sahih dari Asma binti Umais —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam mengajarkan kepadanya kalimat untuk diucapkan ketika tertimpa musibah atau dalam keadaan kesusahan, &#8220;<em>Allāh Allāh Rabbī lā Usyriku bihi syaiʾā<\/em> (artinya: Ya Allah, ya Allah, wahai Tuhanku, aku tidak mempersekutukan-Mu dengan apapun).&#8221; Ini adalah kalimat agung yang bisa diucapkan oleh seorang muslim ketika dia tertimpa kesusahan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وهي توحيدٌ وإخلاص وإيمانٌ وإذعان وبُعدٌ عن الشرك كله صغيره وكبيره ، ولهذا &#8211; عباد الله &#8211; ما زالت الكربات عن العبد بمثل توحيد الله وإخلاص الدين له وتحقيق العبادة التي خلق العبد لأجلها وأوجد لتحقيقها ؛ فإن القلب عندما يُعمر بتوحيد الله وإخلاص الدين له تذهب عنه الكربات وتزول عنه الغموم والشِّدات ويسعد غاية السعادة ، ولهذا نسأل الله عز وجل أن يعمر قلوبنا وقلوبكم بتوحيد الله وإخلاص الدين له وأن يوفقنا لكل خير ، وأن يؤتي نفوسنا ونفوسكم تقواها وأن يزكيها فإنه سبحانه خير من زكاها وهو وليها ومولاها&nbsp;<\/p>\n\n\n\n<p>Doa ini adalah ketauhidan, keikhlasan, keimanan, dan kepatuhan serta kesucian dari semua bentuk syirik, baik kecil maupun besar. Wahai hamba-hamba Allah, inilah sebabnya kesusahan akan terjauhkan dengan menauhidkan Allah, mengikhlaskan agama untuk-Nya, dan merealisasikan ibadah yang menjadi tujuan dan maksud diciptakan dan diadakannya hamba.&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya hati ketika penuh dengan tauhid dan keikhlasan beragama kepada-Nya, niscaya kesusahan akan lenyap darinya dan kekhawatiran serta kesengsaraan akan sirna dari dirinya, sehingga dia bisa mencapai kebahagiaan yang hakiki. Maka dari itu, kami memohon kepada Allah Jalla wa ʿAlā agar Memenuhi hati kami dan hati kalian semua dengan tauhid dan keikhlasan beragama kepada-Nya, Memberikan taufik kepada kebaikan, dan Memberikan kepada jiwa-jiwa kami dan kalian semua ketakwaannya dan Menyucikannya, sesungguhnya Dia Jalla wa ʿAlā adalah sebaik-baik Zat Yang Mensucikannya, Dialah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وصلوا وسلموا على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا )) .اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبي السبطين علي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan Berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar <em>aṣ-Ṣiddīq<\/em>, Umar <em>al-Fārūq<\/em>, Utsman <em>Dzun Nuraini<\/em>, dan Ali <em>Abus Sibṯain<\/em>. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهمّ أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، اللهم دمر أعداء الدين ، اللهم دمر أعداء الدين ، اللهم دمر أعداء الدين فإنهم لا يعجزونك يا حي يا قيوم يا ذا الجلال والإكرام . اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين في كل مكان ، اللهم انصرهم نصراً مؤزرا ، اللهم أيِّدهم بتأييدك ووفقهم بتوفيقك واحفظهم بحفظك يا حي يا قيوم يا ذا الجلال والإكرام&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, dan Binasakan musuh-musuh Islam! Ya Allah, Binasakan musuh-musuh Islam! Ya Allah, Binasakan musuh-musuh Islam, sesungguhnya mereka tidak akan mampu melemahkan-Mu, wahai Yang Maha Hidup, wahai Yang Maha Mandiri, wahai Zat Pemilik keagungan dan kemuliaan!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, Tolonglah saudara-saudara kami umat Islam di mana pun mereka berada. Ya Allah, Tolonglah mereka dengan pertolongan besar-besaran! Ya Allah, Dukung mereka dengan dukungan-Mu, Beri mereka taufik dengan taufik-Mu, dan Jagalah mereka dengan penjagaan-Mu, wahai Yang Maha Hidup, wahai Yang Maha Mandiri, wahai Zat Pemilik keagungan dan kemuliaan!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين ، اللهم وفق ولي أمرنا لما تحب وترضى ، وأعنه على البر والتقوى ، وسدّده في أقواله وأعماله ، وألبسه ثوب الصحة والعافية . اللهم ووفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم ، واجعلهم رحمةً على عبادك المؤمنين .<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, Luruskan ucapan dan perbuatannya, dan Pakaikanlah pakaian kesehatan dan keselamatan untuknya. Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam dan Jadikan mereka rahmat untuk hamba-hamba-Mu yang beriman.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا ظلمنا أنفسنا ظلماً كثيرا ولا يغفر الذنوب إلا أنت فاغفر لنا مغفرةً من عندك إنك أنت الغفور الرحيم ، اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات ، اللهم اغفر لنا ما قدّمنا وما أخّرنا وما أسررنا وما أعلنا وما أسرفنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت ، اللهم ألِّف بين قلوبنا وأصلح ذات بيننا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وقواتنا أبداً ما أحييتنا ، اللهم إنا نعوذ بك من فجاءة نقمتك ومن زوال نعمتك وتحول عافيتك ومن جميع سخطك ، ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n\n\n\n<p>Ya Allah, sesungguhnya kami telah menzalimi diri kami sendiri dengan kezaliman yang banyak, sedangkan tidak ada yang bisa mengampuni dosa-dosa kecuali Engkau, maka Ampunilah kami dengan ampunan dari sisi-Mu, sesungguhnya Engkau Zat yang Maha Pengampun lagi Maha Penyayang. Ya Allah, ampunilah kami, orang tua kami, orang tua mereka, anak keturunan mereka, dan seluruh kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal di antara mereka.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami nampakkan, dan dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, Yang tiada tuhan selain Engkau.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami selalu dalam pendengaran, penglihatan, dan kekuatan selama Engkau masih Memberikan hidup kepada kami.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, sesungguhnya kami berlindung kepada-Mu dari mendadaknya azab-Mu, hilangnya nikmat-Mu, berubahnya kesehatan dari-Mu, dan semua kemurkaan-Mu. Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ingatlah Allah niscaya Allah akan Mengingat kalian dan syukuri nikmat-Nya niscaya Dia Menambah bagi kalian. Sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/dl\/doc\/v0dTSQZFx5\">Download artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/v0dTSQZFx5\">Link sumber.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1rOcSLbsYWajGzno0AklNB80AhcrjJ0Hu\/view?usp=drive_link\">Audio artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/16ekHbrFeSE0vJy-iD6X-NI7-OE8u0VeX\/view?usp=drive_link\">PDF artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah Jumat tanggal 25\/7\/1422 H دواء الهمّ والغم والحزن&nbsp; خطبة جمعة بتاريخ \/ 25-7-1422 هـ إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6409,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6405"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6405"}],"version-history":[{"count":9,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6405\/revisions"}],"predecessor-version":[{"id":6419,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6405\/revisions\/6419"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6409"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6405"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6405"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6405"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}