{"id":6420,"date":"2023-08-25T11:16:06","date_gmt":"2023-08-25T04:16:06","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6420"},"modified":"2023-08-25T11:16:07","modified_gmt":"2023-08-25T04:16:07","slug":"amanah-pekerjaan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6420-amanah-pekerjaan.html","title":{"rendered":"Amanah Pekerjaan "},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita senantiasa bertakwa kepada Allah Ta’ala. Bertakwa dalam arti yang sebenarnya yaitu menaati apa yang Allah Ta’ala perintahkan dan menjauhi segala yang Dia larang. Dari definisi takwa ini, kalau kita merenungkannya, maka akan kita dapatkan bahwa sifat dari syariat Islam itu mudah. Bagaimana bisa?&nbsp;<\/p>\n\n\n\n<p>Dalam masalah perintah, kita dipinta menaati Allah semaksimal kemampuan kita. Karena perintah adalah seseorang dituntut berbuat. Diperintah melakukan suatu aktivitas dan perbuatan tertentu. Karena itu dikaitkan dengan kemampuan. Artinya, tatkala kita tidak mampu, kewajiban perintah itu pun gugur. Kita diperintahkan wajib mengerjakan shalat dengan berdiri, tatkala tidak mampu berdiri, maka boleh duduk, berbaring, bahkan dengan isyarat. Kemudian kita diperintahkan zakat, puasa, haji, kalau kita tidak mampu makan kewajibannya gugur atau bisa ditunda pelaksanaannya saat mampu. Demikianlah karakter perintah-perintah yang lain.<\/p>\n\n\n\n<p>Adapun larangan, kita diperintahkan untuk tidak melakukan perbuatan. Hal ini dimampui oleh setiap orang. Larangan minum khamr, seseorang diminta untuk tidak melakukan aktivitas berjalan ke tempat penjualan khamr, mengeluarkan uang untuk membelinya, menyuruh orang, dll. Larangan judi, zina, dan semua bentuk larangan lainnya. Semuanya menuntut seseorang untuk tidak melakukan usaha demi mewujudkan terjadinya hal buruk tersebut. Semua orang mampu untuk tidak berbuat apa-apa. Untuk tidak beraktivitas. Karena itu, kita diperintahkan meninggalkan semua larangan tanpa terkecuali. Karena semua orang mampu melakukannya. Inilah kemudahan dalam perintah takwa.<\/p>\n\n\n\n<p>Karena itulah, takwa menjadi wasiat untuk setiap umat, dahulu dan sekarang, tua dan muda, laki-laki dan perempuan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ وَإِن تَكْفُرُوا۟ فَإِنَّ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَكَانَ ٱللَّهُ غَنِيًّا حَمِيدًا<\/p>\n\n\n\n<p>Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah. Tetapi jika kamu kafir maka (ketahuilah), sesungguhnya apa yang di langit dan apa yang di bumi hanyalah kepunyaan Allah dan Allah Maha Kaya dan Maha Terpuji.” [Quran An-Nisa: 131].<\/p>\n\n\n\n<p>Dalam ayat ini juga Allah menjelaskan bahwa takwa itu bukan kebutuhan Allah terhadap makhluk-Nya. Makhluklah yang butuh beramal. Melakukan perintah dan menjauhi larangan. Agar mereka bahagia di dunia dan di akhirat. Sementara Allah, Dia Maha Kaya dan tidak butuh dengan siapapun. Bahkan siapapun butuh kepada-Nya. Dialah pemilik semua yang ada di bumi dan langit yang tidak butuh dengan ibadah kita.<\/p>\n\n\n\n<p>Kaum muslimin jamaah Jumat yang dirahmati Allah,<\/p>\n\n\n\n<p>Saya teringat akan ucapan seorang ulama tabiut tabi’in yang bernama Fudhail bin Iyadh rahimahullah. Beliau berkata,<\/p>\n\n\n\n<p class=\"arab\">لَوْ أَنَّ لِيْ دَعْوَةٌ مُسْتَجَابَةٌ مَا جَعَلْتُهَا إِلَّا فِي السُلْطَانِ، قِيْلَ لَهُ: يَا أَبَا عَلِي! فَسِّرْ لَنَا هَذَا؟ قاَلَ: إِذَا جَعَلْتُهَا فِي نَفْسِي لَمْ تَعُدْنِي، وَإِذَا جَعَلْتُهَا فِي السُّلْطَانِ صَلُحَ، فَصَلُحَ بِصَلَاحِهِ العِبَادِ وَالْبِلَادِ<\/p>\n\n\n\n<p>“Seandainya aku memiliki satu kesempatan doa mustajab, doa itu akan kuperuntukkan kepada pemimpin.” Lalu beliau ditanya, “Tolong jelaskan pada kami maksudnya, Abu Ali.” Beliau menerangkan, “Kalau satu kesempatan doa mustajab tersebut kuperuntukkan untukku saja, maka terbatas hanya untukku saja. Tapi, kalau kujadikan untuk para pemegang kebijakan (aparat), mereka akan jadi baik. Lalu dengan kebaikannya baik pula masyarakat dan negara.”<\/p>\n\n\n\n<p>Kebaikan dan keshalehan para aparat akan berdampak luas. Kebijakan yang mereka buat memberikan efek untuk orang banyak. Sementara tugas dan tantangan itu berat. Amanah itu berat. Oleh karena itu, pemerintah dan jajaran aparatnya butuh doa kebaikan. Deimikan pula di lingkungan departemen masing-masing, salinglah mendoakan kebaikan antar sesama. Kita tidak akan mampu memikul amanah dan tanggung jawab hanya dengan mengandalkan kemampuan kita sendiri. Karena manusia ini lemah, sangat butuh taufik dan bimbingan dari Allah Ta’ala.<\/p>\n\n\n\n<p>Aparat ini posisinya sebagai pelayan masyarakat. Karena itu, ingatlah wasiat Allah Ta’ala,<\/p>\n\n\n\n<p class=\"arab\">إِنَّ ٱللَّهَ يَأْمُرُكُمْ أَن تُؤَدُّوا۟ ٱلْأَمَٰنَٰتِ إِلَىٰٓ أَهْلِهَا وَإِذَا حَكَمْتُم بَيْنَ ٱلنَّاسِ أَن تَحْكُمُوا۟ بِٱلْعَدْلِ إِنَّ ٱللَّهَ نِعِمَّا يَعِظُكُم بِهِۦٓ إِنَّ ٱللَّهَ كَانَ سَمِيعًۢا بَصِيرًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila memutuskan suatu permasalahan di antara manusia supaya kamu menetapkannya dengan adil. Sesungguhnya Allah memberi pengajaran yang sebaik-baiknya kepadamu. Sesungguhnya Allah adalah Maha Mendengar lagi Maha Melihat.” [Quran An-Nisa: 58].<\/p>\n\n\n\n<p>Tatkala bapak-bapak bekerja memberikan yang terbaik sesuai dengan bidang yang digeluti agar bisa berkhidmat kepada masyarakat, maka bapak-bapak telah menunaikan perintah dari Allah Subhanahu wa Ta’ala.&nbsp;<\/p>\n\n\n\n<p>Kaum muslimin yang dirahmati Allah,<\/p>\n\n\n\n<p>Tentang dunia kepegawaian terdapat sebuah hadits yang erat kaitannya dengan hal ini. Hadits tersebut diriwayatkan oleh sahabat Ka’ab bin Ujrah radhiallahu ‘anhu. Beliau menyampaikan,<\/p>\n\n\n\n<p class=\"arab\">مر على النبيِّ صلَّى اللهُ عليهِ وسلَّمَ رجلٌ فرأى أصحابُ النبيِّ صلَّى اللهُ عليهِ وسلَّمَ من جلَدِه ونشاطِه فقالوا: يا رسولَ اللهِ لو كان هذا في سبيلِ اللهِ؟! فقال رسولُ اللهِ صلَّى اللهُ عليهِ وسلَّمَ: إنْ كان خرج يسعى على ولدِه صغارًا فهو في سبيلِ اللهِ وإن كان خرج يسعى على أبوين شيخين كبيرين فهو في سبيلِ اللهِ وإنْ كان خرج يسعى على نفسِه يعفُّها فهو في سبيلِ اللهِ وإنْ كان خرج يسعى رياءً ومفاخرةً فهو في سبيلِ الشيطانِ.<\/p>\n\n\n\n<p>Di hadapan Nabi shalallahu alaihi wasallam dan para sahabatnya ada seseorang yang dilihat oleh para sahabat memiliki kesabaran dan semangat dalam bekerja. Kemudian para sahabat berkomentar, “Wahai Rasulullah, seandainya hal ini (jiwa semangatnya) ia peruntukkan berjuang di jalan Allah&nbsp;<em>Ta&#8217;ala<\/em>.<\/p>\n\n\n\n<p>Lalu Nabi shalallahu alaihi wa sallam menanggapi, “Kalau dia keluar rumah untuk berusaha mencari penghasilan karena anaknya yang masih kecil, maka itu termasuk berjuang di jalan Allah&nbsp;<em>Ta&#8217;ala<\/em>.<\/p>\n\n\n\n<p>Apabila dia keluar rumah berusaha mencari penghasilan karena kedua orang tuanya yang sudah tua, itu juga termasuk berjuang di jalan Allah&nbsp;<em>Ta&#8217;ala<\/em>.<\/p>\n\n\n\n<p>Apabila dia keluar rumah untuk berusaha mencari penghasilan untuk menafkahi dirinya dalam rangka menjaga sifat&nbsp;<em>&#8216;iffahnya<\/em>&nbsp;(menjaga kehormatan untuk tidak minta-minta), maka itu juga berjuang di jalan Allah Ta&#8217; ala.<\/p>\n\n\n\n<p>Namun, kalau dia keluar rumah untuk berusaha mencari penghasilan karena riya dan bangga, maka itu di jalan setan.&#8221; (Riwayat Ath Thabrani. Shahih Targhib).<\/p>\n\n\n\n<p>Dalam riwayat lain disebutkan:<\/p>\n\n\n\n<p class=\"arab\">وَإِنْ كَانَ يَسْعَى تَفَاخُراً وَتَكَاثُراً فَهُوَ فِي سَبِيْلِ الشَيْطَانِ<\/p>\n\n\n\n<p>“Kalau dia keluar rumah untuk berusaha mencari penghasilan dalam rangka berbangga-bangga dan berbanyak-banyakan, dia berjuang di jalan setan.”<\/p>\n\n\n\n<p>Kaum muslimin jamaah sekalian,<\/p>\n\n\n\n<p>Dalam hadits ini, Nabi shallallahu ‘alaihi wa sallam tidak membatasi berjuang di jalan Allah dalam pengertian yang sempit. Berjuang di jalan Allah tidak hanya sebatas berdakwah menyebarkan ilmu agama, memakmurkan masjid, berjihad, dll. Tidak diragukan lagi ini semua adalah amalan mulia. Tapi, berjuang di jalan Allah tidak hanya sebatas itu. Seseorang yang berjuang menafkahi anaknya, orang tuanya, bahkan menafkahi diri sendiri itu semua termasuk berjuang di jalan Allah. Oleh karena itu, hendaknya aktivitas bekerja kita ini jangan hanya diniatkan jadi rutinitas harian tapi niatkan juga untuk hal-hal yang disebutkan Nabi shallallahu ‘alaihi wa sallam di atas.&nbsp;<\/p>\n\n\n\n<p>Namun, Nabi menggaris-bawahi, aktivitas bekerja ini bisa sangat jatuh nilainya tatkala seseorang memiliki niat yang salah. Yang semestinya bernilai berjuang di jalan Allah, berubah menjadi berjuang di jalan setan. Kapan itu? Tatkala dia bekerja agar status sosialnya terpandang. Atau untuk menumpuk dan terus memperbanyak harta, maka nilainya akan sangat jatuh di sisi Allah Ta’ala. Tatkala itu Nabi sebut usahanya adalah di jalan setan.<\/p>\n\n\n\n<p>Ada yang demikian? Ada. Bisa jadi banyak. Bahkan ada orang yang sejak awal memang tujuannya menduduki posisi tertentu bukan untuk kemaslahatan orang banyak. Tapi, untuk terus memperkaya diri dan meninggikan status sosial.&nbsp;<\/p>\n\n\n\n<p>Bahkan di sebagian tempat, ada yang berniat untuk menjadi ASN tujuannya adalah mengangkat kehormatan diri dan keluarga. Mohon maaf, sebagian orang hingga rela membayar karena di tempatnya status ASN adalah terpandang di masyarakat. Sekali lagi, saya tidak menghakimi ini adalah masalah niat. Dan apa yang saya sampaikan adalah sebagai nasihat. Kalau ada di antara kita yang demikian, maka kita perbaiki niatkan. Kalau ada niatnya yang sudah benar, maka teruslah istiqomah dengan meminta pertolongan dari Allah Ta’ala.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kaum muslimin yang dirahmati Allah Ta’ala,<\/p>\n\n\n\n<p>Dari khotbah pertama yang khotib sampaikan, ada beberapa poin yang mungkin bisa kita simpulkan agar kerja kita bernilai pahala bukan justru menjadi ladang dosa. Yang pertama, kita niatkan pekerjaan ini untuk memberikan sumbangsih kebaikan kepada masyarakat. Yang kalau kebaikan tersebut berkelanjutan atau menginspirasi orang lain untuk melakukan kebaikan juga, tentu itu menjadi amal jariyah untuk kita.<\/p>\n\n\n\n<p>Kedua:&nbsp;&nbsp;ketika mendapatkan harta yang halal, kita niatkan untuk mencukupi kebutuhan diri kita dan keluarga kita sehingga kita tidak menggantungkan kebutuhan kita kepada orang lain. Tidak menjadi beban untuk orang lain.<\/p>\n\n\n\n<p>Ketiga: tugas yang kita kerjakan meskipun itu sebenernya adalah atas perintah kantor, kita niatkan untuk mengamalkan perintah Allah menjaga Amanah. Sehingga setiap usaha yang kita lakukan menjadi tambahan pahala kebaikan untuk kita.<\/p>\n\n\n\n<p>Keempat: kita terus meluruskan niat dan menjaga hati kita agar pekerjaan kita, jabatan kita, bukan bertujuan untuk berbangga-bangga dan merendahkan orang lain, apalagi sampai menempuh cara yang haram demi memperkaya diri.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّ ٱللَّهَ يَأْمُرُ بِٱلْعَدْلِ وَٱلْإِحْسَٰنِ وَإِيتَآئِ ذِى ٱلْقُرْبَىٰ وَيَنْهَىٰ عَنِ ٱلْفَحْشَآءِ وَٱلْمُنكَرِ وَٱلْبَغْىِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/p>\n\n\n\n<p>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.” [Quran An-Nahl: 90].<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p><strong>Oleh Nurfitri Hadi<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6421,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6420"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6420"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6420\/revisions"}],"predecessor-version":[{"id":6422,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6420\/revisions\/6422"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6421"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}