{"id":6439,"date":"2023-09-15T20:50:11","date_gmt":"2023-09-15T13:50:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6439"},"modified":"2023-09-15T20:53:49","modified_gmt":"2023-09-15T13:53:49","slug":"lgbt-manusia-yang-menyelisihi-kodrat-dan-fitrah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6439-lgbt-manusia-yang-menyelisihi-kodrat-dan-fitrah.html","title":{"rendered":"LGBT+ Manusia yang Menyelisihi Kodrat dan Fitrah"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>تَشَبُّهُ الرِّجَالِ بِالنِّسَاءِ وَالنِّسَاء بِالرِّجَال<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">&nbsp;خطبة جمعة بتاريخ \/ 4-6-1438 هـ<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Lelaki yang Menyerupai Wanita dan Wanita yang Menyerupai Lelaki<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat 4\/6\/1438 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده اللهُ فلا مضلَّ له ، ومن يُضلل فلا هادي له ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبده ورسوله ، بلَّغ الرسالة ، وأدَّى الأمانة ، ونصح الأمَّة ، وجاهد في الله حق جهاده حتى أتاه اليقين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين . أمَّا بعد أيها المؤمنون : اتقوا الله تعالى ربكم ، وراقبوه سبحانه في جميع أعمالكم مراقبة عبدٍ يعلمُ أن ربَّه يسمعُه ويراه .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan serta bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, yang telah menyampaikan risalah, menunaikan amanah, menasihati umat, dan berjihad di jalan Allah dengan sebenar-benarnya jihad hingga kematian datang kepadanya. Tidaklah ada kebaikan kecuali beliau telah menjelaskannya kepada umatnya dan tidaklah ada keburukan kecuali beliau telah memperingatkan umatnya terhadapnya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Tuhan kalian dan hadirkanlah rasa <em>Murāqabah<\/em> terhadap-Nya dengan <em>Murāqabah<\/em>-nya seorang hamba mengetahui bahwa Tuhannya Mendengar dan Melihatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمنون : تبارك الله أحسن الخالقين ؛ خلَق الخلْق بإتقان ، وأوجده بإحكام ، خلَق الزوجين الذكر والأنثى ، وخَلْقهما من آياته العظام الدالَّة على كمال خلْقه وعظيم تدبيره وجميل حكمته جلَّ في علاه .أيها المؤمنون : لقد جعل الله عز وجل لكلٍّ من الزوجين الذكر والأنثى من المزايا والخصائص والصفات ما يناسب كلًّا منهما ؛ ولهذا وجب على كل منهما أن يعيَ خلْقه وتكوينه ، وصفاتِه وهيئاته ، وما يليق به وما يتناسب مع خلقه وجبلَّته وفطرته ، ولا يتطلَّع كلٌّ من الزوجين إلى صفات الآخر وخصائصه ومزاياه ، {وَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ }[النساء:32] ؛ يجب على الرجل أن يعي رجولته وذكوريته وما يتناسب معها من خصائص وصفات وميِّزات ، ويجب على المرأة أن تعي ذلك تمامًا في خصائصها وصفاتها وميِّزاتها .<\/p>\n\n\n\n<p>Wahai kaum mukminin, Maha Terpuji Allah, sebaik-baik Zat Yang Menciptakan, Yang Menciptakan ciptaan dengan sempurna, Yang Mewujudkannya dengan paripurna, dan Yang Menciptakan lelaki dan perempuan berpasang-pasangan. Dia Menciptakan keduanya sebagai salah satu ayat-ayat-Nya yang menunjukkan sempurnanya ciptaan-Nya, agungnya pengaturan-Nya, dan indahnya kebijaksanaan-Nya Jalla wa ʿAlā.&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, Allah Jalla wa ʿAlā telah Menciptakan bagi setiap lelaki dan perempuan ciri khas, karakter khusus, dan sifat-sifat yang sesuai dengan pribadinya masing-masing. Maka dari itu, masing-masing wajib menyadari ciptaan dan kodratnya serta sifat dan karakter yang sesuai dan layak dengan ciptaan, sifat bawaan, dan fitrahnya. Masing-masing juga tidak boleh berpaling kepada sifat, ciri khas, dan kekhususan yang dimiliki yang lain. &#8220;Janganlah kalian berangan-angan terhadap apa yang telah dilebihkan Allah kepada sebagian kalian atas sebagian yang lain.&#8221; (QS. An-Nisa&#8217;: 32)&nbsp;<\/p>\n\n\n\n<p>Seorang laki-laki wajib menyadari sifat maskulin dan kelelakiannya serta segala kekhususan, sifat, dan ciri khas yang layak baginya. Pun seorang wanita wajib menyadari sifat feminim dan kewanitaannya serta segala kekhususan, sifat, dan ciri khas yang layak baginya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمنون : إن للرجل أعمالًا لا تليق إلا به ، وللمرأة أعمالًا لا تليق إلا بها ، وللرجل صفات لا تليق إلا به ، وللمرأة صفات لا تليق إلا بها ، وللرجل لباسٌ لا يليق إلا به ، وللمرأة لباسٌ لا يليق إلا بها ؛ ميَّز الله بينهما خلْقًا وخُلقا ، صفةً وهيئة ، وظيفةً وأعمالا ، فلكلٍّ من الصفات والمزايا ما يخصه ويليق به . أيها المؤمنون: وإن من عظيم المحرمات وكبير الموبقات وعظيم الذنوب والخطايا أن يتشبَّه هذا بتلك أو هذه بذاك ؛ فإن هذا من كبائر الذنوب وعظائم الآثام&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, ada beberapa perbuatan yang tidak layak dilakukan kecuali oleh lelaki. Pun ada beberapa perbuatan yang tidak layak dilakukan kecuali oleh wanita. Ada beberapa karakter yang tidak layak melekat kecuali kepada lelaki. Pun ada beberapa karakter yang tidak layak melekat kecuali kepada wanita. Ada beberapa jenis pakaian yang tidak layak dipakai kecuali oleh lelaki.&nbsp;<\/p>\n\n\n\n<p>Pun ada beberapa jenis pakaian yang tidak layak dipakai kecuali oleh wanita. Allah Membedakan keduanya secara fisik dan psikis, bentuk dan sifat, serta tugas dan perilakunya. Masing-masing memiliki sifat dan ciri khas yang khusus dan melekat padanya. Wahai kaum mukminin, sesungguhnya di antara keharaman besar, perilaku sangat buruk yang membinasakan, dan dosa serta kesalahan yang fatal adalah ketika seorang lelaki menyerupai wanita atau wanita menyerupai lelaki. Ini adalah termasuk dosa besar dan kesalahan fatal.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">روى البخاري في صحيحه عن ابن عباس رضي الله عنهما : «أن النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَعَنَ المـُـخَنَّثِينَ مِنَ الرِّجَالِ، وَالمـُتَرَجِّلاَتِ مِنَ النِّسَاءِ» ، وفي رواية له : «لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ المـُــتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ، وَالمـُــتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ» ، وروى ابن ماجة في سننه عن أبي هريرة رضي الله عنه : «أَنَّ النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَعَنَ الْمَرْأَةَ تَتَشَبَّهُ بِالرِّجَالِ، وَالرَّجُلَ يَتَشَبَّهُ بِالنِّسَاءِ» ، وروى أبو داود في سننه عن أبي هريرة رضي الله عنه : «أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَعَنَ الرَّجُلَ يَلْبَسُ لِبْسَةَ الْمَرْأَةِ، وَالْمَرْأَةَ تَلْبَسُ لِبْسَةَ الرَّجُلِ» . والأحاديث في هذا المعنى عن نبينا صلى الله عليه وسلم كثيرة .<\/p>\n\n\n\n<p>Imam Bukhari meriwayatkan dalam Shahih-nya dari Ibnu Abbas —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam melaknat laki-laki feminim dan perempuan yang maskulin. Dalam riwayat lain disebutkan, &#8220;Nabi Ṣallallāhu ʿAlaihi wa Sallam melaknat laki-laki yang menyerupai perempuan dan perempuan yang menyerupai laki-laki.&#8221;&nbsp;<\/p>\n\n\n\n<p>Imam Ibnu Majah meriwayatkan dalam Sunan-nya dari Abu Hurairah —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam melaknat perempuan yang menyerupai laki-laki dan laki-laki yang menyerupai perempuan.&#8221; Abu Dawud meriwayatkan dalam Sunan-nya dari Abu Hurairah —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam melaknat laki-laki yang memakai pakaian wanita dan wanita yang memakai pakaian laki-laki.&#8221;&nbsp;<\/p>\n\n\n\n<p>Hadis-hadis semacam ini yang diriwayatkan dari Nabi Ṣallallāhu ʿAlaihi wa Sallam amat banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمنون: كم هو قبيحٌ في الرجل أن يتخلى عن رجولته وأن يباين ويجانب ذكوريته ؛ فيميل إلى صفاتٍ وهيئاتٍ وأعمالٍ ولباسٍ وزينة لا يتناسب إلا مع المرأة ورقَّتِها وأنوثتِها ، وكم هو قبيحٌ بالمرأة أن تكون مترجِّلة ، أن تسترجل ، أن تذهب في صفاتها وأعمالها ولباسها وهيئتها إلى ما لا يصلح ولا يليق إلا بالرجل ؛ وهذه الفَعلة من الرجل أو المرأة تُعدُّ من العظائم ومن كبائر الذنوب ، لأن هذا يُعدُّ خللًا عظيمًا ومحادةً لله في شرعه جل في علاه وفي قدَره سبحانه وتعالى .&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, betapa buruknya seorang lelaki yang menanggalkan kelelakiannya dan mencampakkan serta meninggalkan maskulinitasnya, sehingga ia cenderung kepada sifat, penampilan, perilaku, pakaian, dan perhiasan yang tidak layak disandang kecuali oleh wanita dengan kelembutan feminitasnya.&nbsp;<\/p>\n\n\n\n<p>Demikian juga, betapa buruknya seorang wanita yang bergaya maskulin, bertingkah seperti lelaki, yang meninggalkan sifat, perilaku, pakaian, dan penampilan yang melekat padanya menuju perkara-perkara yang tidak pantas dan layak kecuali bagi lelaki. Perbuatan seperti ini, baik dilakukan seorang pria atau wanita, dianggap sebagai dosa besar dan kesalahan fatal, karena menjadi sebentuk catat besar dan menantang syariat dan ketetapan Allah Subẖānahu wa Taʿālā.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">يجب على الرجل أن يحافظ على الصفات التي تليق بمقامه ومكانته ورجولته وذكوريته ، ويجب على المرأة أن تحافظ على الصفات التي تتناسب مع أنوثتها ، لا يخرج هذا عن جبلَّته ، ولا هذه عن جبلَّتها فيكون الخلل العظيم الذي يترتب عليه من الفساد العريض والشر المستطير ما لا يعلمه إلا الله سبحانه وتعالى .<\/p>\n\n\n\n<p>Seorang pria harus menjaga karakter yang sesuai dengan kedudukan, martabat, maskulinitas, dan kejantanannya, sebagaimana wanita harus menjaga karakter yang sesuai dengan feminitasnya, sehingga seorang pria tidak keluar dari kodratnya, pun wanita juga tidak meninggalkan kodratnya. Semua itu adalah bentuk cacat yang besar yang menimbulkan kerusakan yang meluas dan keburukan yang berkepanjangan, yang tidak diketahui kecuali hanya Allah Subẖānahu wa Taʿālā.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمنون: إن كثيرًا من الفساد والانحلال في الأخلاق والقيم والمبادئ يرجع إلى خللٍ في الإنسان من حيث ما يتناسب مع جبلَّته وفطرته ، وكم يقع في كثير من المجتمعات من فسادٍ عريض بسبب ما يحدث في الفطَر والجبلَّة من تغيير ، وهذا مبتغى الشيطان وغايته من الإنسان ؛ أن يحرِفه عن فطرته ، وأن يبعِده عن جبلَّته ، وأن يجعله شاذًّا منحرفا بعيدًا غاية البعد عمَّا خُلق له ؛ ولهذا -عباد الله- من وفَّقه الله عز وجل للإيمان والرضا والاستقامة ومجاهدة النفس على طاعة الرب والبُعد عن سفساف الأخلاق ورديء الأعمال فاز في حياته هذه فوزًا عظيما ذكَرًا كان أو أنثى ، {مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ}[النحل:97] .أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n\n\n\n<p>Wahai kaum mukminin, banyak kerusakan dan penyimpangan dalam moral, nilai, dan norma bersumber dari kesalahan dalam diri manusia yang tidak mengikuti kodrat dan fitrahnya. Betapa banyak di tengah masyarakat terjadi kerusakan yang luas akibat merubah kodrat dan fitrah manusia. Ini memang harapan dan tujuan setan terhadap manusia; agar bergeser dari fitrahnya, menjauh dari kodratnya, menjadi orang yang aneh, menyimpang, dan jauh sejauh-jauhnya dari fitrah yang telah diciptakan baginya.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, inilah sebabnya orang yang diberi taufik kepada keimanan, keridaan, istikamah, dan upaya untuk melawan nafsunya dalam rangka menaati Tuhannya dan menjauhi akhlak tercela dan perilaku buruk pasti dalam hidupnya akan mendapatkan kemenangan besar, baik dia lelaki maupun perempuan. &#8220;Barang siapa mengerjakan kebajikan, baik laki-laki maupun perempuan, sementara dia dalam keadaan beriman, niscaya Kami akan Berikan kepadanya kehidupan yang baik dan akan Kami Berikan balasan dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.&#8221; (QS. An-Nahl: 97)&nbsp;<\/p>\n\n\n\n<p>Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله كثيرًا ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون عباد الله : { اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا }[الأحزاب:70-71] .<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji yang banyak hanya bagi Allah. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, &#8220;Bertakwalah kalian kepada Allah dan ucapkanlah perkataan yang benar, niscaya Allah akan Memperbaiki amal-amal kalian dan mengampuni dosa-dosa kalian, dan barang siapa yang menaati Allah dan Rasul-Nya, maka sungguh, dia akan menang dengan kemenangan yang agung.&#8221; (QS. Al-Ahzab: 70-71)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمنون : إن في الصفات والأخلاق صفاتٍ عظيمة وأخلاقٍ جليلةٍ كريمة ، وفي الصفات والأخلاق صفاتٍ ذميمة وأخلاقٍ مشينة ، والمؤمن التقي ميَّزه الله تبارك وتعالى بكريم الأخلاق وجميل الصفات ، وحظُّه منها بحسب حظِّه من الإيمان قوةً وضعفا ، وليستعِذ عبدُ الله المؤمن من سيء الأخلاق ورديئها وشنيع الصفات وذميمها ، وليسأل ربه التوفيق لصالحها وكريمها ، وفي الدعاء المأثور : «اللهم اهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ ، لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا ، لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ» .<\/p>\n\n\n\n<p>Wahai kaum mukminin, sesungguhnya di antara sifat dan akhlak ada sifat yang mulia dan akhlak luhur lagi terpuji, sebagaimana sebagian sifat dan akhlak ada sifat yang tercela dan akhlak yang buruk. Namun seorang mukmin yang bertakwa telah Allah Beri kekhususan dengan akhlak yang baik dan sifat yang mulia. Kualitasnya dalam hal tersebut akan berbanding lurus dengan kuat dan lemahnya iman dalam dirinya. Maka dari itu, seorang hamba yang beriman hendaknya berlindung dari akhlak yang buruk dan rendah serta sifat yang jelek lagi tercela, serta harus memohon kepada Tuhannya agar diberi taufik kepada kesalehan dan kebaikan akhlaknya.&nbsp;<\/p>\n\n\n\n<p>Ada sebuah doa yang warid, &#8220;Ya Allah, Tunjukkanlah kepadaku akhlak yang terbaik, karena tidak ada yang bisa menunjukkannya kecuali Engkau, dan Jauhkanlah dariku akhlak yang buruk, karena tidak ada yang bisa menjauhkannya dariku kecuali Engkau.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] . اللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنَّك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاء الراشدين ، الأئمة المهديين ؛ أبى بكرٍ وعمرَ وعثمانَ وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبِعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah sebagaimana yang Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan kepada kalian dalam kitab-Nya dalam firman-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang Paling Dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعز الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم . اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كن لهم ناصرًا ومعينا ، وحافظًا ومؤيدا . اللهم آمِنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفِّق ولي أمرنا لهداك وأعِنه على طاعتك يا حي يا قيوم ، وسدِّده في أقواله وأعماله .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, Tolonglah saudara-saudara kami umat Islam yang tertindas di mana pun mereka berada. Ya Allah, Jadilah Penolong, Penyokong, Penjaga, dan Pembela mereka!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jagalah mereka sebagaimana Engkau menjaga hamba-hamba-Mu yang saleh. Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu, Bantulah ia melakukan ketaatan, wahai Yang Maha Hidup lagi Maha Mandiri, dan Luruskan ucapan dan perbuatannya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آتِ نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليُّها ومولاها . اللهم إنا نسألك الهدى والتقى والعفة والغنى . اللهم اغفر لنا ولوالدينا ووالديهم وذرياتهم وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا إنَّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . سبحان ربك ربِّ العزَّة عمَّا يصفون ، وسلامٌ على المرسلين ، والحمد لله رب العالمين .<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan. Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal.&nbsp;<\/p>\n\n\n\n<p>Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi. Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam. &#8220;Maha Suci Tuhanmu, Tuhan Yang Maha Perkasa dari sifat yang mereka katakan, dan selamat sejahtera bagi para rasul, dan segala puji bagi Allah Tuhan seluruh alam.&#8221; (QS. As-Saffat: 180-182)<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/jEQrT1aIMXqR\">Sumber artikel.<\/a>&nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1pM1mSS3kXfMFomjeBDcclRSql6X5l1PU\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/19OSPyu5pXu1jvwLtOCivzoN8Fq3vTQcT\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>تَشَبُّهُ الرِّجَالِ بِالنِّسَاءِ وَالنِّسَاء بِالرِّجَال &nbsp;خطبة جمعة بتاريخ \/ 4-6-1438 هـ Lelaki yang Menyerupai Wanita dan Wanita yang Menyerupai Lelaki Khotbah Jumat 4\/6\/1438 H إنَّ الحمد لله ؛ نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده اللهُ فلا مضلَّ له ، ومن يُضلل فلا هادي له ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6443,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6439"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6439"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6439\/revisions"}],"predecessor-version":[{"id":6442,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6439\/revisions\/6442"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6443"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}