{"id":6444,"date":"2023-09-16T23:23:09","date_gmt":"2023-09-16T16:23:09","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6444"},"modified":"2023-09-16T23:58:14","modified_gmt":"2023-09-16T16:58:14","slug":"khotbah-jumat-diakhiri-doa-minta-hujan-sebab-sebab-kebahagiaan-dunia-dan-akhirat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6444-khotbah-jumat-diakhiri-doa-minta-hujan-sebab-sebab-kebahagiaan-dunia-dan-akhirat.html","title":{"rendered":"Khotbah Jumat (Diakhiri Doa Minta Hujan): Sebab-sebab Kebahagiaan Dunia dan Akhirat"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>أسباب الخير والسعادة في الدنيا والآخرة<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">خطبة جمعة بتاريخ \/ 30-10-1426 هـ<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Sebab-sebab Kebaikan dan Kebahagiaan Dunia dan Akhirat<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ؛ إلهُ الأولين والآخرين وقيومُ السماوات والأرضين ، وأشهد أن محمداً عبدهُ ورسولهُ وصفيهُ وخليلهُ وأمينهُ على وحيه ؛ بلغ الرسالة وأدَّى الأمانة ونصح الأمّة وجاهد في الله حق جهاده حتى أتاه اليقين ، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين . أما بعدُ عبادَ الله معاشرَ المؤمنين : اتقوا الله تعالى ؛ فإنَّ من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه .&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā karena orang yang bertakwa akan Allah Beri perlindungan dan bimbingan kepada kebaikan urusan dunia dan akhiratnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ثم اعلموا رعاكم الله : أن من حكمة الله جل وعلا ورحمته أن جعل العباد مفتقرين إلى جلب المنافع الدينية والدنيوية وإلى دفع المضار الدينية والدنيوية ، واقتضت حكمتُه ومضت سنتُه سبحانه أن هذه المنافعَ لا تُنالُ إلا ببذل الأسباب لنيلها والمضارَ لا تندفعُ إلا ببذل الأسباب التي تدفعها ، وقد بيَّن جلَّ وعلا هذه الأسباب في كتابه أتمَّ تبيين ، وبيَّنها رسوله صلى الله عليه وسلم في سنّته أحسنَ بيان ؛ فمن سلك هذه الأسباب فاز بكل مرغوبٍ ونجا من كل مرهوب .<\/p>\n\n\n\n<p>Kemudian, ketahuilah —Semoga Allah Memelihara Anda— bahwa di antara bentuk kebijaksanaan dan rahmat Allah Subẖānahu wa Taʿālā adalah ketika Dia Menjadikan hamba-hamba-Nya butuh untuk mencari kebaikan untuk agama dan dunianya serta perlu untuk menghindari keburukan terhadap agama dan dunianya. Sudah menjadi sunatullah dan ketetapan-Nya bahwa kebaikan-kebaikan tersebut tidak akan diperoleh kecuali dengan mengusahakan sebab untuk mendapatkannya sebagaimana keburukan-keburukan tersebut tidak akan bisa dihindari kecuali dengan mengusahakan sebab untuk menghindarinya.&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā telah Menjelaskan sebab-sebab ini secara jelas dalam kitab-Nya sebagaimana Rasul-Nya juga telah menjabarkannya dalam sunahnya secara gamblang. Oleh sebab itu, barang siapa yang menempuh sebab-sebab tersebut, niscaya dia akan mendapatkan apa yang diharapkan dan selamat dari apa yang dikhawatirkan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : وأصل أسباب الخير والسعادة والفلاحِ في الدنيا والآخرة تحقيقُ الإيمان والعمل الصالح وفي هذا آيٌ كثيرة ودلائلُ وفيرة منها قول الله جل وعلا : ﴿ مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ ﴾ [النحل:٩٧] ، وقوله جل وعلا: ﴿ إِنَّ لِلْمُتَّقِينَ مَفَازًا (31) حَدَائِقَ وَأَعْنَابًا (32) وَكَوَاعِبَ أَتْرَابًا (33) وَكَأْسًا دِهَاقًا ﴾ [النبأ:٣١-٣٤] ، وقوله تبارك وتعالى : ﴿ إِنَّ لِلْمُتَّقِينَ عِنْدَ رَبِّهِمْ جَنَّاتِ النَّعِيمِ ﴾ [القلم:٣٤] ، وقوله جل وعلا ﴿ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلا ﴾ [الكهف:١٠٧] ، والآياتُ عباد الله في هذا المعنى كثيرةٌ عديدةٌ .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, pangkal semua sebab kebaikan, kebahagiaan, dan kesejahteraan di dunia dan akhirat merealisasikan iman dan amal saleh. Ada banyak ayat dan dalil tentang hal ini, di antaranya firman Allah Jalla wa ʿAlā (yang artinya), &#8220;Barang siapa mengerjakan kebajikan, baik laki-laki maupun perempuan, dalam keadaan beriman, maka pasti Kami akan Berikan kepadanya kehidupan yang baik dan akan Kami Berikan balasan dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.&#8221; (QS. An-Nahl: 97)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Sesungguhnya orang-orang yang bertakwa mendapat kemenangan, (berupa) kebun-kebun dan buah anggur, dan gadis-gadis remaja yang sebaya, dan gelas-gelas yang penuh (berisi minuman).&#8221; (QS. An-Naba: 31-33)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Sungguh, bagi orang-orang yang bertakwa (disediakan) surga yang penuh kenikmatan di sisi Tuhannya.&#8221; (QS. Al-Qalam: 34)&nbsp;<\/p>\n\n\n\n<p>Demikian pula firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Sungguh, orang yang beriman dan mengerjakan kebajikan, bagi mereka disediakan surga Firdaus sebagai tempat tinggal.&#8221; (QS. Al-Kahf: 107)&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ayat-ayat yang semakna dengan ini ada banyak sekali.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;ومن الأسباب العظيمة المبيَّنة في الكتاب والسنة : تحصيلُ العلومِ النافعةِ ؛ فقد جعل الله جل وعلا العلمَ سبباً لرفعةِ العبدِ في الدنيا والآخرة ﴿ يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ ﴾ [المجادلة:١١] ، ﴿ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ ﴾ [الزمر:٩] ، ﴿ أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ ﴾ [الملك:٢٢] ، ﴿ أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الألْبَابِ ﴾ [الرعد:١٩] .&nbsp;<\/p>\n\n\n\n<p>Termasuk sebab agung yang dijelaskan dalam Kitab dan sunah adalah mempelajari ilmu yang bermanfaat. Allah Jalla wa ʿAlā telah Menjadikan ilmu sebagai sebab tingginya kedudukan seorang hamba di dunia dan akhirat. &#8220;Allah akan Mengangkat (derajat) orang-orang yang beriman di antara kalian dan orang-orang yang diberi ilmu beberapa derajat.&#8221; (QS. Al-Mujadalah: 11)&nbsp;&nbsp;<\/p>\n\n\n\n<p>&#8220;Katakanlah, &#8216;Apakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?'&#8221; (QS. Az-Zumar: 9)&nbsp;<\/p>\n\n\n\n<p>&#8220;Apakah orang yang merangkak dengan wajah tertelungkup itu lebih terbimbing (dalam kebenaran) ataukah orang yang berjalan tegap di atas jalan yang lurus?&#8221; (QS. Al-Mulk: 22)&nbsp;<\/p>\n\n\n\n<p>&#8220;Maka apakah orang yang mengetahui bahwa apa yang diturunkan Tuhan kepadamu adalah kebenaran, sama dengan orang yang buta (tidak mengetahui)? Hanya orang berakal saja yang dapat mengambil pelajaran.&#8221; (QS. Ar-Ra’d: 19)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ثم إنه جل وعلا جعل العلمَ لا يُنال إلا ببذل أسبابه الموصلة إلى تحصيله ونيله ؛ ومن ذلك : حسنُ السؤال وحسنُ الطلب وحسنُ التعلُّمِ ، يقول الله جل وعلا ﴿ فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ ﴾ [النحل:٤٣] ، وفي الحديث يقول عليه الصلاة والسلام: ((إِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ ، وَإِنَّمَا الْحِلْمُ بِالتَّحَلُّمِ ))<\/p>\n\n\n\n<p>Kemudian, Allah Jalla wa ʿAlā juga Menjadikan ilmu hanya bisa didapatkan dengan mengupayakan sebab untuk meraih dan mendapatkannya, termasuk di antaranya adalah bertanya dengan cara yang baik, menuntutnya dengan baik, dan belajar dengan benar. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;&#8230; maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.&#8221; (QS. An-Nahl: 43)&nbsp;<\/p>\n\n\n\n<p>Dalam sebuah hadis Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Sesungguhnya ilmu didapatkan dengan menuntut ilmu dan kelembutan didapat dengan membiasakan bersikap lembut.&#8221; (HR. At-Tabrani)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجعل جلَّ وعلا تقواهُ والحركةَ وتركَ الدعةِ والسكونِ سببًا لنيل الأرزاق والخيرات يقول جلَّ وعلا : ﴿ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (٢)وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ ﴾ [الطلاق:٢-٣] ، ويقول الله جلَّ وعلا ﴿ فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ ﴾ [الملك:١٥] . ثم إنه جلَّ وعلا جعل للتيسير أسباباً عديدةً وللتعسيرِ أسباباً عديدةً بيَّنها في قوله : ﴿ فَأَمَّا مَنْ أَعْطَى وَاتَّقَى (٥)وَصَدَّقَ بِالْحُسْنَى (٦) فَسَنُيَسِّرُهُ لِلْيُسْرَى (٧) وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى (٨) وَكَذَّبَ بِالْحُسْنَى (٩)فَسَنُيَسِّرُهُ لِلْعُسْرَى ﴾ [الليل:٥-١٠] .&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Menjadikan ketakwaan, bergerak, serta meninggalkan santai dan berdiam diri sebagai sebab mendapatkan rezeki dan kebaikan. Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Barang siapa bertakwa kepada Allah niscaya Dia akan Membukakan jalan keluar baginya dan Memberinya rezeki dari arah yang tidak disangka-sangkanya.&#8221; (QS. At-Talaq: 2-3)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Berfirman (yang artinya), &#8220;&#8230; maka jelajahilah di segala penjurunya (bumi) dan makanlah sebagian dari rezeki-Nya.&#8221; (QS. Al-Mulk: 15)&nbsp;<\/p>\n\n\n\n<p>Kemudian, Allah Jalla wa ʿAlā juga Menjadikan banyak sebab-sebab kemudahan sebagaimana Dia juga Menjadikan banyak hal sebagai sebab-sebab kesulitan. Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami akan Menyiapkan baginya jalan yang mudah. Adapun orang-orang yang bakhil dan merasa dirinya tidak butuh (Allah), serta mendustakan pahala terbaik, maka Kami akan Sediakan baginya (jalan) yang sukar.&#8221; (QS. Al-Lail: 5-10)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجعل جلَّ وعلا حسنَ التّوكلِ عليه والقيامَ بعبوديتِه وطاعتِه سبباً لكفايته لعبدِه وتأييدِه لَه ، قال الله جلَّ وعلا ﴿أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ ﴾ [الزمر:٣٦] ، وقال جلَّ وعلا : ﴿ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ ﴾ [الطلاق:٣] . وجعل سبحانه وتعالى الإحسانَ بنوعيه &#8211; الإحسانَ إلى الله بحسن العبادة ، والإحسانَ إلى الخلق بحسنِ المعاملَةِ &#8211; سببًا لنيل رحمته جلَّ وعلا ، قال جلَّ وعلا ﴿ إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ ﴾ [الأعراف:٥٦] ، وقال جلَّ وعلا ﴿ هَلْ جَزَاءُ الإحْسَانِ إِلا الإحْسَانُ ﴾ [الرحمن:٦٠] . وجعل جلَّ وعلا العواقبَ الحميدةَ والمآلاتِ الطيبةَ والنتائجَ المباركةَ في الدنيا والآخرة تُنالُ بالصبرِ والتّقوى ، قال جلَّ وعلا ﴿ وَالْعَاقِبَةُ لِلتَّقْوَى﴾ [طه:١٣٢] ، وقال جلَّ وعلا : ﴿ إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ﴾ [يوسف:٩٠] .&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Menjadikan baiknya tawakal, ibadah, dan ketaatan kepada-Nya sebagai sebab seorang hamba mendapatkan kecukupan dan pertolongan dari-Nya. Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Bukankah Allah Yang Mencukupi hamba-Nya?&#8221; (QS. Az-Zumar: 36)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Berfirman (yang artinya), &#8220;Barang siapa bertawakal kepada Allah, niscaya Allah akan Mencukupkan (keperluan)nya.&#8221; (QS. At-Talaq: 3)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Menjadikan kebaikan dengan segala bentuknya, termasuk berbuat baik kepada Allah dengan baiknya ibadah dan berbuat baik kepada sesama makhluk dengan baiknya muamalah, sebagai sebab mendapatkan rahmat-Nya Jalla wa ʿAlā.&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Sesungguhnya rahmat Allah sangat dekat kepada orang yang berbuat kebaikan.&#8221; (QS. Al-A’raf: 56)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Berfirman (yang artinya), &#8220;Tidak ada balasan untuk kebaikan selain kebaikan.&#8221; (QS. Ar-Rahman: 60)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā Menjadikan kesudahan yang baik, akibat yang terpuji, dan hasil yang diberkahi di dunia dan akhirat dapat diraih dengan kesabaran dan ketakwaan. Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;&#8230; dan akibat (yang baik) adalah bagi orang yang bertakwa.&#8221; (QS. Taha: 132)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Sesungguhnya barang siapa bertakwa dan bersabar, maka sesungguhnya Allah tidak akan menyia-nyiakan pahala orang yang berbuat baik.&#8221; (QS. Yusuf: 90)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجعل سبحانه الدعاء سبباً لنيل الخيرات والفوزِ بعظيم العطايا والهبات ، وهو جلَّ وعلا لا يَردُّ عبداً دعاه ولا يُخَيِّبُ مؤمناً ناجاه وهو القائل سبحانه : ﴿ وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ ﴾ [غافر:٦٠] ، وقال جلَّ وعلا ﴿ إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ ﴾ [إبراهيم:٣٩] ، وقال جل وعلا : ﴿ وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ ﴾ [البقرة:١٨٦] .<\/p>\n\n\n\n<p>Dia Subẖānahu wa Taʿālā Menjadikan doa sebagai sebab untuk meraih kebaikan dan kemenangan berupa berbagai karunia dan anugerah. Dialah Jalla wa ʿAlā Zat Yang tidak Menolak hamba yang berdoa kepada-Nya maupun Mengecewakan seorang mukmin yang bermunajat kepada-Nya, karena Dia Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan Tuhanmu berfirman, &#8216;Berdoalah kepada-Ku, niscaya akan Aku Perkenankan bagi kalian.&#8217;” (QS. Gafir: 60)&nbsp;<\/p>\n\n\n\n<p>Dia Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;Sungguh, Tuhanku benar-benar Maha Mendengar doa.&#8221; (QS. Ibrahim: 39)&nbsp;<\/p>\n\n\n\n<p>Demikian juga firman-Nya (yang artinya), &#8220;Dan apabila hamba-hamba-Ku bertanya kepadamu (Muhammad) tentang Aku, maka sesungguhnya Aku dekat. Aku Kabulkan permohonan orang yang berdoa apabila dia berdoa kepada-Ku.&#8221; (QS. Al-Baqarah: 186)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجعل سبحانه للاستغفار والإكثار منه ثماراً عديدة وخيراتٍ عميمة وفضائلَ متعددةٍ في الدنيا والآخرة ﴿ فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا (١٠)يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا (١١)وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا ﴾ [نوح:١٠-١٢] .&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Menjadikan dalam istigfar dan kontinuitas membacanya ada faedah yang banyak, kebaikan yang luas, dan keutamaan yang beraneka ragam di dunia dan akhirat. &#8220;Maka aku berkata (kepada mereka), &#8216;Mohonlah ampunan kepada Tuhanmu, Sungguh, Dia Maha Pengampun, niscaya Dia akan Menurunkan hujan yang lebat dari langit kepada kalian, Memperbanyak harta dan anak-anak kalian, dan Menjadikan kebun-kebun untuk kalian dan sungai-sungai untuk kalian.&#8217;” (QS. Nuh: 10-12)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وجعل سبحانه لنيل مغفرته ورحمته والفوزِ برضَاهُ أسباباً عظيمة جمعَها جلَّ وعلا في قوله : ﴿ وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى﴾ [طه:٨٢] .وجعل جلَّ وعلا لمصاحبةِ الأخيارِ تأثيراً ، ولمصاحبةِ الأشرارِ تأثيراً ، والمؤمن مدعوٌّ لمصاحبةِ الأخيارِ ومجانبةِ الأشرارِ، وفي الحديث يقول عليه الصلاة والسلام: ((الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ )) .&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Menjadikan sebab-sebab agung yang dengannya seorang hamba bisa meraih ampunan, rahmat, dan rida-Nya; yang semuanya terkumpul dalam firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Dan sungguh, Aku Maha Pengampun terhadap yang bertobat, beriman dan berbuat kebajikan, kemudian istikamah di atas petunjuk.&#8221; (QS. Taha: 82)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Menjadikan persahabatan dengan orang baik berdampak baik dan persahabatan dengan orang buruk juga membawa dampak buruk. Seorang mukmin diperintahkan untuk bersahabat dengan orang baik dan menjauhi persahabatan dengan orang buruk. Dalam hadis disebutkan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Agama seseorang akan sesuai dengan agama teman dekatnya, maka hendaknya kalian memperhatikan dengan siapa dia berteman dekat.&#8221; (HR. Abu Daud)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وهكذا عبادَ اللهِ : مَن يتأمّل آيَ القرآن وأحاديثَ النبي عليه الصلاة والسلام يجدُ أنَّ الأمورُ مرتبطةٌ بأسبابها ؛ فَلاَبُدَّ من بذل الأسبابِ النافعة والوسائل المفيدة المقرِّبة لنيلِ رضا الله والفوز بخيرات الدنيا والآخرة ، فأهلُ السعادة حقًا وصدقًا هم الباذلون للأسبابِ النافعة المجانبون للأسبابِ المهلكةِ ، وهم في هذا كله معتمدين على الله مُتوكلينَ عليه وَاثقينَ به جلَّ وعلا مُلتجئينَ إليه في كل أمورِهِمْ صغيرِها وكبيرِها دَقيقِها وجليلِها.&nbsp;<\/p>\n\n\n\n<p>Demikianlah, wahai hamba-hamba Allah, barang siapa yang merenungkan ayat-ayat al-Quran dan hadis-hadis Nabi Ṣallallāhu ʿAlaihi wa Sallam, niscaya dia akan mendapati bahwa segala hal selalu terikat dengan sebab-sebabnya. Maka dari itu, harus ada upaya melakukan sebab-sebab yang bermanfaat dan sarana-sarana yang berguna yang bisa membuat seseorang semakin dekat meraih rida Allah dan memenangkan berbagai kebaikan dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Jadi, orang yang mendapatkan kebahagiaan yang sebenarnya dan sesungguhnya adalah mereka yang mengusahakan sebab-sebab yang bermanfaat baginya dan menjauhi sebab-sebab yang bisa membinasakannya, yang mana dalam semua itu dia bergantung, bertawakal, dan yakin kepada Allah Subẖānahu wa Taʿālā serta selalu memohon pertolongan-Nya dalam semua urusannya, baik yang besar maupun kecil maupun yang sepele maupun penting.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وأسأل الله بأسمائه الحسنى أن يوفقنا أجمعين لفعلِ أسباب الخير ، وأن يجنبنا أسبابَ الشرِّ والفسادِ ، وأن يوفقَنا لحسنِ التوكُّلِ عليه والثقةِ به سبحانه ، وأن لا يكلَنا إلى أنفسنا طَرفَةَ عينٍ . أقولُ ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ فاستغفروه يغفر لكم إنه هوُ الغفورُ الرحيم.<\/p>\n\n\n\n<p>Aku memohon kepada Allah Jalla wa ʿAlā dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Memberi kita semua taufik untuk melakukan sebab-sebab kebaikan, Menjauhkan kita dari sebab-sebab keburukan dan kerusakan, dan Menganugerahkan kepada kita ketawakalan yang baik dan keyakinan kepada-Nya Subẖānahu wa Taʿālā, dan tidak Menyerahkan kita kepada diri kita sendiri walau hanya sekejap mata. Aku cukupkan perkataan yang telah Anda dengar, dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيمِ الإحسان ، واسعِ الفضلِ والجود والامتنان ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمداً عبدُه ورسوله ؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا .أما بعد عبادَ الله : اتقوا الله تعالى . ثم اعلموا &#8211; رعاكم الله &#8211; أن سعادةَ العبدِ وفلاحَه في الدنيا والآخرة ترتكز على أصلين متينين وأساسين عظيمين عليهما مدار السعادةِ ومُرتَكَزُها ألا وهما<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan yang banyak dari Allah terlimpahkan kepadanya dan keluarga serta seluruh sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā.&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah —Semoga Allah Merahmati Anda— bahwa kebahagiaan dan kesejahteraan seorang hamba di dunia dan akhirat bertumpu pada dua fondasi kokoh dan asas agung. Dua hal inilah poros dan dasar kebahagiaan, yaitu;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;التوكلُ على الله وحدَهُ ، وبذلُ الأسبابِ النافعةِ المقربةِ إلى اللهِ . وقد جُمِع بين هذين الأصلَين العظيمين في آياتٍ كثيرة وأحاديثَ عديدةٍ في سنة النبي صلى الله عليه وسلم ، منها قول الله جلَّ وعلا ﴿ إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ ﴾ [الفاتحة:٥] ، وقوله جل وعلا : ﴿ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ ﴾ [هود:١٢٣] ، وفي الحديث يقول عليه الصلاة والسلام: ((احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ)) ، ويقول عليه الصلاة والسلام: ((لَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا)) ؛ وفي قوله ((تَغْدُو خِمَاصًا )) إشارة إلى فعل الأسبابِ ، وفي الحديث الآخر عندما سأله سائلٌ عن ناقته أَيعقِلُها ويتوكَّلُ أو يطلِقُهَا ويَتَوَكَّلُ ؟ قال صلى الله عليه وسلم: (( اعْقِلْهَا وَتَوَكَّلْ )) ؛ فأرشدَه إلى فعل الأسباب وعدمِ الركون إليها ، وإنما الاعتماد على الله والثقةُ بالله والتوكلُ على الله وحده ؛ فبهذا &#8211; عبادَ الله &#8211; تُنالُ السعادةُ ويَتحققُ الفلاحُ في الدنيا والآخرة .<\/p>\n\n\n\n<p>(1) Tawakal hanya kepada Allah dan (2) mengusahakan sebab-sebab yang bermanfaat untuk lebih mendekatkan kepada Allah. Dua asas agung ini digabungkan dalam banyak ayat dan hadis dalam sunah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Di antaranya adalah firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Hanya kepada-Mu kami menyembah dan hanya kepada-Mu kami mohon pertolongan.&#8221; (QS. Al-Fatihah: 5)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Maka sembahlah Dia dan bertawakallah kepada-Nya.&#8221; (QS. Hud: 123)&nbsp;<\/p>\n\n\n\n<p>Dalam hadis disebutkan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Bersemangatlah melakukan apa yang bermanfaat bagimu, mohonlah pertolongan kepada Allah, dan sekali-kali jangan pernah lemah!&#8221; (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, ”Seandainya kalian betul-betul bertawakkal pada Allah, niscaya Allah akan Memberikan kalian rezeki sebagaimana Dia Memberikan rezeki kepada burung, di mana ia pergi pada pagi hari dalam keadaan lapar dan kembali pada sore harinya dalam keadaan kenyang.&#8221; (HR. Ahmad)&nbsp;<\/p>\n\n\n\n<p>Dalam sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, &#8220;&#8230; ia pergi pada pagi hari dalam keadaan lapar, &#8230;&#8221; terkandung isyarat untuk mengusahakan sebab. Dalam hadis lain dikisahkan ketika ada seseorang bertanya tentang untanya, apakah dia mengikatnya lalu bertawakal atau melepaskannya lalu bertawakal? Rasulullah Ṣallallāhu ʿAlaihi wa Sallam menjawab, &#8220;Ikatlah lalu bertawakallah!&#8221; (HR. Tirmidzi)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam membimbing untuk mengusahakan sebab tanpa bergantung dengannya, melainkan bergantung, yakin, dan bertawakal hanya kepada Allah semata.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, dengan inilah seseorang akan meraih kebahagiaan dan mendapatkan kesejahteraan di dunia dan di akhirat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">واعلَمُوا &#8211; رعاكم الله &#8211; أن الكَيِّسَ من عبادِ الله من دانَ نفسه وعَملَ لما بعد الموت ، والعَاجزُ من أَتبعَ نفسَه هَواهَا وتَمنىَ على اللهِ الأمانِيْ . واعلَموا أيضا &#8211; رحمكم الله &#8211; أن أصدق الحديث كلامُ الله وخيرَ الهدى هدى محمد صلى الله عليه وسلم ، وشرَ الأمور محدثاتها ، وكلَّ محدثةٍ بدعة ، وكلَّ بدعةٍ ضلالة ، وكلَّ ضلالة في النار ، وعليكم بالجماعةِ فإن يدَ الله على الجماعة . وصلوا وسلموا &#8211; رحمكم الله &#8211; على إمامِ الهداة وسيد الأولين الآخرين محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah —Semoga Allah Memelihara Anda— bahwa hamba Allah yang cerdas adalah orang yang selalu mengintrospeksi dirinya dan beramal untuk kehidupan setelah kematiannya, sedangkan orang yang lemah adalah orang yang memperturutkan hawa nafsunya dan banyak berangan-angan terhadap Allah.&nbsp;<\/p>\n\n\n\n<p>Ketahui juga —Semoga Allah Merahmati Anda— bahwa sebenar-benar perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Sejelek-jelek perkara adalah perkara yang diada-adakan, dan setiap bidah adalah kesesatan.&nbsp;<\/p>\n\n\n\n<p>Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>. Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada imam petunjuk dan pemimpin orang terdahulu dan yang akan datang, Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman!&nbsp;<\/p>\n\n\n\n<p>Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركتَ على إبراهيمَ وعلى آل إبراهيمَ إنّكَ حميدٌ مجيدٌ ، وارْضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي ، وارْضَ اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing; Abu Bakar, Umar, Utsman, dan Ali.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعزَ الإسلامَ والمسلمين ، وأذلَّ الشركَ والمشركين ، ودمِّر أعداءَ الدين ، اللهم انصر من نصر دينَكَ وكتابكَ وسنَة نبيِك محمد صلى الله عليه وسلم ، اللهمَّ وانصر عبادَك المؤمنين يا ذا الجلال والإكرام . اللهم وعليك بأعداءِ الدين فإنهم لا يُعجِزُونَك ، اللهم إنا نجعلُكَ في نحورِهم ونعوذُ بِكَ اللهم من شرورِهم . اللهم أَصلِح وُلاةَ أمورنا واجعلهم هُداةً مهتدين ، اللهم وَفِّق وليَّ أمرِنا لما تُحبُ وتَرضى وأَعِنه على البِّر والتقوى وسدِّده في أقواله وأعماله وارزقه البطانة الصالحة الناصحة ، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك صلى الله عليه وسلم .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, dan Binasakan musuh-musuh Islam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah hamba-hamba-Mu yang beriman, wahai Zat Pemilik keagungan dan kemuliaan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sesungguhnya mereka tidak mampu melemahkan-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah para pemimpin kami dan Jadikan mereka pemberi petunjuk yang memberi petunjuk.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, dan Luruskan ucapan dan perbuatannya, serta Berilah ia kaki tangan yang saleh yang bisa menasihati.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أَصلِح لنا ديننا الذي هو عصمة أمرنا ، وأَصلِح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموتَ راحةً لنا في كلِّ شر . اللهم آت نفوسنا تقواها ، زكِّها أنت خيرُ من زكَّاها أنتَ وليُّها ومولاها . اللهم أّصلِح ذات بينِنا وأَلِّفْ بين قلوبنا واهدِنا سبل السلام ، وأَخرِجْنَا من الظلمات إلى النور ، وباَرِك لنا في أسماعنا وأبصارنا وقواتنا وأزواجنا وذرياتنا واجعلنا مباركين أينما كنا .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami selalu dalam pendengaran, penglihatan, kekuatan, pasangan, dan keturunan kami, dan Jadikanlah kami orang-orang yang diberkahi di mana pun kami berada.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا نعوذ بك من الغلا ومن البَلاَ ومن الفتنِ ومن المحنِ كلَها ما ظهرَ منها وما بطن عن بلدنا هذا خاصة وسائرِ بلاد المسلمين عامة يا ذا الجلال والإكرام . اللهم إنا نعوذ بك من منكراتِ الأخلاق والأهواء والأدواء، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت ، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت . اللهم اهدنا وسددنا ، اللهم إنا نسألك الهدى والتقى والعفة والغنى . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياءِ منهم والأموات ، اللهم اغفر لنا ما قدّمنا وما أخّرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدِّم وأنت المؤخر وأنت على كل شيء قدير .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami berlindung kepada-Mu dari pergolakan, bencana, fitnah dan ujian, yang lahir maupun yang batin, untuk negeri ini secara khusus dan secara umum untuk seluruh negeri umat Islam, wahai Zat Pemilik keagungan dan kehormatan!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Kami berlindung kepada-Mu dari akhlak yang buruk, hawa nafsu, dan penyakit. Ya Allah, Bimbinglah kami kepada akhlak yang paling baik, karena tidak ada yang bisa Membimbing kepada akhlak yang paling baik kecuali Engkau, dan Jauhkanlah dari kami akhlak yang buruk, karena tidak ada yang bisa menjauhkannya dari kami kecuali Engkau.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Bimbing kami dan Luruskan kami. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan. Ya Allah, ampunilah kami, orang tua kami, dan seluruh kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal di antara mereka.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami nampakkan, dan dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, Yang tiada tuhan selain Engkau, dan Engkau Maha Mampu atas segala sesuatu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا نستغفرك إنك كنت غفاراً فأَرسِلِ السماءَ علينا مدرَارا ، اللهم اسِقنا وأغِثنا ، اللهم اسِقنا وأغِثنا ، اللهم اسِقنا وأغِثنا . إلهنا وسيدنا ومولانا ورازقنا يا من بيده ملكوت كل شيء اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم أعطنا ولا تحرمنا وزدنا ولا تنقُصنا وآثرنا ولا تؤثر علينا . اللهم إنا نسألك غيثاً مُغيثا هنيئاً مريئا سَحًا طبقا نافعاً غيرَ ضارٍ عاجلاً غيرَ آجل ، اللهم سُقيا رحمةٍ لا سُقيا هدْمٍ ولا عذَابٍ ولا غَرَقٍ ، اللهم أَغِثْ قلوبنا بالإيمان وديارَناَ بالمطَر يا منَّان . اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا . وآخرُ دعوانا أن الحمد لله رب العالمين ، وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين .<\/p>\n\n\n\n<p>Ya Allah, kami memohon ampunan kepada-Mu, karena, sungguh, Engkau Maha Pengampun, maka Turunkan hujan yang lebat dari langit kepada kami. Ya Allah, berilah kami air dan hujan! Ya Allah, berilah kami air dan hujan!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, berilah kami air dan hujan! Wahai Tuhan kami, Yang Menguasai kami, Yang Memiliki kami, dan Yang Memberi rezeki kepada kami, wahai Zat yang di tangan-Nya kekuasaan atas segala sesuatu, ya Allah, Turunkan hujan kepada kami! Ya Allah, Turunkan hujan kepada kami! Ya Allah, Turunkan hujan kepada kami! Ya Allah,&nbsp;<\/p>\n\n\n\n<p>Berikan untuk kami dan Jangan Tahan dari kami! Tambahkan untuk kami dan Jangan Menguranginya dari kami! Tolong kami dan Jangan Binasakan kami! Ya Allah, kami mengharapkan rahmat-Mu dan kami tidak bertawakal kecuali hanya kepada-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami air hujan yang lebat, yang nikmat lagi baik, yang mengguyur lagi terus-menerus, yang bermanfaat dan tidak membawa bahaya, yang segera dan tidak tertunda. Ya Allah, Berilah air yang membawa rahmat, bukan air yang merusak, menyiksa, dan menenggelamkan!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Sirami hati kami dengan iman dan Sirami negeri kami dengan hujan, wahai Yang Maha Dermawan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Turunkan hujan untuk kami, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Mencurahkan selawat, salam, dan keberkahan untuk hamba dan utusan-Nya, Nabi kita Muhammad, dan juga untuk keluarga dan semua sahabatnya.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/3UfcsR5BFQ\">Sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1DtKIW655oZOcl7ozO7FciuxvPPOvfWk2\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1lm2IU8HBcEOM5d9JxwowE6B4KwDER84b\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>أسباب الخير والسعادة في الدنيا والآخرة خطبة جمعة بتاريخ \/ 30-10-1426 هـ Sebab-sebab Kebaikan dan Kebahagiaan Dunia dan Akhirat إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6448,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6444"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6444"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6444\/revisions"}],"predecessor-version":[{"id":6447,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6444\/revisions\/6447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6448"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}