{"id":6457,"date":"2023-09-26T11:49:57","date_gmt":"2023-09-26T04:49:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6457"},"modified":"2023-09-26T19:22:20","modified_gmt":"2023-09-26T12:22:20","slug":"khotbah-jumat-merayakan-maulid-tanda-kecintaan-kepada-nabi-sallallahu-alaihi-wa-sallam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6457-khotbah-jumat-merayakan-maulid-tanda-kecintaan-kepada-nabi-sallallahu-alaihi-wa-sallam.html","title":{"rendered":"Khotbah Jumat: Merayakan Maulid, Tanda Kecintaan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam (?)"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>المظاهر الصادقة لمحبة النبي صلى الله عليه وسلم<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>خطبة جمعة بتاريخ \/ 4-3-1428 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Tanda Tulusnya Kecintaan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Khotbah Jumat tanggal 4\/3\/1428 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ، وصفيه وخليله وأمينه على وحيه ، ومبلغ الناس شرعه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين. أما بعد معاشر المؤمنين عباد الله : اتقوا الله ، فإن من اتقى الله وقاه ، وأرشده إلى خير أمور دينه ودنياه.<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang pilihan dan kekasih-Nya, serta pengemban amanah wahyu-Nya dan penyampai syariat-Nya pada manusia.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, karena barang siapa yang bertakwa, maka Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: إن من نعم الله العظمى ومِنَنه الكبرى على عباده أن بعث فيهم رسولاً أمينا وناصحاً مشفقا ، ألا وهو محمد بن عبد الله &#8211; صلوات الله وسلامه عليه &#8211; اختاره ربه واجتباه واصطفاه تبارك وتعالى ليكون رسولاً للبشرية ورحمة للعالمين ، شرح له صدره ، ورفع له ذكره ، وجعل الذّلة والصغار على من خالف أمره ، بعثه سبحانه وتعالى بين يدي الساعة بشيراً ونذيرا وداعياً إلى الله بإذنه وسراجاً منيرا ، بعثه سبحانه وتعالى بالمحجة البيضاء كما قال صلى الله عليه وسلم : ((تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ لَيْلُهَا كَنَهَارِهَا، لا يَزِيغُ عَنْهَا بَعْدِي إِلا هَالِكٌ )) .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, salah satu nikmat Allah yang terbesar dan karunia-Nya yang paling agung terhadap hamba-hamba-Nya adalah diutusnya seorang Rasul di tengah mereka, yang amanah, pemberi nasihat, dan penyayang, yaitu Muhammad bin Abdullah Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Allah Tabāraka wa Taʿālā Memilih, Memberi kekhususan, dan Mengistimewakannya untuk menjadi utusan bagi umat manusia dan rahmat bagi semesta alam. Allah Subẖānahu wa Taʿālā Melapangkan dadanya, Meninggikan sebutannya, dan Meletakkan kehinaan dan kekerdilan bagi siapapun yang mendurhakai perintahnya.&nbsp;<\/p>\n\n\n\n<p>Dia Mengutusnya di masa menjelang hari kiamat sebagai pembawa kabar baik, pemberi peringatan, dan penyeru kepada Allah dengan izin-Nya, serta menjadi pelita yang menerangi.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Mengutusnya dalam keadaan terang benderang, sebagaimana sabda beliau Ṣallallāhu ʿAlaihi wa Sallam, “Aku tinggalkan kalian dalam keadaan terang benderang hingga malamnya seperti siang, yang tidak ada yang menyimpang darinya setelah itu kecuali dia pasti binasa.” (HR. Ahmad)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : إن الله &#8211; جلّ وعلا &#8211; افترض على العباد محبة الرسول صلى الله عليه وسلم وأوجبها عليهم ، فمحبته عليه الصلاة والسلام من محبة الله ، وطاعته صلى الله عليه وسلم من طاعة الله تبارك وتعالى ، ولقد تكاثرت الدلائل في الكتاب والسنة على فرضية محبته عليه الصلاة والسلام ووجوبها وبيان ما يترتب عليها من الآثار المباركة والعوائد الحميدة في الدنيا والآخرة للمحبين لرسول الله &#8211; صلوات الله وسلامه عليه- :<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya Allah Jalla wa ʿAlā Mewajibkan kepada hamba-hamba-Nya untuk mencintai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan Mengharuskan hal tersebut. Mencintai beliau Ṣallallāhu ʿAlaihi wa Sallam adalah bagian dari mencintai Allah. Menaati beliau Ṣallallāhu ʿAlaihi wa Sallam adalah bagian dari menaati Allah Tabāraka wa Taʿālā.&nbsp;<\/p>\n\n\n\n<p>Ada banyak dalil dalam al-Quran dan Sunah yang memerintahkan untuk mencintai Nabi Ṣallallāhu ʿAlaihi wa Sallam, mewajibkannya, dan menjelaskan apa saja dampak baik dan akibat terpuji yang didapatkan di akhirat karena mencintai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">روى البخاري ومسلم في صحيحيهما عن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم ((لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ )) .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وروى البخاري في صحيحه عن عمر بن الخطاب رضي الله عنه قال : (( يَا رَسُولَ اللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم لَا وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ ، فَقَالَ لَهُ عُمَرُ فَإِنَّهُ الْآنَ وَاللَّهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم الْآنَ يَا عُمَرُ )) ؛ أي الآن يتحقق الإيمان ويتم .&nbsp;<\/p>\n\n\n\n<p>Imam Bukhari dan Muslim meriwayatkan dalam kitab Shahih mereka dari Anas bin Malik —Semoga Allah Meridainya— yang berkata bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Wahai Rasulullah, sungguh engkau lebih aku cintai daripada segala-galanya selain diriku sendiri.&#8221; Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Tidak! Demi Zat Yang jiwa berada di Tangan-Nya, hingga aku lebih engkau cintai daripada dirimu sendiri.&#8221; Lantas Umar —Semoga Allah Meridainya— berujar, &#8220;Sekarang demi Allah, engkau lebih aku cintai daripada diriku sendiri.&#8221; Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Sekarang (sudah benar dan sempurna imanmu), wahai Umar!&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وروى البخاري ومسلم في صحيحيهما عن أنس رضي الله عنه ((أَنَّ رَجُلًا سَأَلَ النَّبِيَّ صلى الله عليه وسلم مَتَى السَّاعَةُ يَا رَسُولَ اللَّهِ ؟ قَالَ مَا أَعْدَدْتَ لَهَا ؟ قَالَ مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ ، قَالَ صلى الله عليه وسلم أَنْتَ مَعَ مَنْ أَحْبَبْتَ )) . قال أنس: ((فَمَا فَرِحْنَا بَعْدَ الْإِسْلَامِ فَرَحًا أَشَدَّ مِنْ قَوْلِ النَّبِيِّ صلى الله عليه وسلم فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ . قَالَ أَنَسٌ : فَأَنَا أُحِبُّ اللَّهَ وَرَسُولَهُ وَأَبَا بَكْرٍ وَعُمَرَ فَأَرْجُو أَنْ أَكُونَ مَعَهُمْ وَإِنْ لَمْ أَعْمَلْ بِأَعْمَالِهِمْ )) .<\/p>\n\n\n\n<p>Imam Bukhari dan Muslim meriwayatkan dalam kitab Shahih mereka dari Anas —Semoga Allah Meridainya— bahwa ada seorang laki-laki bertanya kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam,&nbsp;<\/p>\n\n\n\n<p>&#8220;Kapankah hari kiamat terjadi, wahai Rasulullah?&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau menjawab, &#8220;Apa yang telah kamu persiapkan untuknya?&#8221;&nbsp;<\/p>\n\n\n\n<p>Dia menjawab, &#8220;Aku belum mempersiapkan banyak, baik itu salat, puasa, ataupun sedekah, tetapi aku mencintai Allah dan Rasul-Nya.&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Kamu akan bersama dengan yang kamu cintai.&#8221;&nbsp;<\/p>\n\n\n\n<p>Anas —Semoga Allah Meridainya— berkata, &#8220;Tidak ada yang lebih menyenangkan hati kami setelah masuk Islam daripada sabda Nabi Ṣallallāhu ʿAlaihi wa Sallam, &#8216;Sesungguhnya kamu bersama yang kamu cintai.'&#8221; Anas —Semoga Allah Meridainya— menuturkan, &#8220;Aku mencintai Allah, Rasulullah, Abu Bakar, dan Umar. Aku berharap kelak akan bersama mereka meskipun aku tidak dapat beramal seperti amalan mereka.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والأحاديث &#8211; عباد الله &#8211; في هذا الباب كثيرة ، ولهذا كان متأكداً في حقّ كل مسلم وواجباً على كل مؤمن أن يحب النبي صلى الله عليه وسلم محبة تفوق محبته لنفسه ولوالده ولولده وللناس أجمعين ، كيف لا ورب العالمين يقول: ﴿ النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ ﴾ [الأحزاب:٦] ، فهو صلوات الله وسلامه عليه أوْلى بنفسك منك فوجب عليك أن تكون محبتك له أعظم من محبتك لنفسك &#8211; صلوات الله وسلامه عليه &#8211; .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, banyak sekali hadis mengenai hal ini, maka ini adalah penegasan bagi setiap muslim dan kewajiban bagi setiap mukmin untuk mencintai Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam melebihi cintanya terhadap dirinya sendiri, ayahnya, anak-anaknya, dan seluruh umat manusia.&nbsp;<\/p>\n\n\n\n<p>Bagaimana tidak, sementara Tuhan semesta alam Berfirman (yang artinya), &#8220;Nabi itu lebih utama bagi orang-orang mukmin dibandingkan diri mereka sendiri.&#8221; (QS. Al-Ahzab: 6)&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam lebih utama bagi Anda daripada diri Anda sendiri sehingga kecintaan Anda kepada beliau Ṣallallāhu ʿAlaihi wa Sallam harus lebih besar daripada kecintaan Anda terhadap diri Anda sendiri.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: وهاهنا يتأكد بيان أمر عظيم يتعلق بمحبته عليه الصلاة والسلام ألا وهو يا عباد الله : كيف نُظهر محبتنا له صلى الله عليه وسلم ؟ أو بعبارة أخرى ما هي المظاهر الحقيقية الصادقة لمحبة النبي الكريم عليه الصلاة والسلام ؟&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di sinilah perlu ditekankan kembali penjelasan tentang perkara agung yang berkaitan dengan kecintaan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam, yaitu, wahai hamba-hamba Allah, bagaimana kita menunjukkan rasa cinta kita kepada beliau Ṣallallāhu ʿAlaihi wa Sallam. Dengan kata lain, apa saja wujud nyata dan tulus dalam mencintai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam?&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: إن أولى وأهم ما يكون في إظهار محبتنا لنبينا صلوات الله وسلامه عليه أن نكون أتباعا له صادقين مؤتسين بهديه مقتدين بسنته متمسكين بما جاء به ؛ فهذه علامة واضحة وأمارة صادقة على صدق المحبة للرسول الكريم صلى الله عليه وسلم ، قال رب العالمين في كتابه: ﴿ قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ﴾ [آل عمران:31] ،&nbsp;<\/p>\n\n\n\n<ol>\n<li>Wahai hamba-hamba Allah, hal pertama dan terpenting dalam menunjukkan rasa cinta kita kepada Nabi kita Ṣallallāhu ʿAlaihi wa Sallam adalah dengan menjadi pengikutnya yang tulus, mengikuti petunjuknya, meneladan Sunahnya, dan berpegang teguh dengan apa yang dibawanya. Ini adalah tanda yang nyata dan bukti yang tulus tentang benarnya kecintaan kepada Rasulullah yang mulia Ṣallallāhu ʿAlaihi wa Sallam. Tuhan semesta alam Berfirman (yang artinya), &#8220;Katakanlah (Muhammad), &#8216;Jika kalian mencintai Allah, maka ikutilah aku.&#8221; (QS. Ali &#8216;Imran: 31)<\/li>\n<\/ol>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قال ابن كثير رحمه الله : &#8221; هذه الآية الكريمة حاكمة على كل من ادعى محبة الله وليس هو على الطريقة المحمدية فإنه كاذب في دعواه في نفس الأمر ، حتى يتبع الشرع المحمدي والدين النبوي في جميع أقواله وأحواله &#8221; ، ولهذا قال العلماء عن هذه الآية إنها آية المحنة ؛ بمعنى أن من ادّعى محبة الله ومحبة رسوله عليه الصلاة والسلام فليعرض نفسه على ضوء هذه الآية ، فإن كان من أتباع الرسول عليه الصلاة والسلام حقاً وصدقا فهذه هي العلامة البارزة والأمارة الواضحة لصدق المحبة للرسول عليه الصلاة والسلام ، ولهذا جاء عنه عليه الصلاة والسلام أحاديث عديدة في التحذير من الابتداع في الدين غلقاً لباب المظاهر الزائفة والدعوات الخاطئة التي يحاول من خلالها بعض الناس إبراز المحبة على غير بابها وإظهارها على غير وجهها ، قال عليه الصلاة والسلام: ((مَنْ عَمِلَ عَمَلا لَيْسَ عليه أمْرُنَا فَهُوَ رَدُّ)) .<\/p>\n\n\n\n<p>Ibnu Katsir —Semoga Allah Merahmatinya— berkata, “Ayat yang mulia ini menjadi hakim penentu setiap orang yang mengaku mencintai Allah sementara dia tidak berada di atas jalan Muhammad Ṣallallāhu ʿAlaihi wa Sallam, bahwa dia adalah pendusta dalam klaimnya tersebut, sampai dia mengikuti syariat Muhammad dan agama Nabi dalam segala perkataan dan keadaannya.” Itulah sebabnya para ulama berkata tentang ayat ini bahwa ini adalah &#8216;Ayat Ujian&#8217;, yang berarti bahwa siapapun yang mengaku mencintai Allah dan mencintai Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam, maka kita uji dia dengan ayat ini. Jika dia benar dan tulus menjadi pengikut Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, maka itu adalah tanda yang jelas dan indikasi yang nyata ketulusan cintanya kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Inilah sebabnya ada banyak hadis dari beliau Ṣallallāhu ʿAlaihi wa Sallam tentang peringatan terhadap bidah dalam agama untuk menutup pintu bagi manifestasi palsu dan klaim dusta yang digunakan oleh sebagian orang untuk menunjukkan kecintaan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam dengan wujud yang salah menampakkannya dengan cara yang keliru. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Barang siapa yang melakukan suatu amal tanpa ada perintah kami, maka ia tertolak.” (HR. Bukhari dan Muslim)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: ومن علامات المحبة الواضحة ودلائلها الصادقة توقير النبي عليه الصلاة والسلام وتعظيمه صلى الله عليه وسلم والأدب معه ﴿ لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا ﴾ [النور:٦٣]، ﴿ لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ ﴾[الحجرات:٢] إلى غير ذلك من الآيات التي توجب على العباد احترام النبي عله الصلاة والسلام ومعرفة قدره وتعظيمه صلى الله عليه وسلم التعظيم اللائق به عليه الصلاة والسلام ؛ تعظيما بالقلب : حباً له صلى الله عليه وسلم ومعرفة بقدره ومكانته صلوات الله وسلامه عليه ، وتعظيماً باللسان : بالثناء عليه صلى الله عليه وسلم بما هو أهله دون غلو أو جفاء أو إفراط أو تفريط ، وتعظيماً له بالجوارح : وذلك بحسن الاتباع وتمام الائتساء وكمال الاقتداء بالرسول الكريم عليه الصلاة والسلام ، قال الله تعالى: ﴿ لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا ﴾ [الأحزاب:٢١]&nbsp;<\/p>\n\n\n\n<ul>\n<li>Wahai hamba-hamba Allah, termasuk tanda kecintaan yang jelas dan bukti yang tulus adalah menghormati Nabi dan memuliakan beliau Ṣallallāhu ʿAlaihi wa Sallam serta beradab terhadap beliau. &#8220;Janganlah kalian jadikan panggilan untuk Rasul (Muhammad) di tengah kalian seperti panggilan sebagian kalian kepada sesama kalian.&#8221; (QS. An-Nur: 63) &#8220;Wahai orang-orang yang beriman! Janganlah kalian meninggikan suara kalian melebihi suara Nabi.&#8221; (QS. Al-Hujurat: 2)  Begitu pula ayat-ayat lain yang mewajibkan para hamba untuk menghormati Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam, mengetahui kedudukan beliau, dan memuliakan beliau dengan kemuliaan yang layak bagi beliau Ṣallallāhu ʿAlaihi wa Sallam. Memuliakan dengan hati adalah dengan mencintai beliau dan mengetahui keutamaan dan kedudukan beliau. Memuliakan dengan lisan adalah dengan memuji beliau sebagaimana pujian yang pantas bagi beliau, tanpa kultus atau kurang ajar maupun berlebihan atau menyepelekan. Memuliakan dengan anggota badan adalah dengan mengikuti Rasulullah dengan baik, mencontoh beliau secara sempurna, dan meneladan beliau yang mulia Ṣallallāhu ʿAlaihi wa Sallam. &#8220;Sungguh, telah ada pada (diri) Rasulullah itu suri teladan yang baik bagi kalian, (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari Kiamat dan yang banyak mengingat Allah.&#8221; (QS. Al-Ahzab: 21)<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ومن علائم المحبة ودلائل كمالها : كثرة تذكره عليه الصلاة والسلام وتمني رؤيته صلى الله عليه وسلم ، روى مسلم في صحيحه عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((مِنْ أَشَدِّ أُمَّتِي لِي حُبًّا نَاسٌ يَكُونُونَ بَعْدِي يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ )) ، وكان بعض الصحابة يقول: ((غَدًا نَلْقَى الْأَحِبَّهْ ؛ مُحَمَّدًا وَحِزْبَهْ )) &#8211; صلى الله عليه وسلم &#8211; .<\/p>\n\n\n\n<ul>\n<li>Di antara tanda-tanda cinta Nabi Ṣallallāhu ʿAlaihi wa Sallam dan bukti kesempurnaan cinta itu adalah sering mengingat beliau Ṣallallāhu ʿAlaihi wa Sallam dan berangan-angan ini bertemu dengan beliau Ṣallallāhu ʿAlaihi wa Sallam. Imam Muslim meriwayatkan dalam Shahih-nya dari Abu Hurairah —Semoga Allah Meridainya— bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Manusia dari umatku yang paling mencintaiku sepeninggalku adalah salah seorang dari mereka yang ingin melihatku walaupun dengan (mengorbankan) keluarga dan hartanya.&#8221; Maka dari itu, diriwayatkan bahwa ada seorang Sahabat yang berkata, &#8220;Esok kita akan bertemu dengan para kekasih, yakni Muhammad dan para sahabatnya.&#8221; <\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ومن علائم المحبة ودلائلها ومظاهرها : كثرة الصلاة والسلام عليه صلى الله عليه وسلم ، ويتأكد ذلك عند ذكره صلى الله عليه وسلم ، ويتأكد أيضا في هذا اليوم الأغر يوم الجمعة ، قال صلى الله عليه وسلم : ((أَكْثِرُوا الصَّلَاةَ عَلَيَّ يَوْمَ الْجُمُعَةِ وَلَيْلَةَ الجُمُعَة)) ، حديث حسن ، وكان الشافعي رحمه الله يقول: &#8221; أُحب كثرة الصلاة على النبي صلى الله عليه وسلم في كل حال ، وأما في يوم الجمعة وليلتها أشد استحبابا &#8221; .<\/p>\n\n\n\n<ul>\n<li>Di antara tanda cinta tersebut, buktinya, dan manifestasinya adalah sering menghaturkan selawat dan salam kepada beliau Ṣallallāhu ʿAlaihi wa Sallam. Lebih ditekankan lagi ketika nama beliau Ṣallallāhu ʿAlaihi wa Sallam disebut. Ditekankan juga pada hari yang mulia ini, hari Jumat. Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda,  ”Perbanyaklah berselawat untukku di hari Jumat dan malam Jumat. (HR. Al-Baihaqi) Hadis ini hasan. Asy-Syafii —Semoga Allah Merahmatinya— berkata, &#8220;Aku suka memperbanyak selawat untuk Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam dalam segala keadaan. Adapun pada siang dan malam pada hari Jumat, maka itu lebih disukai lagi.&#8221;<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله: ومن علائم محبته عليه الصلاة والسلام : محبة آل بيته الطيبين ، وزوجاته أمهات المؤمنين ، وصحابته الغُرّ الميامين ، قال الله تعالى: ﴿ النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ ﴾ ، وجاء في صحيح مسلم عنه صلوات الله وسلامه عليه أنه قال : ((أُذَكِّرُكُمُ اللَّهَ فِى أَهْلِ بَيْتِى )) قالها ثلاثا صلوات الله وسلامه عليه ، وفي صحيح البخاري عن ابن عمر &#8211; رضي الله عنهما &#8211; أن أبا بكر الصديق رضي الله عنه قال: ((ارْقُبُوا مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أَهْلِ بَيْتِهِ )) ،<\/p>\n\n\n\n<ul>\n<li>Wahai hamba-hamba Allah, di antara tanda-tanda cinta kepada beliau Ṣallallāhu ʿAlaihi wa Sallam adalah mencintai <em>Ahlul Bait<\/em> (keluarga beliau) yang baik,  <em>Ummahāt al-Mukminīn, <\/em>yakni istri-istri beliau, para Sahabat beliau mulia dan diberkahi. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Nabi itu lebih utama bagi orang-orang mukmin dibandingkan diri mereka sendiri dan istri-istrinya adalah ibu-ibu mereka.&#8221; (QS. Al-Ahzab: 6) Diriwayatkan dalam Shahih Muslim bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Aku ingatkan kalian tentang Allah berkenaan dengan <em>Ahlul Bait-<\/em>ku!&#8221; Beliau Ṣallallāhu ʿAlaihi wa Sallam mengatakannya tiga kali. Diriwayatkan dalam Shahih Bukhari dari Ibnu Umar —Semoga Allah Meridainya— bahwa Abu Bakar ash-Shiddiq —Semoga Allah Meridainya— pernah berkata, &#8220;Peliharalah hubungan dengan Muhammad Ṣallallāhu ʿAlaihi wa Sallam melalui <em>Ahlul Bait <\/em>beliau.”<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;وجاء في الصحيحين عن النبي صلى الله عليه وسلم أنه قال : ((خَيْرُ النَّاسِ قَرْنِي ، ثُمَّ الَّذِينَ يَلُونَهُمْ ، ثُمَّ الَّذِينَ يَلُونَهُمْ )) ، وفي الصحيحين أيضا عن أبى سعيد الخدري رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم: ((لَا تَسُبُّوا أَصْحَابِي ، فَلَوْ أَنَّ أَحَدَكُمْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ )) .<\/p>\n\n\n\n<p>Disebutkan juga dalam Shahihain bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Sebaik-baik manusia adalah generasiku, kemudian orang-orang setelah mereka, kemudian orang-orang setelah mereka.&#8221; Demikian juga termaktub dalam Shahihain dari Abu Sa&#8217;id al-Khudri yang mengatakan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, ”Janganlah kalian mencela para Sahabatku. Seandainya salah seorang dari kalian menyedekahkan emas sebesar gunung Uhud, niscaya itu tidak akan bisa menyamai satu <em>Mudd<\/em> saja (sedekah) salah seorang dari mereka dan tidak pula setengahnya.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ومن علائم محبته عليه الصلاة والسلام : محبة سنته صلى الله عليه وسلم ، ومحبة المتمسكين بها ، ومحبة دعاة السنة دعاة الحق والهدى على بصيرة من الله ونور ، جاء في الصحيح من حديث عبد الله بن مسعود رضي الله عنه ((جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ : يَا رَسُولَ اللَّهِ كَيْفَ تَقُولُ فِي رَجُلٍ أَحَبَّ قَوْمًا وَلَمْ يَلْحَقْ بِهِمْ ؟ فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم : الْمَرْءُ مَعَ مَنْ أَحَبَّ)).<\/p>\n\n\n\n<ul>\n<li>Di antara tanda-tanda mencintai beliau Ṣallallāhu ʿAlaihi wa Sallam adalah mencintai Sunahnya Ṣallallāhu ʿAlaihi wa Sallam, orang-orang yang berkomitmen terhadapnya, dan mereka yang mendakwahkan Sunahnya dan menyerukan kebenaran dan petunjuk berdasarkan ilmu dan cahaya dari Allah. Disebutkan dalam kitab Shahih dari hadis Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— bahwa ada seseorang datang kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan bertanya, &#8220;Wahai Rasulullah, bagaimana pendapat Anda mengenai seseorang yang mencintai suatu kaum, tetapi dia sendiri belum pernah bertemu dengan kaum tersebut?&#8221; Rasulullah Ṣallallāhu ʿAlaihi wa Sallam menjawab, &#8220;Seseorang akan bersama dengan yang dicintainya.&#8221;<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فهذه &#8211; عباد الله &#8211; بعض العلائم الواضحات والمظاهر الجليات الصادقات على صدق المحبة للرسول الكريم عليه الصلاة والسلام ، وإنا لنسأل الله الكريم بأسمائه الحسنى وصفاته العليا وبأنه الله الذي لا إله إلا هو الذي وسع كل شيء رحمةً وعلما أن يجعلنا من أحبّاء الرسول محمد صلى الله عليه وسلم حقاً وصدقا، ومن أتباعه عليه الصلاة والسلام، ونسأله جلّ وعلا أن يحشرنا في زمرته وتحت لوائه وأن يجمعنا به في جنات النعيم . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفره يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, demikianlah sebagian dari tanda-tanda yang jelas dan wujud yang nyata dan tulus atas kejujuran cinta kepada sang utusan yang mulia Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya kami memohon kepada Allah Yang Maha Dermawan dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang tinggi dan dengan kesaksian bahwa Dia adalah Tuhan Yang tiada tuhan selain-Nya, Yang rahmat dan ilmu-Nya meliputi segala sesuatu, agar Menjadikan kita termasuk orang-orang yang benar dan tulus dalam mencintai Rasulullah Muhammad Ṣallallāhu ʿAlaihi wa Sallam dan termasuk para pengikut beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Kami memohon kepada-Nya agar Membangkitkan kita dalam kelompok beliau dan di bawah panji beliau Ṣallallāhu ʿAlaihi wa Sallam serta Mengumpulkan kita bersama beliau di surga yang penuh kenikmatan. Aku cukupkan perkataanku ini dan meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa.&nbsp;<\/p>\n\n\n\n<p>Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان ، واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين .أما بعد عباد الله : اتقوا الله تعالى.&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah, Yang agung kedermawanan-Nya, luas karunia, kemurahan, dan pemberian-Nya. Aku bersaksi bahwa tidak ada tuhan yang benar selain Allah semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Melimpahkan selawat dan salam kepadanya, keluarganya, dan semua sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : في خضمّ غربة الدّين وقلة الدراية والمعرفة بهدي سيد الأنبياء والمرسلين صلى الله عليه وسلم ظهر في بعض الناس أمور عجيبة ومحدثات غريبة قصد منها بعضهم إظهار المحبة للنبي الكريم صلوات الله وسلامه عليه ؛ فاتخذوا من يوم مولده صلى الله عليه وسلم عيدا ، ويوم الإسراء به صلى الله عليه وسلم محتفلا ، ويوم هجرته إلى المدينة أيضا موسما ؛ يجتمعون في مثل هذه الأيام على قراءة القصائد وتلاوة المدائح وإنشاد الأراجيز قاصدين من ذلك إبراز وإظهار محبتهم للنبي عليه الصلاة والسلام ، وهذا القصد &#8211; عباد الله &#8211; وإن كان في ذاته قصدٌ حسن إلا أن إظهار محبتنا لنبينا صلى الله عليه وسلم يجب أن يكون بالطّريقة التي كان عليها أبو بكر وعمر وعثمان وعلي والصحابة أجمعين ومن تبعهم بإحسان إلى يوم الدين.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di tengah keterasingan agama dan sedikitnya kesadaran dan pengetahuan terhadap bimbingan sang pemimpin para Nabi dan Rasul Ṣallallāhu ʿAlaihi wa Sallam ini, muncul di tengah sebagian orang perkara yang mengherankan dan bidah yang aneh yang diniatkan oleh sebagian mereka sebagai bentuk menunjukkan rasa cinta kepada Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Mereka menjadikan hari kelahiran beliau Ṣallallāhu ʿAlaihi wa Sallam, hari Isra Mi&#8217;raj beliau, dan hari hijrahnya beliau ke Madinah sebagai hari yang dirayakan, di mana mereka berkumpul di hari-hari tersebut untuk membaca syair, melantunkan pujian, dan mendendangkan kasidah dan nasyid dalam rangka menampakkan dan menunjukkan kecintaan mereka kepada Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, walaupun niat ini sebenarnya baik, hanya saja dalam rangka menunjukkan rasa cinta kita kepada Nabi kita Ṣallallāhu ʿAlaihi wa Sallam haruslah mengikuti cara yang dilakukan oleh Abu Bakar, Umar, Utsman, Ali, seluruh Sahabat lainnya, dan orang-orang yang mengikuti mereka dengan baik sampai hari kiamat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : فالصحابة &#8211; رضي الله عنهم وأرضاهم &#8211; لم يكن أحدٌ منهم على مثل هذه الأعمال ، وحاشاهم أن يكون على شيء من ذلك ؛ لأن إظهارهم للمحبّة لم يكن بالإحداث والاختراع وإنما كان بالاقتداء والاتباع ، ولهذا وجب علينا أجمعين أن نكون في إظهارنا لمحبتنا لرسولنا وقدوتنا عليه الصلاة والسلام مقتدين بالصحابة الكرام وتابعيهم بإحسان . والكيس من عباد الله من ألزم نفسه السنة واقتدى بأولئك الخيار وبأولئك الأماثل من الصحابة الأبرار ومن اتبعهم بإحسان ، وأن يحذر غاية الحذر من الأمور المحدثات والمنشآت المبتدعات التي ما أنزل الله بها من سلطان وليس عليها في كتاب الله وسنة نبيه صلى الله عليه وسلم أي دليل أو برهان.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di antara para Sahabat —Semoga Allah Meridainya— tidak ada seorang pun di antara mereka yang melakukan perbuatan-perbuatan tersebut, bahkan mereka jauh sekali dari hal-hal itu; karena kecintaan mereka ditunjukkan bukan dengan bidah atau mengarang sesuatu yang baru, melainkan dengan mencontoh dan mengikuti. Maka dari itulah kita semua wajib menunjukkan cinta kita kepada Rasul dan teladan kita Ṣallallāhu ʿAlaihi wa Sallam dengan meneladan para Sahabat yang mulia dan orang-orang yang mengikuti mereka dengan baik.&nbsp;<\/p>\n\n\n\n<p>Orang yang cerdas di antara hamba-hamba Allah adalah mereka berpegang teguh pada Sunah dan mencontoh orang-orang pilihan dan para teladan dari kalangan Sahabat dan orang-orang yang mengikuti mereka dengan baik, serta sangat berhati-hati terhadap hal-hal yang baru, yang dikarang dan dibuat-buat yang tidak pernah ada perintahnya yang diturunkan dari sisi Allah maupun dalil atau petunjuk dalam Kitab-Nya atau Sunah Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">هذا عباد الله: وصلوا وسلموا &#8211; رعاكم الله &#8211; على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا ))&nbsp; ، وقال صلى الله عليه وسلم: ((رَغِمَ أَنْفُ رَجُلٍ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ )).&nbsp;<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Celakalah bagi seseorang yang ketika aku disebut di sisinya namun tidak mengucapkan selawat untukku.&#8221; (HR. At-Tirmidzi).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبى بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم وعبادك المؤمنين ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم ، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين . اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك، وارزقه البطانة الصالحة الناصحة يا رب العالمين .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, dan Binasakan musuh-musuh Islam! Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sesungguhnya mereka tidak akan mampu melemahkan-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka. Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam. Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu, Jadikan tindakan mereka selalu dalam rida-Mu, dan Berilah ia kaki tangan yang saleh yang bisa menasihati, wahai Zat Pemilik Kemuliaan dan Keagungan!&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير ، والموت راحة لنا من كل شر ،&nbsp; اللهم اغفر لنا ذنبنا كله ؛ دقه وجله ، أوله وآخره ، سره وعلنه، اللهم اغفر لنا ما قدمنا وما أخرنا ، وما أسررنا وما أعلنا وما أنت أعلم به منا ، أنت المقدم وأنت المؤخر لا إله إلا أنت ، اللهم اغفر لنا ولوالدين وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami tampakkan, dan dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, Yang tiada tuhan selain Engkau.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami dan kedua orang tua kami serta kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal di antara mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم إنا نسألك غيثاً مغيثا هنيئا مريئا سِحاً طبقا نافعا غير ضار عاجلا غير آجل ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر . اللهم إنا نسألك الغيث فلا تجعلنا من القانطين ، اللهم إنا نسألك الغيث فلا تجعلنا من اليائسين ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم أعطنا ولا تحرمنا وزدنا ولا تنقصنا وآثرنا ولا تؤثر علينا . ربنا إنا ظلمنا أنفسنا وإن لم تغفرانا وترحمنا لنكونن من الخاسرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذب النار .&nbsp; عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،&nbsp; وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Berilah kami air hujan yang lebat, yang nikmat lagi baik, yang mengguyur lagi terus-menerus, yang bermanfaat dan tidak membawa bahaya, yang segera dan tidak tertunda.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Sirami hati kami dengan iman dan Sirami negeri kami dengan hujan. Ya Allah, kami memohon kepada-Mu hujan dan jangan jadikan kami orang yang putus asa. Ya Allah, kami memohon kepada-Mu hujan dan jangan jadikan kami orang yang putus harapan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Berikan untuk kami dan Jangan Tahan dari kami! Tambahkan untuk kami dan Jangan Menguranginya dari kami! Tolong kami dan Jangan Binasakan kami! Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Dia akan Mengingat kalian dan bersyukurlah kepada-Nya niscaya Dia akan Menambah nikmat-Nya kepada kalian, sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.&nbsp;<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.al-badr.net\/detail\/g0wNnzsv1O\">https:\/\/www.al-badr.net\/detail\/g0wNnzsv1O<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1oFEoqWqe8ZB0vYepAos80u3x3xaAS-xF\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1ggLytj3t-n2ayEbuO5zsNndzW2klS_TI\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>المظاهر الصادقة لمحبة النبي صلى الله عليه وسلم خطبة جمعة بتاريخ \/ 4-3-1428 هـ Tanda Tulusnya Kecintaan kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam Khotbah Jumat tanggal 4\/3\/1428 H إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6462,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6457"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6457"}],"version-history":[{"count":13,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6457\/revisions"}],"predecessor-version":[{"id":6474,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6457\/revisions\/6474"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6462"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}