{"id":6476,"date":"2023-10-01T14:48:22","date_gmt":"2023-10-01T07:48:22","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6476"},"modified":"2023-10-01T14:48:24","modified_gmt":"2023-10-01T07:48:24","slug":"khotbah-jumat-dalil-dalil-wajibnya-salat-berjamaah-di-masjid","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6476-khotbah-jumat-dalil-dalil-wajibnya-salat-berjamaah-di-masjid.html","title":{"rendered":"Khotbah Jumat: Dalil-dalil Wajibnya Salat Berjamaah di Masjid"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>وجوب صلاة الجماعة<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>خطبة جمعة بتاريخ \/ 24-12-1412 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Wajibnya Salat Berjamaah<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Khotbah Jumat tanggal 24\/12\/1412 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا ، أما بعد: أيها المؤمنون عباد الله : اتقوا الله تعالى ، ثم اعلموا رحمكم الله أن من أفضل شعائر الإسلام ومزايا هذا الدين العظام صلاةَ الجماعة في المساجد مع المسلمين ، وهي واجبة على الرجال في الحضر والسفر وفي حال الأمن وحال الخوف وجوباً عينيا ، والدليل على ذلك الكتاب والسنة وعمل المسلمين قرناً بعد قرن ، ومن أجل ذلك &#8211; عباد الله &#8211; عُمرت المساجد ورُتِّبت الأئمة والمؤذنون ، وشرع لها النداء بأعلى صوت &#8221; حي على الصلاة حي على الفلاح &#8220;<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh Sahabatnya. Adapun berikutnya, wahai kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, karena barang siapa yang bertakwa, niscaya Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya.&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah —Semoga Allah Merahmati Anda— bahwa salah satu syiar Islam yang paling utama dan ciri khas agama ini yang paling agung adalah salat berjamaah di masjid bersama kaum muslimin yang lain.&nbsp;<\/p>\n\n\n\n<p>Salat berjamaah ini hukumnya adalah <em>Farḏu ʿAin<\/em> (kewajiban individu) bagi lelaki, baik saat mukim maupun safar dan saat aman maupun kondisi ketakutan. Dalilnya adalah Kitab, Sunah, dan perbuatan umat Islam dari masa ke masa. Wahai hamba-hamba Allah, untuk tujuan itulah masjid dibangun, para imam dan muazin diorganisir, dan disyariatkan mengumandangkan <em>&#8220;H̱ayya ʿalaṣ Ṣalāh, H̱ayya ʿalal Falāẖ&#8221;<\/em> dengan suara lantang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وقال الله تعالى آمراً نبيه صلى الله عليه وسلم أن يقيم صلاة الجماعة في حال الخوف ﴿ وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ ﴾ [النساء:١٠٢] , والأمر للنبي صلى الله عليه وسلم أمر لأمته ما لم يدل الدليل على خصوصيته به ، فدلت هذه الآية الكريمة على وجوب صلاة الجماعة حيث لم يرخَّص للمسلمين بتركها في حال الخوف ، فلو كانت غيرَ واجبة لكان أولى الأعذار لتركها عذرَ الخوف ؛ فإن صلاة الجماعة في حال الخوف يُترك فيها كثير من الواجبات في الصلاة مما يدل على تأكد وجوبها ، وقد اغتُفر في صلاة الخوف حركاتٌ كثيرة وتنقلات وحمل أسلحة ومراقبةٌ لتحركات العدو وانحراف عن القبلة ، كل هذه الأمور اغتفرت من أجل الحصول على صلاة الجماعة ، فهذا &#8211; عباد الله &#8211; من أعظم الأدلة على وجوبها وتأكدها .<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman Menyuruh Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam agar menegakkan salat berjamaah dalam kondisi takut dalam peperangan (yang artinya), &#8220;Apabila engkau (Muhammad) berada di tengah-tengah mereka (para sahabat dan dalam keadaan takut ketika peperangan) lalu engkau hendak melaksanakan salat bersama mereka, maka hendaklah segolongan dari mereka berdiri (salat) bersamamu dengan menyandang senjatanya. Apabila mereka (yang salat bersamamu) telah sujud (menyempurnakan satu rakaat), hendaklah mereka pindah dari belakangmu (untuk menghadapi musuh). Lalu, hendaklah datang golongan lain yang belum salat agar mereka salat bersamamu dan hendaklah mereka bersiap siaga dengan menyandang senjatanya.&#8221; (QS. An-Nisa&#8217;: 102)&nbsp;<\/p>\n\n\n\n<p>Perintah untuk Nabi Ṣallallāhu ʿAlaihi wa Sallam adalah perintah untuk umatnya, selama tidak ada dalil yang menunjukkan bahwa perintah tersebut adalah kekhususan bagi beliau. Ayat mulia ini menunjukkan wajibnya salat berjamaah, karena kaum muslimin tidak diberi keringanan untuk meninggalkannya padahal dalam kondisi takut.&nbsp;<\/p>\n\n\n\n<p>Andaikata salat berjamaah tidak wajib, niscaya kondisi takut itu akan menjadi halangan yang paling pantas untuk meninggalkannya karena sedang dalam keadaan mencekam. Banyak kewajiban salat digugurkan dalam salat berjamaah dalam kondisi takut, hal ini juga menjadi salah satu argumentasi yang menguatkan kewajibannya. Dimaafkan dalam salat <em>Khauf<\/em> (Salat dalam kondisi takut) banyak bergerak dan bergeser, memanggul senjata, mengawasi pergerakan musuh, dan berpaling dari arah kiblat. Semua ini dimaafkan demi terlaksananya salat berjamaah. Maka dari itu, wahai hamba-hamba Allah, ini adalah salah satu di antara dalil paling kuat dan tegas yang menunjukkan kewajibannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : ومن الأدلة على وجوب صلاة الجماعة ما ورد في الصحيحين عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: (( أَثْقَلَ صَلَاةٍ عَلَى الْمُنَافِقِينَ صَلَاةُ الْعِشَاءِ وَصَلَاةُ الْفَجْرِ ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا ، وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلَاةِ فَتُقَامَ ثُمَّ آمُرَ رَجُلًا فَيُصَلِّيَ بِالنَّاسِ ثُمَّ أَنْطَلِقَ مَعِي بِرِجَالٍ مَعَهُمْ حُزَمٌ مِنْ حَطَبٍ إِلَى قَوْمٍ لَا يَشْهَدُونَ الصَّلَاةَ فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ )) , فقد وصف صلى الله عليه وسلم في هذا الحديث المتخلفين عن صلاة الجماعة بالنفاق ، وهذا أيضا وصفهم في القرآن الكريم ، قال الله تعالى عن المنافقين: ﴿ إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا ﴾ [النساء:١٤٢] , وقال الله تعالى عنهم: ﴿ وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَى وَلَا يُنْفِقُونَ إِلَّا وَهُمْ كَارِهُونَ ﴾ [التوبة:٥٤]<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di antara dalil yang menunjukkan wajibnya salat berjamaah adalah sebuah hadis yang termaktub dalam kitab Shahihain dari Abu Hurairah —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Salat yang paling berat bagi orang-orang munafik adalah salat subuh dan Isya. Seandainya mereka mengetahui (ganjaran) yang ada pada keduanya, tentulah mereka akan mendatanginya walau harus dengan merangkak. Sungguh, aku berkeinginan untuk menyuruh salat hingga salat ditegakkan lalu memerintah seseorang untuk mengimami orang-orang salat, kemudian aku pergi bersama beberapa orang membawa kayu bakar untuk mendatangi orang-orang yang tidak ikut salat berjamaah lalu membakar rumah-rumah mereka dengan api.&#8221;&nbsp;<\/p>\n\n\n\n<p>Dalam hadis ini Nabi Ṣallallāhu ʿAlaihi wa Sallam menyifati orang yang meninggalkan salat berjamaah sebagai munafik. Ini juga sifat mereka dalam al-Quran yang mulia. Allah Subẖānahu wa Taʿālā Berfirman tentang orang-orang munafik (yang artinya), &#8220;Sesungguhnya orang munafik itu hendak menipu Allah, tetapi Allah Membalas tipuan mereka. Apabila mereka berdiri untuk salat, mereka melakukannya dengan malas. Mereka bermaksud <em>riyāʾ<\/em> (ingin dipuji) di hadapan manusia, sementara mereka tidak mengingat Allah kecuali sedikit sekali.&#8221; (QS. An-Nisa&#8217;: 142)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman tentang mereka (yang artinya), &#8220;Mereka tidak melaksanakan salat melainkan dengan bermalas-malasan dan tidak (pula) menginfakkan (harta) mereka melainkan dengan rasa enggan (terpaksa).&#8221; (QS. At-Taubah: 54)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;ثم هدد صلى الله عليه وسلم المتخلفين عن صلاة الجماعة بأن يحرِّق عليهم بيوتهم بالنار، وهذه عقوبة شنيعة ؛ فوصفهم بالنفاق أولا ، وهددهم بالتحريق بالنار ثانيا ، مما يدل دلالة صريحة على عظم جريمة المتخلف عن صلاة الجماعة وأنه مستحق لأعظم العقوبات في الدنيا والآخرة ، وفي صحيح مسلم ((أنّ رجلا أعمى قال: يَا رَسُولَ اللَّهِ ؛ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ فَسَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ ، فَرَخَّصَ لَهُ &#8211; صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ &#8211; ، فَلَمَّا وَلَّى دَعَاهُ فَقَالَ هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ ؟ قَالَ نَعَمْ ، قَالَ فَأَجِبْ)) ؛ فهذا رجل أعمى أبدى أعذارا ًكثيرة ومع هذا لم يُسقط عنه صلى الله عليه وسلم حضور صلاة الجماعة , فما حال الذي يتخلف عنها من غير عذر وهو مجاورٌ للمسجد ، وأصوات المؤذنين تخترق بيته من كل جانب !! يُدعى فلا يجيب ، ويؤمر فلا يمتثل ، ويعصي فلا يتوب ، وقد ثبت في السنن عن النبي صلى الله عليه وسلم أنه قال: ((مَنْ سَمِعَ النِّدَاءَ &#8211; أي النداء إلى الصلاة &#8211; فَلَمْ يَأْتِهِ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ ))&nbsp;<\/p>\n\n\n\n<p>Kemudian Nabi Ṣallallāhu ʿAlaihi wa Sallam mengancam orang-orang yang meninggalkan salat berjamaah bahwa rumah mereka akan dibakar. Ini adalah hukuman yang sangat keras!&nbsp;<\/p>\n\n\n\n<p>Pertama, mereka dicap sebagai munafik dan, kedua, diancam akan dibakar rumah mereka. Ini termasuk dalil yang menunjukkan dengan jelas besarnya kesalahan orang yang meninggalkan salat berjamaah dan bahwa pelakunya berhak mendapatkan hukuman besar di dunia ini dan akhirat. Dalam Sahih Muslim disebutkan bahwa seorang lelaki buta berkata, &#8220;Wahai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, aku tidak punya seseorang yang bisa menuntunku ke masjid,&#8221; lantas dia meminta keringanan agar dia bisa salat di rumah. Nabi Ṣallallāhu ʿAlaihi wa Sallam lantas memberikan dia keringanan, tapi ketika orang tersebut pergi, beliau Ṣallallāhu ʿAlaihi wa Sallam memanggilnya lagi lalu bersabda kepadanya, &#8220;Apakah kamu bisa mendengar panggilan salat (azan)?&#8221; Dia jawab, &#8220;Iya.&#8221; Beliau berkata, &#8220;Jika begitu, maka penuhi panggilan itu.&#8221; Orang buta ini memiliki banyak alasan yang gamblang, meskipun demikian, Nabi Ṣallallāhu ʿAlaihi wa Sallam tidak menggugurkan darinya kewajiban menghadiri salat berjamaah.&nbsp;<\/p>\n\n\n\n<p>Lantas, bagaimana dengan seseorang yang meninggalkannya tanpa ada uzur, sementara rumahnya bersebelahan dengan masjid? Padahal suara muazin membara di berbagai penjuru rumahnya! Dia dipanggil tapi tidak memenuhi panggilan itu, disuruh tapi tidak patuh, bermaksiat dan tidak pernah tobat!?&nbsp;<\/p>\n\n\n\n<p>Ada sebuah hadis sahih dalam kitab-kitab Sunan bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Barang siapa yang mendengar panggilan—yakni seruan azan untuk salat—, tapi tidak mendatanginya, maka tidak ada salat baginya, kecuali jika ada uzur.” (HR. Ibnu Majah no. 793)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : لقد بلغ من اهتمام صدر هذه الأمة بصلاة الجماعة ما رواه ابن مسعودٍ رضي الله عنه قال : (( لَقَدْ رَأَيْتُنَا &#8211; يعني أصحاب النبي صلى الله عليه وسلم &#8211; وَمَا يَتَخَلَّفُ عَنْهَا- أي الصلاة &#8211; إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ )) ؛ يعني إذا كان الرجل منهم لا يستطيع المشي لمرضٍ أو كِبر أخذوا بعضديه وساعدوه على المشي حتى يقيموه في صف المسلمين للصلاة ، فما بال الذي يتخلف عن الصلاة اليوم وهو صحيحٌ قوي الجسم ليس به علة ولا عنده عذر !! .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, generasi awal umat ini sangat memperhatikan salat berjamah sampai pada titik sebagaimana yang diriwayatkan oleh Ibnu Mas&#8217;ud —Semoga Allah Meridainya— yang mengatakan, &#8220;Kami—para Sahabat Nabi Ṣallallāhu ʿAlaihi wa Sallam— melihat bahwa tidak ada yang meninggalkannya—yakni salat berjamaah—melainkan seorang munafik yang jelas kemunafikannya. Sungguh, sampai-sampai dulu ada seseorang yang harus dituntun dengan diimpit oleh dua orang agar ia bisa berdiri di tengah-tengah saf.&#8221;&nbsp;<\/p>\n\n\n\n<p>Artinya, jika ada seorang di antara mereka yang tidak dapat berjalan karena sakit atau berusia lanjut, mereka akan memegang tangannya dan membantunya berjalan hingga mereka menempatkannya di saf kaum muslimin untuk salat. Lalu bagaimana dengan orang-orang yang meninggalkan salat hari ini, padahal dia sehat dan badannya kuat, tanpa ada sakit maupun halangan!!?<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : ومكان صلاة الجماعة هو المساجد التي ﴿ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ ﴾ [النور:٣٦] , يقول الإمام ابن القيم رحمه الله : &#8221; ومن تأمل السنة حقَّ التأمل تبين له أن فِعلها في المساجد فرضٌ على الأعيان إلا لعارضٍ يجوز معه ترك الجماعة ، فترْك حضور المساجد لغير عذر كترك أصل الجماعة لغير عذر ، وبهذا تتفق الأحاديث وتجتمع الآثار &#8221; انتهى كلامه رحمه الله . وجاء في فتوى اللجنة الدائمة للإفتاء بالمملكة العربية السعودية حرسها الله قولهم: &#8221; وأما فعلها جماعة فواجبٌ وجوباً عينيا ، والأصل في ذلك الكتاب والسنة &#8221; , ثم ذكروا حفظهم الله ورحم من مات منهم جملة من الأدلة من الكتاب والسنة على ذلك .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, adapun tempat salat berjamaah adalah di masjid yang &#8220;&#8230; di sana telah diperintahkan oleh Allah untuk ditinggikan dan disebut nama-Nya, &#8230;.&#8221; (QS. An-Nur: 36)&nbsp;<\/p>\n\n\n\n<p>Imam Ibnul Qayyim —Semoga Allah Merahmatinya— mengatakan, “Barang siapa merenungkan Sunah dengan sebenar-benarnya renungan, niscaya akan jelas baginya bahwa mengerjakannya di masjid-masjid adalah kewajiban masing-masing individu kecuali jika ada uzur yang membolehkannya meninggalkan salat berjamaah.&nbsp;<\/p>\n\n\n\n<p>Jadi, tidak mendatangi masjid tanpa uzur hukumnya seperti tidak mendatangi salat berjamaah itu sendiri tanpa alasan. Dengan inilah hadis-hadis dikompromikan dan riwayat-riwayat disatukan.&#8221; Selesai kutipan dari perkataan beliau —Semoga Allah Merahmatinya.<\/p>\n\n\n\n<p>Dalam fatwa Komite Tetap Penerbit Fatwa Kerajaan Arab Saudi —Semoga Allah Menjaganya— disebutkan bahwa mereka mengatakan, “Adapun melakukannya secara berjamaah, maka hukumnya wajib <em>Farḏu ʿAin<\/em>. Dasarnya adalah Kitab dan Sunah.” Kemudian mereka —Semoga Allah Menjaga mereka dan Merahmati mereka yang sudah meninggal— menyebutkan sejumlah dalil dari Kitab dan Sunah yang menunjukkan hal itu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : وقد ورد في فضل الصلاة مع الجماعة أحاديث كثيرة لا يسع المقام لذكرها ، منها ما رواه البخاري ومسلم أن النبي صلى الله عليه وسلم قال: (( إذَا تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ لَا يُخْرِجُهُ إِلَّا الصَّلَاةُ لَمْ يَخْطُ خَطْوَةً إِلَّا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ وَحُطَّ عَنْهُ بِهَا خَطِيئَةٌ )) ، وثبت في صحيح مسلم من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: (( أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا وَيَرْفَعُ بِهِ الدَّرَجَاتِ ؟ قَالُوا بَلَى يَا رَسُولَ اللَّهِ ، قَالَ إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ ؛ فَذَلِكُمْ الرِّبَاطُ فَذَلِكُمْ الرِّبَاطُ )) . وفي الصحيحين أن النبي صلى الله عليه وسلم قال : ((مَنْ غَدَا إِلَى الْمَسْجِدِ أَوْ رَاحَ أَعَدَّ اللَّهُ لَهُ فِي الْجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ ))&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ada banyak hadis yang menyebutkan tentang keutamaan salat berjamaah yang tidak mungkin disebutkan semua dalam kesempatan ini; di antaranya adalah hadis yang diriwayatkan oleh Bukhari dan Muslim bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Jika seseorang berwudu lalu menyempurnakan wudunya, kemudian dia keluar dari rumahnya menuju masjid, sementara dia tidak keluar kecuali untuk melaksanakan salat berjamaah, maka tidak ada satu langkah pun dari langkahnya kecuali akan ditinggikan baginya satu derajat dan akan dihapuskan baginya satu kesalahannya.&#8221;&nbsp;<\/p>\n\n\n\n<p>Ada juga hadis sahih dalam Shahih Muslim dari hadis Abu Hurairah —Semoga Allah Meridainya— bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Maukah kalian aku tunjukkan sesuatu yang dengannya Allah akan Menghapus kesalahan-kesalahan dan mengangkat beberapa derajat?” Mereka menjawab, “Tentu, wahai Rasulullah.” Beliau bersabda, “Menyempurnakan wudu pada saat yang tidak disukai, memperbanyak langkah saat ke masjid, dan menunggu salat berikutnya setelah salat, itulah <em>Ribāṯ!<\/em> Itulah <em>Ribāṯ!<\/em>” Dalam Shahihain juga disebutkan bahwa bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Barang siapa yang berangkat di waktu pagi atau sore hari untuk ke masjid, maka Allah akan Mempersiapkan baginya hidangan di surga setiap pagi atau sore hari.”&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فنسأل الله جلّ وعلا أن يجعلنا وإياكم من المقيمين الصلاة المحافظين عليها في جماعة المسلمين ، وأن يهدينا جميعاً إليه صراطا مستقيما ، اللهم اهدنا إليك صراطا مستقيما , اللهم لا تزغ قلوبنا بعد إذ هديتنا ، وثبتنا على الحق والهدى يا ذا الجلال والإكرام . أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Maka dari itu, kami memohon kepada Allah Jalla wa ʿAlā agar Menjadikan kami dan Anda semua termasuk orang-orang yang mendirikan salat dan memeliharanya secara berjamaah bersama kaum muslimin dan Membimbing kita semua ke jalan yang lurus.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tunjukilah kami jalan yang lurus kepada-Mu, jangan Engkau Sesatkan hati kami setelah Engkau Memberinya hidayah, dan Teguhkan kami dalam kebenaran dan petunjuk, wahai Zat Pemilik kemuliaan dan keagungan. Aku cukupkan perkataan yang telah Anda dengar, dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya niscaya Dia Mengampuni kalian, karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا ، أما بعد: عباد الله : أوصيكم ونفسي بتقوى الله تعالى ، واعلموا رحمكم الله أن مقام الصلاة عظيم ، وقد نوّه الله جل وعلا بشأنها في كتابه الكريم ، وهي الركن الثاني من أركان الإسلام بعد الشهادتين ، وهي الفارقة بين المسلم والكافر ، وهي عمود الإسلام ، والأدلة على ذلك من الكتاب والسنة كثيرة .&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, aku berwasiat untuk diriku sendiri dan untuk kalian untuk bertakwa kepada Allah dan ketahuilah —Semoga Allah Merahmati Anda— bahwa kedudukan salat amatlah agung. Allah telah Memuliakan kedudukannya dalam Kitab-Nya yang mulia. Ia adalah rukun kedua setelah syahadatain dalam lima rukun Islam. Ia adalah pembeda antara muslim dan kafir. Ia juga menjadi tiang agama. Dalil-dalil yang menunjukkan hal-hal itu amatlah banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عبادَ الله : والشيطان &#8211; أعاذنا الله وإياكم منه &#8211; يحرص كل الحرص على صرف المسلم عن هذه الصلاة لعلمه أنه المسلم إذا انصرف عنها انصرف عن بقية أحكام الدِّين من باب أولى ، فإنه لا دين لمن لا صلاة له ، ولا حظَّ في الإسلام لمن ضيع الصلاة ، كما قال صلى الله عليه وسلم : (( آخِرُ مَا تَفْقِدُونَ مِنْ دِينِكُمُ الصَّلاةُ )) ، وإن الشيطان يأتي لصرف المسلم عن هذه الصلاة من طرق كثيرة ، فإن تمكَّن من منْعه منها بالكلية فإنه يبذل لذلك كلّ ما أمكن ، وإن لم يتمكن من منعه منها احتال عليه بمنعه من الصلاة مع الجماعة ، ثم بمنعه من أدائها في وقتها ، فإن لم يستطع منعَه عن الجماعة أغراه بالتكاسل والتأخر عن الحضور إلى المسجد حتى يُفَوِّتَه بعضها ، ويحرمه فضيلة السبق إلى المسجد وحضور الصلاة من أولها&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, setan —Semoga Allah Melindungi kami dan Anda darinya— sangat getol sekali berusaha untuk memalingkan seorang muslim dari salat ini, karena dia mengetahui jika seorang muslim sudah berpaling darinya, maka dia tentu lebih mudah lagi berpaling dari ketentuan-ketentuan agama yang lainnya. Maka dari itu, tidak ada agama bagi orang yang tidak salat, dan tidak ada bagian dalam Islam bagi orang yang meninggalkan salat, sebagaimana beliau Ṣallallāhu ʿAlaihi wa Sallam sabdakan, &#8220;Hal terakhir yang akan hilang dari agama kalian adalah salat.&#8221; (HR. At-Tabrani dalam al-Kabir (9:141)&nbsp;<\/p>\n\n\n\n<p>Setan datang untuk mengalihkan seorang muslim dari salat ini dengan banyak cara. Jika dia mampu membuatnya meninggalkannya sepenuhnya, maka dia akan melakukan hal itu dengan segala yang dia mampu. Jika dia tidak mampu membuatnya meninggalkannya secara keseluruhan, dia akan menghalanginya agar tidak melaksanakan secara berjamaah, lalu menghalanginya agar tidak melaksanakannya tepat pada waktunya.&nbsp;<\/p>\n\n\n\n<p>Jika dia tidak mampu menghalanginya agar tidak melaksanakan secara berjamaah, dia masih akan memperdayanya agar malas dan terlambat datang ke masjid sampai meninggalkan sebagian salat berjamaah sehingga dia tidak mendapatkan fadilah bersegera ke masjid dan mengikuti salat sejak awal.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">، فاتقوا الله رعاكم الله وحافظوا على هذه الشعيرة العظيمة وأدوا هذه الطاعة الجليلة في بيوت الله مع الجماعة كما أمركم الله بذلك في كتابه وكما أمركم بذلك رسوله صلى الله عليه وسلم في سنته لعلّكم تفلحون .عباد الله : وقد ودّعنا بالأمس واحداً من جماعة هذا المسجد المشهود لهم بالمحافظة على الصّلاة ، ودعناه في خاتمة حسنة ونهايةٍ طيبة ؛ حيث ذهب بالأمس صائما إلى مسجد النبي صلى الله عليه وسلم يحمل معه إفطاراً له ولبعض إخوانه المسلمين على عادته ، فصلى العصر فيه وتناول إفطاره وصلى المغرب مع الجماعة في مسجد النبي صلى الله عليه وسلم ثم توفاه الله عزّ وجل ، وصُليَ عليه فجر هذا اليوم فأكرِم بها من خاتمة ؛ نسأل الله جلّ وعلا أن يغفر له وأن يغفر لجميع موتى المسلمين وأن يُلحقنا وإياكم بالصالحين من عباده .<\/p>\n\n\n\n<p>Maka dari itu, bertakwalah kepada Allah —Semoga Allah Memelihara Anda— dan jagalah syiar agung ini. Laksanakanlah ketaatan yang mulia ini di rumah-rumah Allah secara berjamaah, sebagaimana hal itu diperintahkan oleh Allah kepada kalian dalam kitab-Nya dan sebagaimana hal itu diperintahkan oleh Rasul-Nya kepada kalian dalam Sunahnya, agar kalian beruntung. Wahai hamba-hamba Allah, kemarin kita ditinggal oleh salah seorang jemaah masjid ini yang disaksikan oleh orang-orang bahwa dia adalah orang yang menjaga salat. Dia meninggalkan kita dalam keadaan husnul khatimah dan akhir yang baik, karena kemarin dia pergi ke masjid Nabi Ṣallallāhu ʿAlaihi wa Sallam dalam keadaan puasa sambil membawa bekal buka puasa untuknya dan untuk sebagian saudara muslimnya yang lain sebagaimana kebiasaannya. Kemudian, dia salat asar di masjid ini lalu menyantap menu buka puasanya dan kemudian salat maghrib secara berjamaah di masjid Nabi Ṣallallāhu ʿAlaihi wa Sallam. Setelah itu, Allah Subẖānahu wa Taʿālā Mewafatkannya, lalu dia disalatkan selepas subuh hari ini. Semoga dia mendapat husnul khatimah dengannya.&nbsp;<\/p>\n\n\n\n<p>Kami memohon kepada Allah Jalla wa ʿAlā agar Mengampuninya dan Mengampuni semua kaum muslimin serta Mempertemukan kami dan Anda semua dengan hamba-hamba-Nya yang saleh.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وصلُّوا وسلموا رعاكم الله على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين , وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah sebagaimana yang Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan kepada kalian dalam kitab-Nya dalam firman-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah juga para Sahabat Nabi seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari Kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أعز الإسلام والمسلمين , وأذلّ الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين, اللهم آمنا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحب وترضى , وأعنه على البر والتقوى ، وسدده في أقواله وأعماله يا ذا الجلال والإكرام ، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك صلى الله عليه وسلم .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, dan Luruskan ucapan dan perbuatannya, wahai Zat Pemilik Kemuliaan dan Keagungan!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر , اللهم أصلح ذات بيننا ، وألف بين قلوبنا ، واهدنا سبل السلام , وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأموالنا وأزواجنا وذرياتنا وأوقاتنا ، واجعلنا مباركين أينما كنا، اللهم اجعلنا شاكرين لنعمك معترفين لك بها مستعملين لها في طاعتك يا ذا الجلال والإكرام .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami dalam pendengaran, penglihatan, harta, pasangan, anak keturunan, dan waktu kami, dan Jadikanlah kami orang yang diberkahi di mana pun kami berada.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jadikan kami orang yang senantiasa mensyukuri nikmat-Mu, mengakui bahwa semua itu dari-Mu, dan menggunakannya dalam ketaatan kepada-Mu, wahai Zat Pemilik keagungan dan kemuliaan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم اغفر ذنوب المذنبين من المسلمين , وتب على التائبين ، واكتب الصحة والعافية للحجاج والمعتمرين ولعموم المسلمين يا حي يا قيوم . اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه , اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah dosa-dosa para pendosa, Terimalah tobat mereka yang bertobat, dan Tetapkan untuk kesehatan dan keselamatan untuk para jemaah haji dan umrah serta kaum muslimin secara umum, wahai Yang Maha Hidup lagi Maha Mandiri. Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami tampakkan, dan dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, Yang tiada tuhan selain Engkau.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن توفقنا جميعاً أن نتوب إليك توبة نصوحا نتخلى فيها عن الذنوب ونُقبل فيها على طاعتك والمحافظة على أمرك يا حي يا قيوم يا ذا الجلال والإكرام ، فإنك لا ترد عبداً ناداك ولا تخيِّب عبداً دعاك , اللهم اهدنا جميعا وأصلح قلوبنا ووفقنا للتوبة النصوح يا ذا الجلال والإكرام . وآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n\n\n\n<p>Ya Allah, kami memohon kepada-Mu dengan nama-nama-Mu yang indah dan sifat-sifat-Mu yang mulia agar Engkau Memberikan kami taufik untuk bertobat kepada-Mu dengan tobat yang tulus, yang dengannya kami meninggalkan dosa-dosa kami dan menuju ketaatan kepada-Mu dan istikamah dalam perintah-Mu, wahai Yang Maha Hidup lagi Maha Mandiri, wahai Zat Pemilik Kemuliaan dan Keagungan, sesungguhnya Engkau tidak akan Menolak seorang hamba yang berdoa kepada-Mu dan tidak akan Mengecewakan dia yang bermunajat kepada-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah hidayah kepada kami semua, Perbaikilah hati kami, dan Berikan kami taufik untuk bertobat kepada-Mu dengan tobat yang tulus, wahai Yang Maha Hidup lagi Maha Mandiri, wahai Zat Pemilik Kemuliaan dan Keagungan, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber: <a href=\"https:\/\/al-badr.net\/detail\/TUgZqpskYH\">https:\/\/al-badr.net\/detail\/TUgZqpskYH<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/18W9J-gUFsSc1WgA5MdDwiab_w0EiKgRr\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/13GYfrXD66sN71iDpl-Q9DGQze-A7UcAT\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>وجوب صلاة الجماعة خطبة جمعة بتاريخ \/ 24-12-1412 هـ Wajibnya Salat Berjamaah Khotbah Jumat tanggal 24\/12\/1412 H إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6476"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6476"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6476\/revisions"}],"predecessor-version":[{"id":6479,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6476\/revisions\/6479"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6480"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}