{"id":6487,"date":"2023-10-21T10:09:20","date_gmt":"2023-10-21T03:09:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6487"},"modified":"2023-10-21T10:09:21","modified_gmt":"2023-10-21T03:09:21","slug":"mengenal-allah-melalui-asmaul-husna","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6487-mengenal-allah-melalui-asmaul-husna.html","title":{"rendered":"Mengenal Allah Melalui Asmaul Husna"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>معرفة الله بأسمائه الحسنى وصفاته العلا<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>خطبة جمعة بتاريخ \/ 25-10-1424 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Mengenal Allah Melalui Nama-nama-Nya yang Indah dan Sifat-sifat-Nya yang Luhur<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Khotbah Jumat tanggal 25\/10\/1424 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله الكبير المتعال ، ذي العظمة والكبرياء والجلال والجمال ، له الأسماء الحسنى والصفات العلا والعطاء والنوال ، أحمده حمد الشاكرين ، وأثني عليه ثناء الذاكرين ، لا أحصي ثناءً عليه هو كما أثنى على نفسه ، وأشهد أن لا إله إلا الله وحده لا شريك له إله الأولين والآخرين ، وقيوم السموات والأرضين ، وخالق الخلق أجمعين ، وأشهد أن محمدا عبده ورسوله ، وصفيه وخليله ، وأمينه على وحيه ، ومبلغ الناس شرعه ؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين . أما بعد أيها المؤمنون عباد الله : اتقوا الله ، فإن من اتقى الله وقاه ، وأرشده إلى خير أمور دينه ودنياه.&nbsp;<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang Maha Besar lagi Maha Tinggi, Yang Memiliki keagungan, kesombongan, kemuliaan, dan keindahan, Yang Memiliki Nama-nama yang indah dan Sifat-sifat yang mulia serta anugerah dan karunia.&nbsp;<\/p>\n\n\n\n<p>Aku memujinya dengan pujian orang-orang yang bersyukur dan aku memuji-Nya dengan pujian orang-orang yang berzikir, sedangkan aku tidak bisa Menyanjung-Nya sebanyak Dia Menyanjung diri-Nya sendiri.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, Tuhannya orang-orang terdahulu dan yang akan datang, Pemelihara seluruh langit dan bumi, dan Pencipta semua makhluk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā, karena barang siapa yang bertakwa, maka Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ثم اعلموا &#8211; رعاكم الله &#8211; أن من مقامات الدين العظيمة ومنازله العالية الرفيعة معرفةَ الرب العظيم والخالق الجليل بمعرفة أسمائه الحسنى وصفاته العلا وما تعرَّف به إلى عباده في كتابه وسنة رسوله صلى الله عليه وسلم ، بل إنّ هذا &#8211; عباد الله &#8211; أساسٌ من أسس الدين العظيمة ، وأصل من أصول الإيمان المتينة ، وقِوام الاعتقاد وأصلُه وأساسُه . معرفة الله جل وعلا بمعرفة أسمائه وصفاته ؛ ما أعظمَه من مقام ، وما أجلَّها من منزلة وما أعلاها من رتبة ، حينما يعرف المخلوق خالقه وربه وسيده وموجده ومولاه ، فيتعرف على عظمته وجلاله وجماله وكبريائه ، ويتعرف على أسمائه الحسنى وصفاته العلا على ضوء ما جاء في كتاب الله وسنة رسوله صلى الله عليه وسلم .<\/p>\n\n\n\n<p>Ketahuilah —Semoga Allah Memelihara kalian— bahwa sesungguhnya di antara kedudukan yang agung dan posisi yang tinggi dan mulia dalam agama Islam adalah mengenal Tuhan Yang Maha Agung, Maha Pencipta, lagi Maha Mulia dengan mengetahui nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur serta dengan segala sesuatu yang dengannya dia Memperkenalkan diri-Nya kepada hamba-hamba-Nya dalam Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, bahkan ini adalah salah satu dari fondasi-fondasi agama yang agung dan asas-asas keimanan yang kokoh serta menjadi pokok, inti, dan dasar akidah. Mengenali Allah Jalla wa ʿAlā dengan mengetahui nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur; betapa agung kedudukannya! Betapa mulia derajatnya! Dan betapa luhur statusnya! Yakni, ketika seseorang bisa mengenal Penciptanya, yang merupakan Tuhannya, Tuannya, Yang Mewujudkannya, dan Penguasanya, sehingga dia bisa menyadari kemahaagungan, kemahamuliaan, kemahaindahan, dan kemahasombongan-Nya, serta mengetahui nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur yang tersebut dalam dalam Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : وكتاب الله جل وعلا فيه آياتٌ متكاثرة ونصوصٌ متضافرة فيها الدعوة إلى معرفة الله ومعرفة أسمائه الحسنى وصفاته العلا ، وبيان ما يترتب على هذه المعرفة من الآثار الحميدة والنهايات الرشيدة والمآلات الطيبة يقول الله تعالى ﴿ وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ ﴾ [الأعراف:١٨٠] ، ويقول الله تعالى: ﴿ قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى﴾ [الإسراء:١١٠] ، ويقول الله تعالى: ﴿ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى ﴾ [طه:٨] ،&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di dalam Kitab Allah Jalla wa ʿAlā ada ayat yang sangat banyak dan nas yang melimpah yang mengandung ajakan untuk mengenal Allah dan mengetahui nama-nama-Nya yang indah dan sifat-sifat-Nya luhur serta penjelasan tentang pengaruh-pengaruhnya yang terpuji, dampak-dampaknya yang bagus, serta kesudahan yang baik, yang merupakan buah dari pengetahuan ini.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Ta&#8217;ālā Berfirman (yang artinya), &#8220;Dan Allah Memiliki Asmaul Husna (nama-nama yang terbaik), maka bermohonlah kepada-Nya dengan menyebut Asmaul Husna itu dan tinggalkanlah orang-orang yang menyalahartikan nama-nama-Nya, karena mereka kelak akan mendapat balasan terhadap apa yang telah mereka kerjakan.&#8221; (QS. Al-A’raf: 180).&nbsp;<\/p>\n\n\n\n<p>Dia Subẖānahu wa Ta&#8217;ālā juga Berfirman (yang artinya), &#8220;Katakanlah (Muhammad), &#8216;Serulah Allah atau serulah <em>ar-Rahman,<\/em> dengan nama yang mana saja kamu dapat menyeru, karena Dia Mempunyai nama-nama yang terbaik (Asmaul Husna).’” (QS. Al-Isra&#8217;: 110). Begitu pula firman-Nya Subẖānahu wa Ta&#8217;ālā (yang artinya), &#8220;(Dialah) Allah, tidak ada tuhan selain Dia, yang Mempunyai nama-nama yang terbaik (Asmaul Husna).&#8221; (QS. Taha: 8).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ويقول الله جل وعلا: ﴿ هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ (22) هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ (23) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ ﴾ [الحشر:٢٢–٢٤] .<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga telah Berfirman (yang artinya), &#8220;Dialah Allah Yang tidak ada tuhan selain Dia, Yang Mengetahui yang gaib dan yang nampak, Yang Maha Pengasih lagi Maha Penyayang. Dialah Allah Yang tidak ada tuhan selain Dia. Sang Maha Raja, Yang Maha Suci, Yang Maha Sejahtera, Yang Menjaga keamanan, Yang Maha Memelihara keselamatan, Yang Maha Perkasa, Yang Maha Kuasa, Yang Memiliki segala keagungan; Maha Suci Allah dari apa yang mereka persekutukan. Dialah Allah Yang Menciptakan, Yang Mengadakan, dan Yang Membentuk Rupa, Dia Memiliki nama-nama yang indah. Apa yang di langit dan di bumi bertasbih kepada-Nya. Dialah Yang Maha Perkasa lagi Maha Bijaksana.&#8221; (QS. Al-Hasyr: 22-24).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : بل جاء في القرآن الكريم آياتٌ صريحة ونصوصٌ واضحة فيها الدعوة إلى تعلّم الأسماء والصفات ومعرفتها ومعرفة الله تبارك وتعالى بها ، وفي القرآن الكريم قرابة الثلاثين آية فيها الدعوة إلى العلم بأسماء الله وصفاته كقوله جل وعلا: ﴿ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ ﴾ [البقرة:٢٠٩] ، وقوله تبارك وتعالى: ﴿ اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ ﴾ [المائدة:٩٨] ، وقوله تبارك وتعالى: ﴿ وَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ﴾[البقرة:٢٦٧] ، وقوله تبارك وتعالى: ﴿ وَاعْلَمُوا أَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ ﴾ [البقرة:٢٤٤] ، وقوله تبارك وتعالى: ﴿فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ ﴾ [محمد:١٩] ، وقوله جل وعلا: ﴿ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا ﴾[الطلاق:١٢] والآيات في هذا المعنى كثيرة .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, lebih dari itu, al-Quran yang mulia telah menyebutkan banyak ayat-ayat yang jelas dan nas-nas yang gamblang yang mengajak untuk mempelajari dan mengetahui nama-nama dan sifat-sifat tersebut dan untuk mengenali Allah Tabāraka wa Ta&#8217;ālā dengannya. Dalam al-Quran, ada sekitar tiga puluh ayat yang mengandung ajakan untuk mengilmui nama-nama Allah dan sifat-sifat-Nya, misalnya, firman-Nya Jalla wa ʿAlā (yang artinya) &#8220;&#8230; ketahuilah bahwa Allah Maha Perkasa lagi Maha Bijaksana. (QS. Al-Baqarah: 209).&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Tabāraka wa Ta&#8217;ālā (yang artinya) &#8220;Ketahuilah, bahwa Allah sangat keras siksaan-Nya dan bahwa Allah Maha Pengampun lagi Maha Penyayang.&#8221; (QS. Al-Maidah: 98). Juga firman-Nya Tabāraka wa Ta&#8217;ālā (yang artinya) &#8220;&#8230; dan ketahuilah bahwa Allah Maha Mendengar lagi Maha Mengetahui.&#8221; (QS. Al-Baqarah: 244).&nbsp;<\/p>\n\n\n\n<p>Begitu pula firman-Nya Tabāraka wa Ta&#8217;ālā (yang artinya) &#8220;Maka ketahuilah, bahwa tidak ada tuhan (yang patut disembah) selain Allah, &#8230;&#8221; (QS. Muhammad: 19).&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Allah Yang Menciptakan tujuh langit dan (Menciptakan) bumi demikian pula. Perintah Allah berlaku padanya, agar kalian mengetahui bahwa Allah Maha Kuasa atas segala sesuatu dan bahwa ilmu Allah benar-benar meliputi segala sesuatu.&#8221; (QS. At-Talaq: 12).&nbsp;<\/p>\n\n\n\n<p>Ayat-ayat lain yang semakna dengan ini ada banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">عباد الله : إن معرفة الله عز وجل ومعرفةَ أسمائه الحسنى وصفاته العظيمة بابٌ شريفٌ من العلم له الأثر البالغُ على من اعتنى به وفهمه ، يقول صلى الله عليه وسلم كما في الصّحيحين من حديث أبي هريرة رضي الله عنه ((إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا مِائَةً إِلَّا وَاحِدًا مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ )) ؛ تأمل &#8211; رعاك الله &#8211; هذا الأثر العظيم والنهاية الطيبة لمن أحصى تسعة وتسعين اسماً من أسماء الله فإن مآله بإذن الله إلى دخول الجنة ، وليس المراد &#8211; عباد الله &#8211; بإحصاء أسماء الله في هذا الحديث حفظ ألفاظها فقط دون علمٍ بمعرفة معانيها ودلالاتها ودون قيام بمقتضياتها وموجباتها ؛ بل المطلوب في الإحصاء &#8211; عباد الله &#8211; العلم بمعاني أسماء الله مع حفظها وفهمها والقيام بما تقتضيه<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, mengenali Allah Jalla wa ʿAlā dan mengetahui nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur adalah pintu yang mulia menuju ilmu yang membawa dampak yang luar biasa bagi orang yang memberi perhatian khusus terhadapnya dan yang memahaminya.&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda sebagaimana tersebut dalam kitab Shahihain dari hadis Abu Hurairah —Semoga Allah Meridainya— &#8220;Sesungguhnya Allah Memiliki sembilan puluh sembilan nama, yakni seratus kurang satu, maka barang siapa yang bisa &#8216;menghitungnya&#8217; niscaya dia masuk surga.&#8221;&nbsp;<\/p>\n\n\n\n<p>Renungkan —Semoga Allah Memelihara kalian— dampak agung dan kesudahan yang baik bagi orang yang &#8216;menghitung&#8217; sembilan puluh sembilan nama dari nama-nama Allah tersebut, yaitu bahwa kesudahan baginya adalah masuk surga, insya Allah. Wahai hamba-hamba Allah, maksud &#8216;menghitung&#8217; nama-nama Allah dalam hadis ini bukanlah sekadar menghafal lafaznya saja tanpa mengilmuinya, mengetahui makna serta kandungannya, dan mengamalkan konsekuensi dan kewajiban-kewajibannya. Jadi, wahai hamba-hamba Allah, maksud &#8216;menghitung&#8217; di sini adalah mengilmui makna nama-nama Allah serta menghafalkannya, memahaminya, dan melakukan konsekuensinya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فهي ثلاثة مراتب:&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">المرتبة الأولى : حفظها .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والمرتبة الثانية : فهم معانيها .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">والمرتبة الثالثة : القيام بالعبوديات المختصة بها.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">ومعنى ذلك &#8211; عباد الله &#8211; : أنه ما من اسم من أسماء الله جل وعلا إلا وله عبودية مختصة به وهي من موجبات العلم بذلك الاسم ، بل إن لكثير من الأسماء عبوديات كثيرة ، فما أعظم &#8211; عبادَ الله &#8211; أن يُقبِل العبد على معرفة الله ومعرفة أسمائه وصفاته الواردة في كتابه وسنة نبيه صلى الله عليه وسلم .&nbsp;<\/p>\n\n\n\n<p>&#8216;Menghitung&#8217; di sini memiliki tiga tingkatan; Tingkatan pertama adalah menghafal, tingkatan kedua adalah memahami maknanya, dan tingkatan ketiga adalah melakukan bentuk-bentuk peribadatan yang secara khusus terkait dengannya.&nbsp;<\/p>\n\n\n\n<p>Artinya, wahai hamba-hamba Allah, bahwa tidaklah satu nama pun dari nama-nama Allah Jalla wa ʿAlā melainkan ada satu bentuk peribadatan yang secara khusus terkait dengannya, yang merupakan konsekuensi karena mengetahui makna nama tersebut, bahkan kebanyakan nama-nama tersebut memiliki bentuk-bentuk peribadatan khususnya. Maka dari itu, wahai hamba-hamba Allah, betapa eloknya jika seorang hamba memiliki antusias dalam mengenali Allah dan mengetahui nama-nama dan sifat-sifat-Nya yang tersebut dalam Kitab-Nya dan Sunah Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">يقول الله جل وعلا: ﴿ لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ ﴾ولعلّنا عباد الله نضرب بعض الأمثلة على ذلك يتضح بها المقصود : [الشورى:١١] في هذه الآية الكريمة أخبر جل وعلا عن نفسه بأنه سميعٌ بصير ، وفي آيات كثيرة جاء الإخبار عنه تبارك وتعالى بهذين الاسمين العظيمين . فإذا عرفت &#8211; أيها المؤمن &#8211; أن الله عز وجل من أسمائه الحسنى السميع فعليك أن تعرف الصفة العظيمة التي دل عليها هذا الاسم العظيم ألا وهي : أن الله عز وجل سميعٌ لجميع الأصوات جل وعلا ؛ يسمع جميع الأصوات عاليها وخافضها ، لا يخفى عليه تبارك وتعالى منها صوت&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sekiranya kami perlu memberikan beberapa contoh penjelasan di atas agar maksudnya bisa dipahami dengan jelas.&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Tidak ada sesuatu pun yang serupa dengan Dia, dan Dia Yang Maha Mendengar lagi Maha Melihat.&#8221; (QS. Asy-Syura: 11). Dalam ayat ini, Allah Jalla wa ʿAlā Mengabarkan tentang diri-Nya sendiri bahwa Dia Maha Mendengar lagi Maha Melihat. Pun dalam banyak ayat lainnya juga disebutkan bahwa Dia Tabāraka wa Taʿālā memiliki dua nama agung ini (yaitu:<em> as-Samīʿ<\/em> dan <em>al-Baṣīr<\/em>).&nbsp;<\/p>\n\n\n\n<p>Wahai mukmin, jika Anda tahu bahwa di antara nama-nama-Nya yang indah adalah <em>as-Samīʿ<\/em>, maka Anda harus mengetahui sifat agung yang terkandung di dalam nama agung ini, yaitu bahwa Allah Subẖānahu wa Taʿālā Mendengar semua suara, yang kencang maupun yang lirih, tanpa ada satu suara pun yang samar bagi-Nya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">&nbsp;بل إن العباد &#8211; عباد الله &#8211; لو وقفوا من زمن آدم إلى يومنا هذا وإلى أن يرث الله الأرض ومن عليها لو وقفوا جميعُهم في صعيد واحد وسألوا الله عز وجل في لحظة واحدة وكلٌّ منهم يذكر مسألةً خاصة به وبِلُغات مختلفة ولهجات متباينة لسمِع عز وجل أصوات الجميع دون أن يختلط عليه صوت بصوت ولا حاجة بحاجة ولا لغة بلغة ، وانظر ذلك في قوله سبحانه وتعالى في الحديث القدسي المخرَّج في صحيح مسلم حيث يقول تعالى : ((يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ )) .&nbsp;<\/p>\n\n\n\n<p>Bahkan, wahai hamba-hamba Allah, jika para hamba dari zaman Adam sampai zaman kita ini sampai generasi berikutnya yang kepada mereka bumi ini akan diwariskan, semuanya berdiri di atas satu bukit kemudian mereka meminta kepada Allah secara bersamaan; di mana masing-masing dari mereka menyebutkan permintaannya masing-masing dengan bahasa dan dialek yang berbeda-beda, niscaya Allah Jalla wa ʿAlā Maha Mendengar suara mereka semua tanpa keliru antara satu suara dengan yang suara lain, keperluan satu dengan keperluan lain, maupun bahasa satu dengan bahasa lain.&nbsp;<\/p>\n\n\n\n<p>Perhatikan hal tersebut dalam firman-Nya Subẖānahu wa Taʿālā dalam hadis qudsi yang diriwayatkan dalam Sahih Muslim di mana Dia Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Wahai hamba-Ku, seandainya orang-orang yang terdahulu dan orang-orang yang akan datang serta seluruh manusia dan jin berdiri di atas bukit untuk meminta kepada-Ku, kemudian masing-masing dari mereka Aku Berikan apa yang diminta, maka hal itu tidak akan mengurangi kekuasaan yang ada di sisi-Ku, kecuali hanya seperti jarum yang dimasukkan ke dalam lautan.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">جاءت المرأة المجادِلة إلى النبي صلى الله عليه وسلم في بيته لتشتكي إلى الله وكانت تجادِل رسول الله صلى الله عليه وسلم ، وكانت عائشة &#8211; رضي الله عنها &#8211; في البيت فتقول عائشة : ((تَبَارَكَ الَّذِي وَسِعَ سَمْعُهُ الأَصْوَاتَ ، إِنَّ الْمَرْأَةَ لَتُنَاجِي رَسُولَ اللهِ ، أَسْمَعُ بَعْضَ كِلامِهَا وَيَخْفَى عَلَيَّ بَعْضٌ إِذْ أَنْزَلَ الله تَبَارَكَ وَتَعَالَى: ﴿ قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا﴾[المجادلة:١] )) .<\/p>\n\n\n\n<p>Seorang wanita datang menemui Nabi Ṣallallāhu ʿAlaihi wa Sallam di rumah beliau untuk mengadu kepada Allah dan menyampaikan gugatannya kepada beliau Ṣallallāhu ʿAlaihi wa Sallam. Aisyah —Semoga Allah Meridainya— ketika itu yang berada di dalam rumah berkata, &#8220;Segala puji bagi Allah yang Maha Mendengar semua suara. Ada seorang wanita mengadu kepada Rasulullah, aku mendengar sebagian omongannya dan sebagian lagi tidak jelas terdengar. Tak lama kemudian Allah Tabāraka wa Taʿālā Menurunkan firman-Nya (yang artinya), &#8220;Sungguh, Allah telah Mendengar ucapan perempuan yang mengajukan gugatan kepadamu (Muhammad) tentang suaminya, &#8230;.&#8221; (QS. Al-Mujadalah: 1)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">فإذا آمنت &#8211; أيها المؤمن &#8211; بأن الله عز وجل يسمع صوتك ، يسمع كلامك فكيف يليق بك أن تُسمِع ربك تبارك وتعالى من الكلام ما لا يليق ، ومن الأقوال ما هو باطل !! كيف لا تنشغل بذكر الله وتلاوة آياته وتسبيحه وحمده والثناء عليه تبارك وتعالى ، فلا يسمع منك جل وعلا إلا القول السديد والكلام النافع !! لماذا لا تُحفظ الأقوال ؟ ولماذا لا تضبط الكلمات ؟ أليس الله جل وعلا يسمع كلامنا ويرى مقامنا ويعلم بحالنا !!.&nbsp;<\/p>\n\n\n\n<p>Wahai mukmin, jika Anda beriman bahwa Allah ʿAzza wa Jalla Mendengar suara Anda dan perkataan Anda, pantaskah Anda memperdengarkan kepada Tuhan Anda Tabāraka wa Taʿālā perkataan yang tidak pantas dan ucapan-ucapan batil?! Kenapa Anda tidak menyibukkan diri dengan zikir kepada Allah, membaca ayat-ayat-Nya, dan menghaturkan puja-puji dan sanjungan kepada-Nya Tabāraka wa Taʿālā, sehingga Allah tidak Mendengar dari Anda kecuali perkataan yang benar dan ucapan yang bermanfaat?! Mengapa Anda tidak menjaga ucapan Anda?! Mengapa Anda tidak mengatur perkataan Anda?! Bukankah Allah Jalla wa ʿAlā Mendengar perkataan kita, Melihat di mana kita berada, dan Mengetahui keadaan kita?!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وإذا آمنت &#8211; أيها المؤمن &#8211; بأن الله عز وجل بصير وأن من أسمائه الحسنى البصير ؛ فآمِن بالصفة التي دل عليها هذا الاسم وهو أن الله عز وجل بصير بجميع المبْصَرَات ، يرى كل شيء سبحانه وتعالى ، يرى جميع المخلوقات وجميع الكائنات من فوق سبع سماوات ، يرى جل وعلا من فوق سبع سماوات دبيب النملة السوداء على الصخرة الصماء في ظُلمة الليل، بل إنه عز وجل يرى جريان الدم في عروقها ، ويرى جل وعلا كل جزءٍ من أجزائها ؛ يرى ذلك جل وعلا من فوق سبع سماوات ، ولو دنوتَ من هذه النملة على هذا الحال والوصف لما رأيتها ، فما أعظم بصرَ الله جل وعلا .<\/p>\n\n\n\n<p>Wahai mukmin, jika Anda beriman bahwa Allah ʿAzza wa Jalla Maha Melihat dan bahwa salah satu nama-Nya yang indah adalah <em>al-Baṣīr<\/em>, lalu Anda mengimani sifat yang terkandung dalam nama ini, yakni bahwa Allah ʿAzza wa Jalla Maha Melihat semua yang bisa dilihat, Melihat segala sesuatu, Melihat semua makhluk, dan Melihat semua yang ada dari atas langit yang tujuh.&nbsp;<\/p>\n\n\n\n<p>Dari atas langit yang tujuh Allah Maha Melihat langkah semut hitam di atas batu hitam yang keras di tengah kegelapan malam, bahkan Dia Maha Melihat aliran darahnya di dalam pembuluh darahnya dan setiap bagian dari bagian-bagiannya. Allah Melihatnya dari atas langit yang tujuh. Andai kata Anda berada dekat dengan semut dengan keadaan yang seperti itu, tentu Anda tidak akan bisa melihatnya. Betapa agungnya penglihatan Allah Jalla wa ʿAlā.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">أيها المؤمن : إذا علمتَ أن الله بصير بك ألا تستحي من الله أن يراك وأنت تعيش في نعمة الله وعطيّته ومنته وفي ملكه سبحانه وتعالى ثم تبارزه بالذنوب والمعاصي والخطايا والآثام !! ألست تعلم بأن الله بصير بك ؛ يراك ويطلع عليك ولا تخفى عليه منك خافية !!<\/p>\n\n\n\n<p>Wahai mukmin, jika Anda mengetahui bahwa Allah Maha Melihat Anda, tidakkah Anda malu kepada Allah ketika Dia Melihat Anda dalam keadaan bergelimang kenikmatan, karunia, dan pemberian dari-Nya di dalam kerajaan-Nya Subẖānahu wa Taʿālā sementara Anda menampakkan kepada-Nya dosa, maksiat, kesalahan, dan pelanggaran?! Tidakkan Anda mengetahui bahwa Allah Maha Melihat Anda?? Allah Melihat dan Memperhatikan Anda tanpa ada sesuatu pun yang samar bagi-Nya dari diri Anda!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وهكذا &#8211; عباد الله &#8211; بقية أسماء الله الحسنى وصفاته العلا ينبغي علينا أن نُعنى بها فهماً وتدبرا ثم من بعد ذلك قياماً بحقوقها وموجباتها من مراقبة الله عز وجل وخوفه وخشيته والإنابة إليه والإقبال على طاعته ، وقد قال بعض السلف: &#8221; من كان بالله أعرف كان منه أخوف ، ولعبادته أطلب ، وعن معصيته أبعد &#8221; ؛ وهذا المعنى مذكور في القرآن في قول الله جل وعلا: ﴿ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ ﴾ [فاطر:٢٨] .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, demikian seterusnya untuk semua nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur, yang harus kita perhatikan dengan memahami dan menadaburi maknanya kemudian menegakkan <em>Murāqabah<\/em> (merasa diawasi Allah, pent.), rasa takut kepada-Nya, kembali kepada-nya, dan bersungguh-sungguh menaati-Nya; yang mana semua itu termasuk hak-hak dan kewajiban-kewajibannya.&nbsp;<\/p>\n\n\n\n<p>Seorang Salaf berkata, &#8220;Semakin seseorang mengenal Allah, maka dia akan semakin takut kepada-Nya, semakin sungguh-sungguh beribadah, dan semakin jauh dari maksiat.&#8221; Inilah makna yang terkandung dalam firman-Nya Jalla wa ʿAlā (yang artinya), &#8220;Di antara hamba-hamba Allah, yang takut kepada-Nya hanyalah para ulama.&#8221; (QS. Fatir: 28).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">قال ابن عباس رضي الله عنهما : &#8221; أي العلماء بأن الله على كل شيء قدير &#8221; . فأنت إذا علمتَ بأسماء الله وقدرة الله وعلمتَ هذا الباب العظيم أثّر في حياتك تأثيراً عظيما وكانت له من الفوائد والآثار والثمار اليانعة ما لا يحصى ولا يعد . فنسأل الله جلّ وعلا أن يبصِّرنا وإياكم بأسمائه الحسنى وصفاته العلا ، وأن يرزقنا وإياكم العلم النافع والعمل الصالح ، وأن يهدينا جميعاً سواء السبيل . أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفره يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Ibnu Abbas —Semoga Allah Meridainya— bahwa artinya para ulama adalah yang mengetahui bahwa Allah Maha Kuasa atas segala sesuatu. Jadi, jika Anda telah mengetahui nama-nama Allah serta kemampuan-Nya dan memahami perkara agung ini, niscaya hal itu akan memberi dampak besar pada hidup Anda dan mendatangkan banyak manfaat, akibat, dan buah yang nikmat yang tak terhitung jumlahnya.&nbsp;<\/p>\n\n\n\n<p>Kami memohon kepada Allah Subẖānahu wa Taʿālā agar Memahamkan kami dan kalian semua nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur, Menganugerahkan kepada kami dan kalian semua ilmu yang bermanfaat dan amalan yang baik, serta Membimbing kita semua kepada jalan yang benar.&nbsp;<\/p>\n\n\n\n<p>Aku cukupkan perkataanku yang telah Anda dengar, dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">الحمد لله عظيم الإحسان ، واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا .أما بعد عباد الله : اتقوا الله تعالى&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā!&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">جاء في الصّحيحين من حديث عائشة رضي الله عنها : ((أَنَّ النَّبِيَّ صلى الله عليه وسلم بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ وَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ فَيَخْتِمُ بِـ ﴿ قُلْ هُوَ اللَّهُ أَحَدٌ ﴾ ، فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ صلى الله عليه وسلم فَقَالَ سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ ؟ فَسَأَلُوهُ فَقَالَ لِأَنَّهَا صِفَةُ الرَّحْمَنِ وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا ، فَقَالَ النَّبِيُّ صلى الله عليه وسلم أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ )) ، وفي رواية قال : ((حُبُّكَ إِيَّاهَا أَدْخَلَكَ الْجَنَّةَ )) ؛ تأمَّل عبد الله :حبُّ أسماء الله وصفاته العلا يُدخل الجنة ، لأن هذا الحب يحرك في القلوب الإقبال على الله عز وجل والقيامَ بعبوديته وتحقيقَ طاعته والبعد عن نواهيه جل وعلا.&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam kitab Shahihain dari hadis Aisyah —Semoga Allah Meridainya— bahwasanya Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah mengutus seorang sahabat untuk memimpin suatu pasukan. Ketika mengimami salat pasukannya tersebut, dia selalu mengakhiri bacaannya dengan (surah) <em>Qul Huwallāhu Aḥad<\/em>.&nbsp;<\/p>\n\n\n\n<p>Ketika pasukan telah kembali, mereka melaporkannya kepada Rasulullah. Lantas beliau bersabda,&nbsp;<\/p>\n\n\n\n<p>&#8220;Tanyakan saja kepadanya kenapa dia melakukan itu?&#8221;&nbsp;<\/p>\n\n\n\n<p>Maka mereka menanyakannya kepadanya, lalu ia menjawab, &#8220;Karena di dalamnya terdapat sifat Allah Yang Maha Penyayang sehingga aku senang membacanya.&#8221;&nbsp;<\/p>\n\n\n\n<p>Lantas Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Beritahukan kepadanya bahwa Allah Mencintainya.&#8221;&nbsp;<\/p>\n\n\n\n<p>Dalam riwayat lain beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Kecintaanmu terhadapnya menyebabkan kamu masuk surga.&#8221;&nbsp;<\/p>\n\n\n\n<p>Renungkan, wahai hamba Allah, mencintai nama-nama Allah dan sifat-sifat-Nya menyebabkan dia masuk surga, karena kecintaan ini akan menggerakkan dalam hati kesungguhan tawajuh kepada Allah, melaksanakan ibadah kepada-Nya, dan merealisasikan ketaatan kepada-Nya dan menjauhi larangan-Nya Jalla wa ʿAlā.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم إنا نسألك حبَّك ، وحب من يحبك ، وحب كل عمل يقربنا إلى حبك يا ذا الجلال والإكرام . هذا وصلوا وسلِّموا رعاكم الله على إمام الهداة محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami memohon kecintaan kepada-Mu, kecintaan kepada orang yang mencintai-Mu, kecintaan kepada amal yang dapat mendekatkan kami kepada cinta-Mu, wahai Zat Pemilik keagungan dan kehormatan.&nbsp;<\/p>\n\n\n\n<p>Demikian, haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada imam petunjuk, Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman!&nbsp;<\/p>\n\n\n\n<p>Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">وارض اللهم عن الخلفاء الراشدين الأئمة المهدين أبي بكر وعمر وعثمان وعلي ، وارضَ اللهم عن الصّحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين . اللهمّ أعز الإسلام والمسلمين ، اللهم أعزّ الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، وأذلّ الشرك والمشركين ، ودمِّر أعداء الدين ، واحمِ حوزة الدِّين يا رب العالمين . اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين . اللهم وفق ولي أمرنا لما تحب وترضى وأعِنه على البر والتقوى ، وسدده في أقواله وأعماله ، وألبسه ثوب الصحة والعافية ، وارزقه البطانة الصالحة الناصحة . اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم واجعلهم رأفة ورحمة على عبادك المؤمنين .<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama Islam, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, Luruskan ucapan dan perbuatannya, dan Pakaikanlah pakaian kesehatan dan keselamatan untuknya, serta Berilah ia kaki tangan yang saleh yang bisa menasihati.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam dan Jadikan mereka rahmat dan kasih sayang untuk hamba-hamba-Mu yang beriman.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها . اللهم إنا نسألك الهدى والسداد ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم إنا نسألك موجبات رحمتك وعزائم مغفرتك ، والغنيمة من كل بر والسلامة من كل إثم ، والفوز بالجنة والنجاة من النار . اللهم إنا نسألك الجنة وما قرب إليها من قول أو عمل ، ونعوذ بك من النار وما قرب إليها من قول أو عمل ، وأن تجعل كل قضاء قضيته لنا خيرا .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, sesungguhnya kami memohon kepada-Mu petunjuk dan kebenaran. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan. Ya Allah, sesungguhnya kami memohon kepada-Mu keteguhan dalam urusan dan kekuatan dalam kebenaran.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, sesungguhnya kami meminta kepada-Mu sebab-sebab yang dapat mendatangkan rahmat-Mu, kesungguhan dalam mencari ampunan-Mu, manfaat dari setiap kebajikan, keselamatan dari setiap dosa, dan kemenangan berupa surga, serta keselamatan dari neraka.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, aku memohon kepada-Mu surga dan segala perkataan dan perbuatan yang mendekatkan kepadanya, dan aku berlindung kepada-Mu dari neraka dan segala perkataan dan perbuatan yang mendekatkan kepadanya, serta Jadikan setiap takdir yang Engkau Takdirkan kebaikan bagi kami.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right\">اللهم أصلح ذات بيننا ، وألِّف بين قلوبنا ، واهدنا سبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وقوّاتنا وأزواجنا وذرياتنا واجعلنا مباركين أينما كنا . اللهم وفقنا لما تحب وترضى وأعنا على البر والتقوى ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . عباد الله : اذكروا الله يذكركم واشكروه على نعمه يزدكم وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami dalam pendengaran, penglihatan, kekuatan, pasangan, dan anak keturunan kami, dan Jadikanlah kami orang yang diberkahi di mana pun kami berada.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami taufik kepada apa yang Engkau Cintai dan Ridai, Bantulah kami untuk berbuat kebaikan dan bertakwa, dan jangan Serahkan kami kepada diri kami sendiri walaupun hanya sekejap mata, wahai Yang Maha Mandiri, wahai Zat Pemilik keagungan dan kemuliaan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Allah akan Mengingat kalian dan syukuri nikmat-Nya niscaya Dia Menambah bagi kalian. Sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.al-badr.net\/detail\/7IJYpxLNV9\">https:\/\/www.al-badr.net\/detail\/7IJYpxLNV9<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1_jhnkUOtHcy3SMgD5K4bxG3hIo3IiyTF\/view?usp=sharing\">PDF sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1opw0YPwg7h2S_FRo6l0ZafyllxkWkHo0\/view?usp=sharing\">Audio sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>معرفة الله بأسمائه الحسنى وصفاته العلا خطبة جمعة بتاريخ \/ 25-10-1424 هـ Mengenal Allah Melalui Nama-nama-Nya yang Indah dan Sifat-sifat-Nya yang Luhur Khotbah Jumat tanggal 25\/10\/1424 H الحمد لله الكبير المتعال ، ذي العظمة والكبرياء والجلال والجمال ، له الأسماء الحسنى والصفات العلا والعطاء والنوال ، أحمده حمد الشاكرين ، وأثني عليه ثناء الذاكرين ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6494,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6487"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6487"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6487\/revisions"}],"predecessor-version":[{"id":6493,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6487\/revisions\/6493"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6494"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}