{"id":6496,"date":"2023-10-27T00:40:07","date_gmt":"2023-10-26T17:40:07","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6496"},"modified":"2023-10-27T00:40:09","modified_gmt":"2023-10-26T17:40:09","slug":"khotbah-jumat-menunaikan-hak-para-buruh-pekerja-dan-karyawan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6496-khotbah-jumat-menunaikan-hak-para-buruh-pekerja-dan-karyawan.html","title":{"rendered":"Khotbah Jumat: Menunaikan Hak para Buruh, Pekerja, dan Karyawan"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>حُقُوقُ العُمَّالِ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">خطبة جمعة بتاريخ \/ .. &#8211; .. &#8211; 1431هـ<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Hak Para Pekerja<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat tahun 1431 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إنَّ الحمدَ للهِ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه ، ونعوذُ باللهِ من شرورِ أنفسِنا وسيئاتِ أعمالِنا ، مَن يَهدِهِ اللهُ فلا مُضلَّ له ، ومَن يُضلِلْ فلا هاديَ له ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنّ محمدًا عبدُه ورسولُه ؛ صلَّى اللهُ وسلَّم عليه وعلى آله وصحبه أجمعين .أما بعد معاشر المؤمنين عباد الله : اتقوا اللهَ تعالى ؛ فإنَّ مَن اتَّقى اللهَ وَقاهُ ، وأَرْشَدَه إلى خَيرِ أمورِ دينِهِ ودُنياه. وتقوى اللهِ جلَّ وعلا : عملٌ بطاعةِ اللهِ على نورٍ من اللهِ رجاءَ ثوابِ اللهِ ، وترْكٌ لمعصيةِ اللهِ على نورٍ من اللهِ خيفةَ عذابِ اللهِ .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh Sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā, karena barang siapa yang bertakwa, maka Allah akan Menjaganya dan Membimbingnya kepada kebaikan untuk urusan agama dan dunianya. Takwa kepada Allah Jalla wa ʿAlā adalah mengamalkan ketaatan kepada Allah dengan cahaya (ilmu) dari Allah karena mengharap pahala-Nya dan meninggalkan kemaksiatan terhadap Allah dengan cahaya (ilmu) dari Allah karena takut terhadap azab-Nya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيُّها المؤمنون عباد الله : إنَّ نعمةَ اللهِ علينا بهذا الدينِ عظيمة ، ومِنَّتهُ جلَّ وعلا علينا بهدايتِنا للإسلامِ جسيمة . فالهدايةُ للإسلامِ والتوفيقُ للإيمانِ أعظمُ مِنَّةٍ وأكبرُ نعمةٍ ، يقول اللهُ تعالى : {وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ (7) فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ} [الحجرات:7-8] ، ويقول اللهُ جلَّ وعلا : {يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ} [الحجرات:17] .<\/p>\n\n\n\n<p>Wahai kaum mukminin, hamba-hamba Allah, sesungguhnya karunia Allah kepada kita berupa agama ini amatlah agung, sebagaimana anugerah Allah Yang Memberi kita hidayah kepada Islam ini sangatlah mulia. Hidayah kepada agama Islam dan taufik untuk beriman adalah anugerah teragung dan nikmat terbesar.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Namun Allah Menjadikan kalian cinta kepada keimanan dan menjadikan (iman) itu indah dalam hati kalian serta menjadikan kalian benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus, sebagai karunia dan nikmat dari Allah, dan Allah Maha Mengetahui lagi Maha Bijaksana.&#8221; (QS. Al-Hujurat: 8)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Mereka merasa berjasa kepadamu karena mereka telah masuk Islam, maka katakanlah, ‘Janganlah kalian merasa berjasa kepadaku dengan keislaman kalian, karena sebenarnya Allah Yang Melimpahkan nikmat kepada kalian dengan menunjukkan kalian kepada keimanan, jika kalian orang yang benar.’” (QS. Al-Hujurat: 17)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">معاشر المؤمنين : دينُ الإسلامِ دينٌ جمعَ الخيرَ كلَّه والفضلَ أجمعَه ، فما أُمِرَ أهلُ الإسلامِ بشيءٍ إلا وفيه فلاحُهم وسعادتُهم ورِفْعتُهم في الدنيا والآخرةِ ، ولا نُهوا عن شيءٍ إلا لما فيه من الأضرارِ والأخطار والعواقبِ الوخيمةِ في الدنيا والآخرةِ ، فاللهمَّ لك الحمد شُكْرًا ولك المنُّ فضلاً ولك الحَمْدُ إلهَنا على أنْ هديتَنا للإسلامِ ووفقْتَنا للإيمانِ وجعلتَنا من عبادِك المسلمين .<\/p>\n\n\n\n<p>Wahai segenap kaum mukminin, agama Islam adalah agama yang mengumpulkan semua kebaikan dan segala keutamaan. Tidaklah umat Islam diperintahkan untuk melakukan apa pun kecuali di situ ada kebaikan, kebahagiaan, dan kemuliaan bagi mereka di dunia dan akhirat. Pun mereka tidaklah dilarang dari suatu apa pun kecuali karena di situ ada madarat, bahaya, dan akibat buruk bagi mereka di dunia dan akhirat. Ya Allah, segala pujian hanya bagi-Mu sebagai wujud syukur dari kami dan seluruh karunia hanyalah dari-Mu sebagai keutamaan bagi kami. Segala pujian hanya bagi-Mu, wahai Tuhan kami, karena Engkau telah Memberi kami hidayah kepada Islam, Menganugerahi kami taufik untuk beriman, dan Menjadikan kami hamba-hamba-Mu yang berislam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ودينُ الإسلامِ دينٌ جمَعَ الخيراتِ كلِّها ؛ ففيه حُسْنُ المعاملةِ بين العبدِ وبين ربِّهِ ، وفيه حُسْنُ المعاملةِ بين العبدِ وبين العبادِ ، فهو دينُ الإحسان ، وهو دينُ الرَّحمة ، وهو دينُ الكرَم ، وهو دينُ الفضيلة ، وهو دينٌ يَنْأَى بأهلِهِ وأتباعِهِ عن كلِّ خُلُقٍ ذميم وتصرفٍ مَشين وأخلاقٍ سَيئة ؛ دينٌ بُعِثَ به محمدٌ صلى الله عليه وسلم لِينْهَضَ بالناسِ في تعاملاتِهِم وآدابِهم وأخلاقِهِم وجميعِ شؤونِهم ،&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, agama Islam adalah agama yang mengumpulkan semua kebajikan; di dalamnya ada hubungan yang baik antara seorang hamba dengan Tuhannya dan muamalah yang baik antara sesama hamba-Nya. Islam adalah agama ihsan, agama rahmat, agama kedermawanan, agama kebajikan, dan agama yang menjauhkan pemeluk dan pengikutnya dari semua akhlak tercela, perilaku tidak terpuji, dan adab buruk. Inilah agama yang dengannya Muhammad diutus agar manusia bangkit dalam urusan muamalah, adab, akhlak, dan semua urusan mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فها هو نبيُّ الإسلامِ عليه الصلاة والسلام يُعلنُ ذلك واضحًا جليًّا فيقول صلى اللهُ عليه وسلم : ((إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ))، ويقول عليه الصلاة والسلام: ((إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا)) ، وسُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ الْجَنَّةَ فَقَالَ : ((تَقْوَى اللَّهِ ، وَحُسْنُ الْخُلُقِ )) ، والأحاديثُ &#8211; عباد الله &#8211; عنه صلواتُ اللهِ وسلامُه عليه في هذا البابِ كثيرةٌ متعددة .&nbsp;<\/p>\n\n\n\n<p>Demikianlah sang Nabi Islam Ṣallallāhu ʿAlaihi wa Sallam memproklamirkannya secara jelas dan gamblang dengan sabda beliau, &#8220;Aku diutus hanya untuk menyempurnakan akhlak-akhlak yang terpuji.&#8221; (HR. Ahmad no. 8952) Beliau Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, “Sesungguhnya orang yang paling aku cintai di antara kalian dan paling dekat tempat duduknya denganku pada hari kiamat adalah orang yang paling bagus akhlaknya di antara kalian.” (HR. Tirmidzi no. 1941)&nbsp;<\/p>\n\n\n\n<p>Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah ditanya tentang sesuatu yang paling banyak memasukkan orang ke dalam surga, lantas beliau bersabda, &#8220;Takwa kepada Allah dan akhlak terpuji.&#8221; (HR. Tirmidzi no. 2004)&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, hadis-hadis dari beliau Ṣallallāhu ʿAlaihi wa Sallam tentang masalah ini amatlah banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولقد جاء عنه عليه الصلاة والسلام نصوصٌ كثيرةٌ معدودةٌ عند أهلِ العلمِ في باب الآدابِ الكاملةِ والأخلاقِ الفاضلةِ التي تُهَذِّبُ النُّفوسَ وتُصحِّحُ المسار وتُحسِنُ التعاملَ بين عباد اللهِ ؛ فالموفَّقُ من عباد اللهِ مَن أَكرمَه اللهُ جلَّ وعلا بالتحلِّي بأخلاقِ الشريعة وآدابِها الفاضلة وتوجيهاتِها الكاملة التي فيها سعادةُ الناسِ وفلاحُهم في الدنيا الآخرةِ .<\/p>\n\n\n\n<p>Ada banyak hadis yang diriwayatkan dari beliau yang dicatat oleh para ulama tentang adab yang paripurna dan akhlak yang adiluhung, yang mendidik jiwa, memperbaiki gaya hidup, dan memperbagus hubungan sesama hamba-hamba Allah. Maka dari itu, hamba Allah yang mendapat taufik adalah orang yang Allah Muliakan dengan kemampuan untuk berhias dengan akhlak yang sesuai syariat, adab yang luhur, dan bimbingan yang paripurna, yang di dalamnya ada kebahagiaan dan keberuntungan bagi manusia di dunia dan akhirat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وبابُ الحقوقِ بابٌ مباركٌ عظيم جاءت الشريعة فوضعتِ الأمورَ في نصابِها والتعاملاتِ في مواضعِها وجاءت بإعطاءِ كلِّ ذي حقٍ حقَّهُ ، فليس في شريعةِ الإسلامِ حقوقٌ تُضيَّعُ أو واجباتٌ تُهدَر إلا مِمَن ضعُفَ دينُهم ورقَّ إسلامُهم وضعُفَتْ صلتُهم بربِّهِم جلَّ وعلا ، أمَّا مِنْ كان مُحافِظًا على دينِهِ ، مُشْفِقًا من ربِّه جلَّ وعلا ، مُجاهِدًا نفسَه على تحقيقِ إسلامِهِ فإنه من أعظمِ النَّاسِ حفظًا لهذه الحقوق ورعايةً لها .والحقوقُ في الإسلامِ كثيرةٌ ومنها &#8211; عباد الله &#8211; : حقوقُ العُمَّالِ مِمَن أكرمَهم الله عزَّ وجلَّ بغنًى ومالٍ فأصبح تحت يدِهِ عُمَّالٌ وخَدَمٌ يستعمِلُهم في مصالحَ مُتعددةٍ وشؤونٍ متنوعة ، فجاءت الشريعةُ في هذا البابِ العظيمِ مُهَذِبَةً للأخلاقِ مُوجِهَةً الأغنياءَ لحُسْنِ التعاملِ والتأدبِ بالآدابِ الكاملةِ .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, masalah hak adalah pembahasan yang penuh berkah lagi agung dalam syariat, sehingga segala sesuatunya diletakkan sesuai kadarnya, semua muamalah diatur sesuai tempatnya, dan semua hak diserahkan kepada yang berhak menerimanya. Dalam syariat Islam, tidak ada hak yang dihilangkan ataupun kewajiban yang dilalaikan, kecuali dari orang-orang yang lemah agama, Islam, dan hubungannya dengan Allah Jalla wa ʿAlā. Adapun orang yang menjaga agamanya, takut kepada Tuhannya, dan melawan nafsunya untuk menjalankan keislamannya, maka dia akan menjadi orang yang paling menjaga dan memelihara hak-hak ini.&nbsp;<\/p>\n\n\n\n<p>Hak-hak dalam Islam ada banyak, wahai hamba-hamba Allah, di antaranya adalah hak para pekerja yang berada di pundak orang yang telah Allah Beri kelebihan dengan harta dan kekayaan sehingga dia memiliki karyawan dan pembantu yang dia pekerjakan untuk berbagai kepentingan dan bermacam-macam urusan. Dalam masalah yang agung ini, syariat datang untuk mendidik akhlak dan membimbing orang kaya untuk bermuamalah dengan baik dan beradab dengan adab yang paripurna.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأعظمُ ما ينبغي مراعاتُه في هذا البابِ : التعاملُ مع هؤلاء برحمةِ الإسلامِ ، فإنَّ مَن لا يَرْحَمْ لا يُرْحَمْ، يقول عليه الصلاة والسلام : ((ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ)) ، ويقول عليه الصلاة والسلام : ((مَنْ لَا يَرْحَمُ لَا يُرْحَمُ)) أي: مَن لا يَرحم عبادَ اللهِ لا يَظْفرُ ولا يفوزُ برحمة اللهِ جلَّ وعلا ، والجزاءُ من جنسِ العملِ ؛ فمَنْ رَحِمَ عبادَ اللهِ رَحِمَهُ الله ، ومِنْ لم يَرْحمْهم لم يَفُزْ برحمة اللهِ جلَّ وعلا .<\/p>\n\n\n\n<p>Di antara perkara paling agung yang perlu diperhatikan dalam masalah ini adalah memperlakukan mereka dengan kasih sayang yang diajarkan agama Islam. Sesungguhnya orang yang tidak mengasihi tidak akan dikasihi. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Kasihilah mereka yang ada di bumi, niscaya Yang Berada di langit akan Mengasihi kalian.&#8221; (HR. Tirmidzi).&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Orang yang tidak mengasihi tidak akan dikasihi.&#8221; <em>(Muttafaqun &#8216;Alaihi)<\/em>&nbsp;<\/p>\n\n\n\n<p>Maknanya, orang yang tidak mengasihi hamba-hamba Allah, maka dia juga tidak akan mendapatkan dan memenangkan kasih sayang Allah Jalla wa ʿAlā, karena balasan akan sesuai dengan amal perbuatan. Orang yang mengasihi hamba-hamba Allah, maka Allah akan Mengasihinya. Sementara Orang yang tidak mengasihi mereka, maka dia juga tidak akan mendapatkan kasih sayang dari Allah Jalla wa ʿAlā<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن الواجباتِ في هذا المقام : الحذرُ الشديدُ من الظُلم ؛ فإنَّ الظلمَ ظلماتٌ يومَ القيامة ، والواجبُ على الأغنياءِ وأهلِ اليَسار أنْ يتَّقوا دعوةَ المظلومِ فإنَّه ليس بينها وبين اللهِ حِجاب ، وفي الحديثِ &#8211; حديثِ عبد الله بن أُنيسٍ رضي الله عنه &#8211; قال صلى الله عليه وسلم : ((يَحْشُرُ اللَّهُ الْعِبَادَ &#8211; أَوْ قَالَ: النَّاسَ &#8211; عُرَاةً غُرْلًا بُهْمًا ، قَالَ: قُلْنَا: مَا بُهْمًا ؟ قَالَ: لَيْسَ مَعَهُمْ شَيْءٌ)) أي: إنْ كانوا ذا تجارةٍ فليس معهم من تجارتِهم شيءٌ ، وإنْ كانوا ذا مالٍ فليس معهم من المالِ شيءٌ (( ثُمَّ يُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ: أَنَا الْمَلِكُ ، أَنَا الدَّيَّانُ لَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ أَنْ يَدْخُلَ الْجَنَّةَ ، وَلَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ ، وَعِنْدَهُ مَظْلِمَةٌ حَتَّى أَقُصَّهُ مِنْهُ حَتَّى اللَّطْمَةَ &#8221; قَالَ: قُلْنَا: كَيْفَ ذَا وَإِنَّمَا نَأْتِي اللَّهَ غُرْلًا بُهْمًا ؟! قَالَ : بِالْحَسَنَاتِ وَالسَّيِّئَاتِ))<\/p>\n\n\n\n<p>Termasuk perkara wajib dalam hal ini adalah kewaspadaan yang sangat terhadap kezaliman, karena kezaliman akan menjadi kegelapan pada hari kiamat. Orang yang kaya dan yang diberi kelapangan harus takut dengan doa orang yang terzalimi, karena tidak ada penghalang antara ia dengan Allah.&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam hadis Abdullah bin Unais —Semoga Allah Meridainya— dia berkata bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Seluruh hamba—atau beliau bersabda: semua manusia— akan Allah Kumpulkan di hari kiamat dalam keadaan <em>ʿUrāta<\/em> (telanjang), <em>Ghurlā<\/em> (tidak berkhitan), dan <em>Buhma<\/em>.’&nbsp;<\/p>\n\n\n\n<p>Kami (para Sahabat) bertanya, ‘Apa itu <em>Buhma<\/em>?’&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam menjawab, ‘Tidak membawa apa pun.'&#8221;&nbsp;<\/p>\n\n\n\n<p>Artinya, jika mereka dahulu memiliki perdagangan, maka mereka tidak akan membawa perdagangan itu sedikit pun. Jika mereka dahulu memiliki harta kekayaan, maka mereka tidak akan membawa harta kekayaan itu sedikit pun.&nbsp;<\/p>\n\n\n\n<p>&#8220;Kemudian Allah Menyeru mereka dengan suara yang (sama jelasnya) didengar oleh yang berada di tempat yang jauh maupun yang dekat, ‘Aku adalah <em>al-Malik<\/em> (Maha Raja)! Aku adalah <em>ad-Dayyān<\/em> (Maha Pemberi balasan)! Tidaklah patut bagi seorang penduduk neraka untuk masuk neraka sedangkan dia mempunyai hak atas seseorang dari penduduk surga hingga Aku Memberikan haknya. Pun tidaklah patut seseorang dari penduduk surga untuk masuk surga sedangkan seseorang dari penduduk neraka mempunyai hak atas dirinya hingga Aku Memberikan haknya, meskipun hanya berupa satu tamparan.’&#8221;&nbsp;<\/p>\n\n\n\n<p>Kami bertanya, &#8220;Bagaimana bisa, sedangkan kami menghadap Allah dengan telanjang, tidak berkhitan, dan tidak membawa apapun?&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Dengan (pahala) kebaikan dan (dosa) keburukan.” (HR. Ahmad)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;ويوضِّحُ ذلكم الحديثُ الآخرُ &#8211; المشهورُ عند أهلِ العلمِ بحديثِ المفْلسِ &#8211; قال صلى الله عليه وسلم : (( أَتَدْرُونَ مَا الْمُفْلِسُ ؟ قَالُوا الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ ، فَقَالَ صلى الله عليه وسلم : إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ )).&nbsp;<\/p>\n\n\n\n<p>Hal tersebut diperjelas dengan hadis lain, yang dikenal di kalangan para ulama dengan Hadis <em>al-Muflis<\/em> (Hadis tentang orang yang bangkrut) di mana Rasulullah Ṣallallāhu ʿAlaihi wa Sallam pernah bertanya, &#8220;Tahukah kalian, siapa orang yang bangkrut itu?&#8221;&nbsp;<\/p>\n\n\n\n<p>Mereka (para Sahabat) menjawab, &#8220;Orang yang bangkrut di antara kami adalah orang yang tidak memiliki uang maupun harta kekayaan.&#8221;&nbsp;<\/p>\n\n\n\n<p>Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Sesungguhnya orang yang bangkrut dari umatku adalah orang yang pada hari kiamat datang dengan pahala salat, puasa, dan zakat, tetapi ia datang dengan telah mencaci si ini, menuduh si ini, memakan harta si ini, menumpahkan darah si ini, dan memukul si ini, sehingga (pahala) kebaikannya diberikan kepada si ini, si ini, dan seterusnya. Jika pahala kebaikannya habis sementara tuntutan kezalimannya belum tertunaikan, maka (dosa-dosa) kesalahan mereka akan diambil lalu dibebankan kepadanya, hingga akhirnya ia dilemparkan ke dalam neraka.&#8221; (HR. Muslim)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيُّها المؤمنون عباد الله : إنَّ العاقلَ الحصيفَ المنْصِفَ مع نفسِهِ المريدَ لسعادتِها في الدنيا والآخرةِ يُحَاذِرُ أشدَّ الحذرِ من أنْ يكون من المفْلِسين يومَ القيامةِ ، ولا يستغلَّ قُدْرتَه على العُمَّالِ وقوَّتَهُ وتَمَكُّنَهُ من تضييعِ حقوقِهم أنْ يُضيِّعَ حقوقَهم ؛ فإنَّ ما ضاعَ من الحقوقِ في الدنيا لا يضيعُ يومَ القيامةِ ، وفي الحديث يقول عليه الصلاة والسلام : ((قَالَ اللَّهُ تَعَالَى ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ &#8211; وذكر منهم &#8211; وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ)) فمَن كان هذا شأنه فربُّ العالمين جلَّ وعلا هو خصْمُه يوم القيامةِ ، ومَن كان خصمه اللهُ فما أعظمَ خسرانَه وما أشدَّ هوانَه !!<\/p>\n\n\n\n<p>Wahai kaum mukminin, hamba-hamba Allah, orang berakal, bijak dan arif terhadap dirinya, yang menginginkan kebahagiaan untuknya di dunia dan akhirat, akan sangat berhati-hati dalam berupaya agar tidak menjadi orang yang bangkrut pada hari kiamat. Dia tidak akan menggunakan otoritas, kekuatan, dan kekuasaannya terhadap para pekerja untuk menyia-nyiakan atau mengambil hak-hak mereka. Sungguh, hak yang hilang di dunia tidak akan hilang pada hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Dalam sebuah hadis Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda bahwa Allah Subẖānahu wa Taʿālā Berfirman, &#8220;Ada tiga golongan yang Aku akan Menjadi Lawan bagi mereka pada hari kiamat—lalu disebutkan salah satunya—; seseorang yang mempekerjakan seorang pekerja lalu dia menyempurnakan pekerjaannya tetapi tidak dibayarkan upahnya.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang seperti itu kelakuannya, maka Tuhan semesta alam akan Menjadi Lawan baginya pada hari kiamat. Sementara barang siapa yang lawannya adalah Allah, maka sungguh betapa besar kerugiannya dan betapa hinanya dia!!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي الحديث يقول عليه الصلاة والسلام : (( أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ )). أيها المؤمنون عباد الله : إنَّ شريعةَ الإسلام جاءت بما يُتَمِّمُ أحوالَ الناسِ ويُحقِق المصالحَ بينهم ، وكلنا يعلم أنَّ الغنيَّ بحاجةٍ إلى الفقير وأنَّ الفقيرَ بحاجةٍ إلى الغنيَّ والله سبحانه وتعالى جعل الناس بهذه الصِّفةِ كلٌّ يحتاج الآخر ، فإذا قام كلٌّ بحقِّه وواجِبِهِ وأدَّى رسالتَه كما ينبغي تحققتْ السعادة وتحقق الائتلافُ واجتمعت القلوبُ على أتم حالٍ وأحسنِ مقامٍ ، يقول عليه الصلاة والسلام : ((مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى )) ؛ وهذا المعنى السامي &#8211; عباد الله- ليس مُختصًّا بطبقةٍ من الناسِ بل يشملُ جميعَ طبقاتِ النَّاسِ : الأغنياءَ والفقراءَ ، الأصحاءَ والمرضى ، يتناولُهمْ ذلك أجمعين&nbsp;<\/p>\n\n\n\n<p>Dalam sebuah hadis Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Berikan kepada seorang pekerja upahnya sebelum keringatnya kering.&#8221; (HR. Ibnu Majah)&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, hamba-hamba Allah, sesungguhnya syariat Islam datang dengan aturan yang menyempurnakan keadaan manusia dan mewujudkan kemaslahatan di antara mereka. Kita semua tahu bahwa yang kaya membutuhkan yang miskin dan yang miskin membutuhkan yang kaya, karena Allah Subẖānahu wa Taʿālā Membuat manusia dengan sifat seperti itu, yaitu setiap orang pasti membutuhkan yang lain.&nbsp;<\/p>\n\n\n\n<p>Jika masing-masing menunaikan hak dan kewajibannya dan melakukan tugas sebagaimana mestinya, niscaya kebahagiaan akan tercapai, kerukunan akan tercipta, dan hati akan bersatu di atas keadaan terbaik dan kondisi yang paling paripurna.&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Perumpamaan orang-orang yang beriman dalam hal saling mengasihi, mencintai, dan menyayangi bagaikan satu tubuh. Apabila ada salah satu anggota tubuh yang sakit, maka seluruh tubuhnya akan ikut terjaga dan panas (turut merasakan sakitnya, pent,).” (HR. Bukhari no. 6011)&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, makna luhur ini tidak khusus untuk satu kelas manusia saja, melainkan mencakup semua kelas manusia, kaya, miskin, sehat, maupun sakit. Semua orang tercakup dalam makna hadis ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالواجبُ &#8211; عباد الله &#8211; أنْ يتعايشَ الناسُ أهلُ الإسلامِ في ضوءِ هذه التوجيهاتِ المباركةِ والآدابِ الكريمةِ التي تحقِّقُ المصلحةَ للجميعِ ، وتأمَّلْ في هذا المقامِ قولَ نبيِّنا عليه الصلاة والسلام : ((إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ )) أي أَكرمكم ومَنَّ عليكم بأنْ جعل لكم منهم خَدَمًا ، جعل لكم منهم عُمَّالاً ، جعل لكم منهم سائقين ، جعل لكم منهم أُناسًا تستعملونهم في مصالحَ متنوعةً ، قال: ((إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ )).<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, para penganut agama Islam harus hidup dengan bimbingan penuh berkah dan adab mulia ini demi tercapainya kemaslahatan umum. Dalam hal ini, renungkan sabda Nabi kita Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Saudara-saudara kalian adalah tanggungan kalian, Allah Menjadikan mereka di bawah kuasa kalian, &#8230;&#8221; —maksudnya Allah Memberi kalian anugerah dan karunia dengan Menjadikan sebagian mereka sebagai pembantu kalian, karyawan kalian, sopir kalian, atau orang-orang yang kalian pekerjakan untuk berbagai kepentingan kalian. &#8220;Saudara-saudara kalian adalah tanggungan kalian, Allah Menjadikan mereka di bawah kuasa kalian, maka barang siapa memiliki saudara yang berada di bahwa kuasanya, hendaklah dia memberi dia makan dari apa yang dia makan, memberi pakaian dari pakaian yang ia pakai, dan janganlah kalian membebani mereka dengan apa yang mereka tidak sanggupi. Pun jika kalian membebani mereka dengan suatu tugas, maka maka bantulah mereka.&#8221; (HR. Bukhari)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فهذه رحمةُ الإسلامِ وهذا شعارُه المباركُ العظيمُ ، ألَا فلنعملْ &#8211; عباد الله- على تحقيقِ إسلامِنا والنُّهوضِ بأخلاقِنا وآدابِنا راجينَ بذلك رحمةَ ربِّنا جلَّ وعلا . اللهُمَّ اهدِنا إليك صراطًا مُستقيمًا ، ووفقنا يا ذا الجلالِ والإكرامِ لما تُحبه وترضاه من سديدِ الأقوالِ وصالحِ الأعمالِ. أقولُ هذا القولَ واستغفرُ اللهَ لي ولكم ولسائر المسلمين من كلِّ ذنبٍ فاستغفروه يغفرْ لكم، إنَّه هو الغفورُ الرحيمُ.<\/p>\n\n\n\n<p>Inilah rahmat Islam. Inilah syiarnya yang diberkahi lagi agung. Maka dari itu, wahai hamba-hamba Allah, marilah kita bekerja untuk merealisasikan keislaman kita dan membangkitkan akhlak dan adab kita sembari mengharap rahmat Tuhan kita Jalla wa ʿAlā.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tunjukkan kami jalan yang lurus kepada-Mu, dan Berilah kami taufik, wahai Zat Pemilik Kemuliaan dan Keagungan, kepada ucapan yang benar dan amalan yang baik yang Engkau Cintai dan Ridai. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمدُ للهِ عظيمِ الإحسانِ، واسعِ الفضلِ والجودِ والامتنانِ ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أن محمدًا عبدُه ورسولُه ؛ صلى اللهُ وسلَّم عليه وعلى آلِه وأصحابِه أجمعين .أما بعدُ عباد الله : اتقوا اللهَ تعالى وراقبوه في السِّرَّ والعلانيةِ والغيبِ والشهادةِ مُراقبةَ مَنْ يعلمُ أنَّ ربَّه يسمعُهُ ويراهُ .<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā dan hadirkanlah rasa <em>Murāqabah<\/em> (merasa diawasi oleh Allah) di saat sendiri atau di tengah keramaian, saat dilihat orang maupun tidak, dengan <em>Murāqabah<\/em>-nya seorang hamba mengetahui bahwa Tuhannya Mendengar dan Melihatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إنَّ بابَ حفظِ الحقوقِ بابٌ مباركُ تترتَّبُ عليه خيراتٌ متنوعة وآثارٌ مُباركةٌ يفوزُ بها مَنْ قام بهذه الحقوقِ في دُنياهُ وأُخراهُ ، ومن ذلكم &#8211; عباد الله- أنَّ القيامَ بحقوقِ العُمَّالِ وغيرها من الحقوقِ التي أوجبَها الله تبارك وتعالى يترتَّبُ على ذلكم من المصالحِ والمنافعِ والخيراتِ : تيسُّرُ الأرزاقِ ، وانشراحُ الصُّدورِ ، وتيسُّرُ الأمورِ ، والعونَ والتوفيقَ والتسديدَ من ربِّ العالمينَ ، ويترتَّب على ذلك إجابةُ الدُّعاءِ وتحقيقُ الرَّجاءِ ، إلى غير ذلِكم من المصالحِ .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, masalah menjaga hak adalah masalah yang mendatangkan berkah dan berbagai kebaikan dan buah yang diberkahi. Orang yang menunaikan hak-hak ini akan mendapatkan kemenangan di dunia dan di akhirat. Wahai hamba-hamba Allah, di antara buah dari menunaikan hak-hak pekerja maupun hak-hak lain yang telah diwajibkan oleh Allah Tabāraka wa Taʿālā adalah berbagai maslahat, manfaat, dan kebaikan, seperti menjadi sebab lancarnya rezeki, kelapangan dada, kemudahan urusan, pertolongan, taufik, dan kebenaran dari Tuhan semesta alam. Demikian juga menjadi sebab dikabulkannya doa, diwujudkannya harapan, dan manfaat-manfaat lainnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وتأمَّلْ في هذا ذِكرَ النبيِّ عليه الصلاة والسلام لقصةِ النَّفَرِ الثلاثةِ الذين أَطبقَتْ عليهم صخرةٌ في غارٍ فتوسَّل كلُّ واحدٍ من هؤلاءِ بقيامِهِ بالحقوقِ ؛ أمَّا أحدُهم فتوسَّل إلى اللهِ عزَّ وجلَّ بقيامِهِ بحقِّ والديهِ ، وأمَّا الثاني فتوسَّل إلى اللهِ جل وعلا بقيامِهِ بِحقِّ حِفظِ الأعراضِ وعدمِ انتهاكِها ، وأمَّا الثالثَ فتوسَّل إلى الله عزَّ وجلَّ بتوفيَتِهِ للأجيرِ أجرَهُ بعد أنْ نمَّاهُ ، فقال عليه الصلاة والسلام في تمامِ الحديثِ: ((فَانْفَرَجَتْ عَنْهُمْ الصَّخْرَةُ)) ؛ انفراجُ الصخرةِ &#8211; عباد الله &#8211; في هذا الحديث دلالةٌ بيَّنةٌ على تيسُّرِ الأمورِ وانفراجِ الخيرِ وأبوابِه وانفتاحِهِ في أبوابِ المحسنين القائمين بالحقوقِ على وجهِها المتمِّمين لها كما أمر اللهُ جلَّ وعلا عبادَه بذلك ، فهذا &#8211; عباد الله &#8211; من أعظمِ الوسائلِ المقرِّبةِ إلى الله جلَّ وعلا والمـُكْسِبَةِ رضاهُ .&nbsp;<\/p>\n\n\n\n<p>Dalam hal ini, renungkan kembali kisah dari Nabi Ṣallallāhu ʿAlaihi wa Sallam yang menyebutkan tentang tiga orang yang terjebak dalam gua yang tertutup batu besar. Kemudian, masing-masing dari mereka bertawasul dengan amalan mereka dalam menunaikan hak.&nbsp;<\/p>\n\n\n\n<p>Orang pertama bertawasul kepada Allah ʿAzza wa Jalla dengan amalannya menunaikan hak kedua orang tuanya.&nbsp;<\/p>\n\n\n\n<p>Orang kedua bertawasul kepada Allah ʿAzza wa Jalla dengan amalannya menunaikan hak menjaga kehormatan dan tidak merusaknya. Sementara orang ketiga bertawasul kepada Allah ʿAzza wa Jalla dengan amalannya memberikan upah pekerjanya secara keseluruhan setelah dia mengembangkannya.&nbsp;<\/p>\n\n\n\n<p>Di penghujung hadis tersebut Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;&#8230; hingga batu tersebut terbuka bagi mereka.&#8221; Batunya bergeser, wahai hamba-hamba Allah! Dalam hadis ini adalah dalil yang jelas bahwa kemudahan urusan, terbukanya kebaikan dan tersibaknya pintu-pintu kebajikan akan diberikan kepada orang baik yang menunaikan semua hak sebagaimana mestinya seperti yang Allah ʿAzza wa Jalla telah Perintahkan kepada hamba-hamba-Nya. Wahai hamba-hamba Allah, ini adalah salah satu wasilah teragung yang mendekatkan seseorang kepada Allah ʿAzza wa Jalla dan mendatangkan ridanya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والكيّسُ -عباد الله- مَن دانَ نفسَه وعمِل لما بعد الموتِ ، والعاجِزُ مَن اتْبعَ نفسَه هواها وتمنّى على اللهِ الأماني، واعلموا أنَّ أصدقَ الحديثِ كلامُ اللهِ ، وخيرُ الهُدى هُدَى محمدٍ صلَّى اللهُ عليه وسلَّم ، وشرُّ الأمور مُحدثَاتُها ، وكلُّ مُحدَثَةٍ بدعةٌ ، وكلُّ بدعةٍ ضلالةٌ ، وكلُّ ضلالةٍ في النَّارِ ، وعليكم بالجماعةِ فإنَّ يدَ اللهِ على الجماعةِ .وصلُّوا وسلِّموا –رعاكم الله- على محمدٍ بن عبدِ اللهِ كما أمرَكم اللهُ بذلك في كتابِهِ، فقال: ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:56] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Hamba Allah yang cerdas adalah orang yang selalu mengintrospeksi dirinya dan beramal untuk kehidupan setelah kematiannya, sedangkan orang yang lemah adalah orang yang memperturutkan hawa nafsunya dan banyak berangan-angan terhadap Allah. Ketahuilah bahwa sebenar-benar perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Sejelek-jelek perkara adalah perkara (agama) yang diada-adakan, dan setiap bidah adalah kesesatan. Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>. Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهمَّ صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد . وارضَ اللهمَّ عن الخلفاءِ الراشدين الأئمةِ المهديين ؛ أبي بكرٍ الصديق ، وعمرَ الفارق ، وعثمانَ ذي النُّوريْن ، وأبي الحسنيْن عليٍّ ، وارضَ اللهمَّ عن الصحابةِ أجمعين ، وعن التابعين ومَن تبعهم بإحسانٍ إلى يومِ الدين ، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرمَ الأكرمين .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar aṣ-Ṣiddīq, Umar al-Fārūq, Utsman Dzun Nuraini, dan Ali Abul Hasanain. Ya Allah, Ridailah juga para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعزَّ الإسلامَ والمسلمين ، وأذلَّ الشِّركَ والمشركين ، ودمِّر أعداءَ الدينِ ، واحمِ حوزةَ الدينِ يا ربَّ العالمين ، اللهمَّ آمِنَّا في أَوطانِنا ، وأَصلِح أَئِمَتَنا وَوُلاةَ أَمورِنا ، واجعلْهم إلهنا هداةً مُهتدين .اللهمَّ وفِّقْنا لرضاك ، وأعنَّا على طاعتِك ، ولا تكلْنا إلى أنفسِنا طرفةَ عينٍ .اللهمَّ أصلحْ لنا ديننا الذي هو عصمةُ أمرِنا ، وأصلحْ لنا دُنيانا التي فيها معاشُنا ، وأصلحْ لنا آخرتَنا التي فيها معادُنا ، واجعلْ الحياةَ زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍّ&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, dan Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Jadikan mereka orang yang mendapatkan petunjuk dan yang memberi petunjuk. Ya Allah, Berilah kami taufik kepada rida-Mu, Bantulah kami dalam ketaatan kepada-Mu, dan jangan Engkau Serahkan kami kepada diri kami sendiri walaupun hanya sekejap mata.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اللهمَّ وأَصلِحْ ذاتَ بينِنا ، وألِّفْ بين قلوبِنا ، واهدِنا سُبُلَ السلامِ ، وأَخرِجْنا من الظلماتِ إلى النُّورِ ، وبارك لنا في أسماعِنا وأبصارِنا وأزواجِنا وذرَيَّاتِنا وأموالِنا واجعلنا مُبارَكين أينما كنَّا ، اللهمَّ اغفِر لنا ذنبَنا كلَّهُ ؛ دِقَّهُ وجِلَّهُ ، أوَّلَهُ وآخِرَهُ ، سِرَّهُ وعَلَنَهُ ، اللهمَّ اغفرْ لنا ولوالدينا وللمسلمين والمسلماتِ والمؤمنين والمؤمناتِ الأحياءِ منهم والأمواتِ . ربَّنا إنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لم تغفرْ لنا وترحمْنا لنكوننَّ من الخاسرين . ربَّنا آتِنا في الدنيا حسنةً وفي الآخرةِ حسنةً وقنا عذابَ النارِ.عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ، وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami dalam pendengaran, penglihatan, pasangan, anak keturunan, dan harta kami, dan Jadikanlah kami orang yang diberkahi di mana pun kami berada.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan. Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal. Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Dia akan Mengingat kalian dan bersyukurlah kepada-Nya niscaya Dia akan Menambah nikmat-Nya kepada kalian, sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/2cBP0AybTg\">https:\/\/al-badr.net\/detail\/2cBP0AybTg<br><\/a><a href=\"https:\/\/drive.google.com\/file\/d\/1eh3pdIYS7r162VOMvv4UVkDjw0oe223a\/view?usp=drive_link\">PDF sumber artikel.<\/a><br><a href=\"https:\/\/drive.google.com\/file\/d\/1r5nmnikKWo4nAU7HPDl2DgNqay2Xa3Ib\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>حُقُوقُ العُمَّالِ خطبة جمعة بتاريخ \/ .. &#8211; .. &#8211; 1431هـ Hak Para Pekerja Khotbah Jumat tahun 1431 H إنَّ الحمدَ للهِ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه ، ونعوذُ باللهِ من شرورِ أنفسِنا وسيئاتِ أعمالِنا ، مَن يَهدِهِ اللهُ فلا مُضلَّ له ، ومَن يُضلِلْ فلا هاديَ له ، وأشهد أن لا إله إلا اللهُ [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6504,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6496"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6496"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6496\/revisions"}],"predecessor-version":[{"id":6503,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6496\/revisions\/6503"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6504"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}