{"id":6508,"date":"2023-11-09T22:08:57","date_gmt":"2023-11-09T15:08:57","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6508"},"modified":"2023-11-09T22:08:59","modified_gmt":"2023-11-09T15:08:59","slug":"khotbah-jumat-yaum-al-qisas-hari-seluruh-makhluk-saling-membalas","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6508-khotbah-jumat-yaum-al-qisas-hari-seluruh-makhluk-saling-membalas.html","title":{"rendered":"Khotbah Jumat: Yaum al-Qiṣāṣ (Hari Seluruh Makhluk Saling Membalas)"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>يَوْمُ القَّصَاص<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>خطبة جمعة بتاريخ \/ 25-4-1439 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Yaum al-Qiṣāṣ (Hari Seluruh Makhluk Saling Membalas)<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Khotbah Jumat tanggal 25\/4\/1439 H<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\" dir=\"rtl\">إنَّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ، وصفيُّه وخليلُه ، وأمينُه على وحيه ، ومبلِّغ الناس شرعه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون عباد الله : اتقوا الله تعالى ؛ فإنَّ من اتقى الله وقاه ، وأرشده إلى خير أمور دينه ودنياه . وتقوى الله تعالى : عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله ، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang pilihan dan kekasih-Nya, pengemban amanah wahyu-Nya, dan penyampai syariat-Nya kepada manusia.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh Sahabatnya. Adapun berikutnya, wahai kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, karena barang siapa yang bertakwa, niscaya Allah akan Menjaganya dan Membimbingnya kepada kebaikan dalam urusan agama dan dunianya. Ketakwaan kepada Allah Jalla wa ʿAlā adalah mengamalkan ketaatan kepada Allah dengan cahaya (ilmu) dari Allah karena mengharap pahala-Nya dan meninggalkan kemaksiatan terhadap Allah dengan cahaya (ilmu) dari Allah karena takut terhadap azab-Nya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون : روى الإمام البخاري في كتابه الأدب المفرد والإمام أحمد في مسنده وغيرهما عن جابر رضي الله عنهما قال : «بَلَغَنِي حَدِيثٌ عَنْ رَجُلٍ سَمِعَهُ مِنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاشْتَرَيْتُ بَعِيرًا ، ثُمَّ شَدَدْتُ عَلَيْهِ رَحْلِي ، فَسِرْتُ إِلَيْهِ شَهْرًا ، حَتَّى قَدِمْتُ عَلَيْهِ الشَّامَ» تأمل -رعاك الله- هذه الرحلة العظيمة المباركة في حديث واحد بلغه عن صحابي أنه سمعه من رسول الله صلى الله عليه وسلم !! قال : فَإِذَا عَبْدُ اللهِ بْنُ أُنَيْسٍ رضي الله عنه، فَقُلْتُ لِلْبَوَّابِ : قُلْ لَهُ جَابِرٌ عَلَى الْبَابِ ، فَقَالَ: ابْنُ عَبْدِ اللهِ ؟ قُلْتُ : نَعَمْ ، فَخَرَجَ يَطَأُ ثَوْبَهُ فَاعْتَنَقَنِي وَاعْتَنَقْتُهُ ، فَقُلْتُ: حَدِيثًا بَلَغَنِي عَنْكَ أَنَّكَ سَمِعْتَهُ مِنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْقِصَاصِ ، فَخَشِيتُ أَنْ تَمُوتَ أَوْ أَمُوتَ قَبْلَ أَنْ أَسْمَعَهُ&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, Imam Bukhari meriwayatkan dalam kitabnya al-Adab al-Mufrad dan Imam Ahmad dalam Musnad-nya dan selain mereka dari Jabir —Semoga Allah Meridainya— yang mengatakan, “Ada kabar yang sampai kepadaku dari seseorang yang mendengar dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Kemudian, aku langsung membeli unta, mengikat perbekalanku di atasnya, lalu bergegas pergi bersafar selama satu bulan untuk menemuinya, sampai aku menemuinya di negeri Syam. …”&nbsp;<\/p>\n\n\n\n<p>Renungkan —Semoga Allah Memelihara Anda— perjalanan mulia yang penuh berkah, ini demi satu hadis yang dia dengar dari salah seorang Sahabat bahwa dia mendengar dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. “&#8230; Ternyata orang tersebut adalah Abdullah bin Unais —Semoga Allah Meridainya—. Aku berkata kepada penjaga pintu, ‘Katakan padanya bahwa si Jabir menunggunya di depan pintu.’ Lalu dia bertanya, ‘Anda putra Abdullah?’ Aku jawab, ‘Ya.’ Lalu dia keluar dengan menginjak-injak pakaiannya dan langsung memelukku dan aku juga membalas pelukannya. Aku berkata, ‘Ada sebuah hadis darimu sampai kepadaku bahwa engkau mendengar dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam tentang kisas. Aku khawatir apabila engkau meninggal ataupun aku yang meninggal sementara aku belum mendengarnya.’<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قَالَ : سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : ((يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ -أَوْ قَالَ : الْعِبَادُ &#8211; عُرَاةً غُرْلاً بُهْمًا قَالَ : قُلْنَا : وَمَا بُهْمًا ؟ قَالَ : لَيْسَ مَعَهُمْ شَيْءٌ ، ثُمَّ يُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مِنْ بُعْدٍ كَمَا يَسْمَعُهُ مِنْ قُرْبٍ : أَنَا الْمَلِكُ ، أَنَا الدَّيَّانُ ، وَلاَ يَنْبَغِي لأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ وَلَهُ عِنْدَ أَحَدٍ مِنْ أَهْلِ الْجَنَّةِ حَقٌّ حَتَّى أَقُصَّهُ مِنْهُ ، وَلاَ يَنْبَغِي لأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ أَنْ يَدْخُلَ الْجَنَّةَ وَلأَحَدٍ مِنْ أَهْلِ النَّارِ عِنْدَهُ حَقٌّ حَتَّى أَقُصَّهُ مِنْهُ ، حَتَّى اللَّطْمَةُ قَالَ : قُلْنَا : كَيْفَ وَإِنَّا إِنَّمَا نَأْتِي اللَّهَ عَزَّ وَجَلَّ عُرَاةً غُرْلاً بُهْمًا ؟ قَالَ : بِالْحَسَنَاتِ وَالسَّيِّئَاتِ)) ؛ أي أن القصاص في ذلك اليوم ليس بالدرهم ولا بالدينار ، لأن الناس كلهم يأتون ليس معهم من الدنيا شيء ، وإنما القصاص يكون بالحسنات والسيئات .&nbsp;<\/p>\n\n\n\n<p>Unais —Semoga Allah Meridainya— mengatakan, ‘Aku mendengar Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Manusia akan dikumpulkan pada hari kiamat —atau beliau bersabda dengan kata ‘hamba’— dalam keadaan telanjang, tidak berkhitan, dan dalam keadaan <em>‘Buhman<\/em>’.” Kami bertanya, “Apakah Buhman itu?” Beliau menjawab, “Tidak membawa apapun.” Kemudian Dia Memanggil mereka dengan suara yang sama jelasnya didengar oleh yang berada di tempat yang jauh maupun yang dekat, “Aku adalah Sang Raja! Aku adalah ad-Dayyān (Sang Pemberi balasan)! Tidaklah patut bagi seorang penduduk neraka untuk masuk neraka sedangkan dia mempunyai hak atas seseorang dari penduduk surga hingga Aku Memberikan haknya. Pun tidaklah patut seseorang dari penduduk surga untuk masuk surga sedangkan seseorang dari penduduk neraka mempunyai hak atas dirinya hingga Aku Memberikan haknya, meskipun hanya berupa satu tamparan.” Kami bertanya, “Bagaimana bisa sedangkan kami menghadap Allah dengan telanjang, tidak berkhitan, dan tidak membawa apapun?” Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Dengan (pahala) kebaikan dan (dosa) keburukan.”’” Artinya, kisas di hari itu bukan dengan dirham atau dinar, karena setiap manusia datang tanpa membawa harta dunianya sedikit pun, sehingga kisasnya dengan (pahala) kebaikan dan (dosa) keburukan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وبيان ذلك جاء في صحيح مسلم من حديث أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : ((أَتَدْرُونَ مَا الْمُفْلِسُ؟)) قَالُوا «الْمُفْلِسُ فِينَا مَنْ لاَ دِرْهَمَ لَهُ وَلاَ مَتَاعَ». فَقَالَ : ((إِنَّ الْمُفْلِسَ مِنْ أُمَّتِى يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاَةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ)) .<\/p>\n\n\n\n<p>Penjelasan peristiwa itu disebutkan dalam Sahih Muslim dari hadis Abu Hurairah —Semoga Allah Meridainya— yang mengatakan bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Tahukah kalian, siapakah orang yang bangkrut itu?” Para sahabat menjawab, “Menurut kami, orang yang bangkrut di antara kami adalah orang yang tidak memiliki uang dan harta benda.” Beliau bersabda, “Orang yang bangkrut dari umatku adalah orang yang datang pada hari Kiamat dengan (pahala) melaksanakan salat, menjalankan puasa dan menunaikan zakat, namun dia juga datang dengan (dosa) mencela si ini, menuduh si itu, memakan harta si ini, dan menumpahkan darah si itu, serta memukul si ini, maka si ini diberi pahala dari pahala kebaikannya dan si itu juga diberi pahala dari pahala kebaikannya. Jika pahalanya habis sementara dia belum bisa menebus kesalahannya, maka sebagian dosa setiap mereka dibebankan kepadanya hingga ia dilemparkan ke neraka.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون : لقد نصح نبينا صلى الله عليه وسلم أمته نصحًا عظيما ، وقد قال في الحديث الصحيح صلوات الله وسلامه عليه : ((مَنْ كَانَتْ لَهُ مَظْلَمَةٌ لِأَخِيهِ مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ قَبْلَ أَنْ لَا يَكُونَ دِينَارٌ وَلَا دِرْهَم))ٌ . نعم عباد الله : ((الظُّلْمُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ)) ، والواجب على العبد الناصح لنفسه أن يتقي الظلم وأن يحذره أشد الحذر فإنه ظلماتٌ كما قال نبينا عليه الصلاة والسلام ((اتَّقُوا الظُّلْمَ فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ)) .<\/p>\n\n\n\n<p>Wahai kaum mukminin, Nabi kita Ṣallallāhu ʿAlaihi wa Sallam telah menasihati umatnya dengan nasihat agung, di mana beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda dalam sebuah hadis sahih, “Barang siapa yang pernah berbuat zalim terhadap kehormatan saudaranya atau sesuatu apapun, hendaklah dia meminta dihalalkan (dimaafkan) pada hari ini (di dunia) sebelum datang hari tanpa dinar dan dirham.” (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Benar! wahai hamba-hamba Allah, kezaliman akan menjadi kegelapan pada hari kiamat. Maka dari itu, seorang hamba yang tulus terhadap dirinya akan berhati-hati terhadap kezaliman dan sangat waspada terhadapnya, karena ia akan menjadi kegelapan, sebagaimana dikatakan oleh Nabi kita Ṣallallāhu ʿAlaihi wa Sallam, “Takutlah kalian kepada kezaliman, karena kezaliman akan menjadi kegelapan pada hari kiamat.” (HR. Muslim)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وتأمل معي -رعاك الله- كمال عدل الله جل في علاه ، وكيف أن يوم القيامة يوم أداءٍ للحقوق كاملة ؛ قال صلى الله عليه وسلم : ((لَتُؤَدّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ)) ، قد نرى شاة تنطح أخرى ونقول أن الأمر قد انتهى بينهما ، وليس الأمر كذلك ، بل إن هذه البهائم والوحوش والطير والدواب كلها تحشر يوم القيامة ، قال الله تعالى : {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ}[الأنعام:38] ، وقال الله جل وعلا : {وَإِذَا الْوُحُوشُ حُشِرَتْ}[التكوير:5] . هذه الدواب كلها تُحشر ويُقتص لبعضها من بعض روى الإمام أحمد في مسنده عن أبي ذر رضي الله عنه قال كنت مع النبي صلى الله عليه وسلم فنظرنا لشاتين تنتطحان فقال :((يَا أَبَا ذَرٍّ هَلْ تَدْرِي فِيمَ تَنْتَطِحَانِ؟)) قلت لا أدري، قَالَ: ((لَكِنَّ اللهَ يَدْرِي، وَسَيَقْضِي بَيْنَهُمَا)) يوم القيامة .&nbsp;<\/p>\n\n\n\n<p>Mari kita renungkan bersama —Semoga Allah Memelihara Anda— kesempurnaan keadilan Allah Jalla wa ʿAlā dan bagaimana di hari kiamat akan ada hari pemenuhan hak secara sempurna. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Sungguh, semua hak pasti akan dipenuhi pada hari kiamat kelak, sampai pun kambing bertanduk akan dibalas karena (menanduk) kambing yang tidak bertanduk.” (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Terkadang kita melihat ada kambing menanduk kambing lain lalu kita menyangka bahwa urusannya selesai sampai di situ. Padahal tidak demikian kenyataannya. Semua binatang ini, binatang ternak, hewan liar, burung, dan binatang melata, semuanya akan dibangkitkan pada hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Dan tidak ada seekor binatang pun yang ada di bumi dan burung-burung yang terbang dengan kedua sayapnya, melainkan semuanya merupakan umat-umat seperti kalian. Tidak ada sedikit pun yang Kami Luputkan di dalam Kitab, kemudian kepada Tuhan mereka akan dikumpulkan.&#8221; (QS. Al-An&#8217;am: 38)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;&#8230; dan apabila binatang-binatang liar dikumpulkan.&#8221; (QS. At-Takwir: 5)&nbsp;<\/p>\n\n\n\n<p>Semua binatang melata, semuanya akan dikumpulkan dan dikisas satu sama lain. Imam Ahmad meriwayatkan dalam Musnad-nya dari Abu Dzar —Semoga Allah Meridainya— yang mengatakan, &#8220;Aku pernah membersamai Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu kami melihat dua kambing yang saling menanduk, lantas beliau bersabda, &#8216;Wahai Abu Dzar, tahukah engkau kenapa mereka saling menanduk?&#8217; Aku menjawab, &#8216;Aku tidak tahu.&#8217; Beliau bersabda, &#8216;Namun Allah Mengetahuinya, dan Dia akan Mengadili di antara keduanya (para hari kiamat).'&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهذا القضاء بين هذه الدواب والوحوش والطير يوم القيامة والقصاص وأداء الحقوق ليس من باب التكليف لأنها ليست مكلفة ، ولكنه من باب إقامة العدل ، ويظهر في ذلك اليوم لجميع الخلائق كمال عدل الله سبحانه وتعالى، ثم كما جاء في بعض الآثار في تفسير قول الله عز وجل في آخر سورة النبأ : {يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا (40)}<\/p>\n\n\n\n<p>Pengadilan antar binatang melata, binatang liar, dan burung-burung ini serta kisas dan penunaian hak-hak mereka pada hari kiamat bukan karena mereka dibebani dengan syariat, melainkan sekadar untuk menegakkan keadilan. Pada hari itu tampak bagi semua makhluk kesempurnaan keadilan Allah Subẖānahu wa Taʿālā. Kemudian, dinyatakan dalam sebagian riwayat tentang penafsiran firman Allah ʿAzza wa Jalla di akhir surah an-Naba&#8217; (yang artinya), &#8220;&#8230; pada hari itu manusia melihat apa yang telah diperbuat oleh kedua tangannya; dan orang kafir berkata, &#8216;Aduhai, seandainya aku hanya menjadi debu.'&#8221; (QS. An-Naba’: 40)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">جاء في بعض الآثار وفي حديث يُرفع إلى النبي صلى الله عليه وسلم أن الله عز وجل إذا قضى بين هذه البهائم واقتص لبعضها من بعض قال لها في ذلك اليوم كوني ترابا ، فتكون ترابا ، فذلك حين يقول الكافر يا ليتني كنت ترابا . عندما يرى هذه البهائم وقد اقتُص لبعضها من بعض ثم يقال لها كوني ترابا فيتمنى أن لو كان مثلها ، ولكن هيهات ثم هيهات ، قال الله عز وجل : {وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا كَذَلِكَ نَجْزِي كُلَّ كَفُورٍ (36) وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ}[فاطر:36-37] .<\/p>\n\n\n\n<p>Disebutkan dalam sebagian riwayat dan hadis yang statusnya <em>Marfūʿ<\/em> kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam, bahwa jika Allah Subẖānahu wa Taʿālā telah Mengadili hewan-hewan ini dan semua telah dikisas satu sama lain, maka Allah Berfirman kepada mereka, &#8220;Jadilah debu!&#8221; Lalu ia jadi debu. Itulah saat di mana orang kafir mengatakan, “Alangkah celakanya diriku, seandainya aku hanya menjadi debu.” (QS. An-Naba’: 40)&nbsp;<\/p>\n\n\n\n<p>Ketika dia melihat hewan-hewan ini telah dikisas satu sama lain, lalu dikatakan kepadanya, &#8220;Jadilah debu!&#8221; Dia lantas berangan-angan seandainya dia juga seperti binatang itu. Namun tidak demikian dan tidak akan demikian! Allah ʿAzza wa Jalla Berfirman (yang artinya), &#8220;Dan orang-orang yang kafir, bagi mereka neraka Jahanam. Mereka tidak dibinasakan sampai mati, dan tidak pula akan diringankan azabnya bagi mereka. Demikianlah Kami Membalas setiap orang yang sangat kafir, dan mereka berteriak di dalam neraka itu, &#8216;Ya Tuhan kami, keluarkanlah kami (dari neraka), niscaya kami akan mengerjakan kebajikan, yang berlainan dengan yang telah kami kerjakan dahulu.&#8217; (Lalu dikatakan kepada mereka), &#8216;Bukankah Kami telah Memanjangkan umur kalian sehingga orang-orang yang mau berpikir bisa berpikir, dan (bukankah) telah datang juga kepada kalian seorang pemberi peringatan? Maka rasakanlah (azab Kami), dan bagi orang-orang zalim tidak ada seorang penolong pun.'&#8221; (QS. Fatir: 37)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقوله جل وعلا في هذه الآية { فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ}المراد بالظلم هنا: أي الشرك بالله عز وجل الذي هو أظلم الظلم وأشده وأنكاه . والظلم أنواع ثلاثة :&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">1-هذا ؛ الذي هو الشرك بالله .&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">2-وظلم العباد بعضهم بعض ؛ وهو ما تقدم الحديث عنه .<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">3-ثم ما دون ذلك ؛ وهو ظلم العبد نفسه بالمعاصي التي دون الشرك .<\/p>\n\n\n\n<p>Firman Allah Jalla wa ʿAlā dalam ayat ini (yang artinya), &#8220;Maka rasakanlah (azab Kami), dan bagi orang-orang zalim tidak ada seorang penolong pun.&#8221; (QS. Fatir: 37) Maksud zalim di sini adalah mempersekutukan Allah ʿAzza wa Jalla, yang merupakan kezaliman yang paling zalim, paling parah, dan paling buruk.&nbsp;<\/p>\n\n\n\n<p>Kezaliman ada tiga jenis:<\/p>\n\n\n\n<ol>\n<li>Kezaliman ini, yakni mempersekutukan Allah ʿAzza wa Jalla.<\/li>\n\n\n\n<li>Kezaliman antar sesama hamba, yakni yang telah kita bahas sebelumnya.<\/li>\n\n\n\n<li>Kezaliman selain itu, yakni kezaliman seorang hamba terhadap dirinya sendiri dengan kemaksiatan selain syirik.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فأما الأول : فلا يغفره الله تبارك وتعالى قال الله عز وجل : { إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ}[النساء:48] . وأما الثاني: فلا يتركه الله جل وعلا حتى يقتص للمظلوم من ظالمه في ذلك اليوم العظيم . وأما الثالث: فلا يعبأ الله به كما جاء بذلكم الحديث عن نبينا الكريم صلوات الله وسلامه وبركاته عليه .نسأل الله جل وعلا بأسمائه الحسنى وصفاته العلا أن يعيذنا أجمعين من الظلم ، نسأل الله جل وعلا أن يعيذنا من الظلم ، اللَّهُمَّ إِنا نَعُوذُ بِكَ أَنْ نَضِلّ أو نُضَلّ ، أو نَزِلَّ أو نُزَلّ ، أو نَظْلِمَ أو نُظْلَم ، أو نَجْهَلَ أو يُجْهَلَ علينا . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Kezaliman yang pertama tidak akan Allah Tabāraka wa Taʿālā Ampuni dosanya, karena Dia Jalla wa ʿAlā telah Berfirman (yang artinya), &#8220;Sesungguhnya Allah tidak akan Mengampuni (dosa) syirik, tetapi Dia Mengampuni (dosa) apa saja yang selain itu bagi siapa yang Dia Kehendaki.&#8221; (QS. An-Nisa&#8217;: 48)&nbsp;<\/p>\n\n\n\n<p>Adapun kezaliman jenis kedua, Allah tidak akan Membiarkannya sampai yang menzalimi dikisas oleh yang dizalimi di hari yang agung tersebut. Sementara jenis kezaliman ketiga, maka Allah juga tidak akan Mendiamkannya, sebagaimana hal itu tersebut dalam sebuah hadis dari Nabi kita yang mulia Ṣallallāhu ʿAlaihi wa Sallam. Kami memohon kepada Allah Jalla wa ʿAlā dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Melindungi kita semua dari kezaliman. Kami memohon kepada Allah Jalla wa ʿAlā agar Melindungi kita semua dari tindakan aniaya. Ya Allah, kami berlindung kepada-Mu dari tersesat atau disesatkan, tergelincir atau digelincirkan, berbuat zalim atau dizalimi, bertindak bodoh atau dibodohi. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله كثيراً ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أما بعد أيها المؤمنون : اتقوا الله تعالى ، وراقبوه في السر والعلانية والغيب والشهادة مراقبة من يعلمُ أن ربَّه يسمعُه ويراه .<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Pujian yang banyak terpanjatkan bagi Allah. Aku bersaksi bahwa tidak ada tuhan yang benar selain Allah, hanya Dia semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya, semoga selawat Allah dan salam-Nya tercurah untuknya, keluarganya, dan seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai kaum mukminin, bertakwalah kepada Allah Subẖānahu wa Taʿālā dan hadirkanlah rasa <em>Murāqabah<\/em> terhadap-Nya Jalla wa ʿAlā dalam kesendirian maupun keramaian dengan <em>Murāqabah<\/em> seseorang yang mengetahui bahwa Tuhannya Mendengar dan Melihatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واعلموا -رعاكم الله- أن هذه الحياة الدنيا دار ممر ومعبر ، وأن الدار الآخرة هي الحيوان وهي دار القرار ودار الخلود الأبدي في نعيم مقيم أو عذاب أليم . والناصح لنفسه -عباد الله- من يتهيأ لذلك اليوم ويُعدَّ له عدَّته ؛ فإن المسلم -عباد الله- يعلم أنه واقف بين يدي الله وأن الله عز وجل سائله ، ومن علِم أنه موقوف بين يدي الله وأن الله سائله فليُعدَّ للمسألة جوابا ، وليكن الجواب صوابا ، وليتق الله عز وجل في أعماله كلها ، وليراقب ربه فيما يأتي ويذر ، وليذكِّر نفسه دومًا بالوقوف بين يدي الله والعرض عليه والجزاء والحساب ، وليكن مشفقًا من ذلك اليوم خائفا حتى يكون هذا الاشفاق والخوف نجاة له ، {إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ (26) فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ}[الطور:26-27] .<\/p>\n\n\n\n<p>Ketahuilah —Semoga Allah Memelihara Anda— bahwa kehidupan duniawi ini hanyalah tempat lewat dan singgah, sementara negeri akhirat adalah kehidupan yang sesungguhnya. Ialah negeri tempat tinggal dan kekekalan abadi, dalam kenikmatan yang kekal atau siksaan yang menyakitkan. Wahai hamba-hamba Allah, orang yang tulus terhadap dirinya sendiri adalah orang yang bersiap dan berbekal untuk hari tersebut.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, seorang muslim tentu menyadari bahwa dia akan berdiri di hadapan Allah dan bahwa Dia Subẖānahu wa Taʿālā akan bertanya kepadanya. Orang yang mengetahui bahwa dia akan berdiri di hadapan Allah dan bahwa Dia Subẖānahu wa Taʿālā akan bertanya kepadanya, pasti akan menyiapkan jawaban-jawaban atas pertanyaan tersebut agar jawabannya benar di sisi Allah.&nbsp;<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah ʿAzza wa Jalla dalam semua gerak-geriknya, merasa diawasi oleh-Nya waktu demi waktu, dan selalu mengingatkan dirinya bahwa dia akan berdiri di hadapan Allah untuk ditampakkan amalannya, diberi balasan, dan dihisab. Hendaknya dia khawatir dan takut dengan hari tersebut sehingga rasa khawatir dan takut itu akan menjadi keselamatan baginya. &#8220;Sesungguhnya kami dahulu, sewaktu berada di tengah-tengah keluarga kami merasa takut (akan diazab), maka Allah Memberikan karunia kepada kami dan Memelihara kami dari azab neraka.&#8221; (QS. At-Tur: 27)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واعلموا أن أصدق الحديث كلام الله ، وخير الهدى هدى محمد صلى الله عليه وسلم ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وعليكم بالجماعة فإن يد الله على الجماعة . وصَلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: { إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} [الأحزاب:56] ، وقال صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Ketahuilah bahwa sebenar-benar perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam, dan seburuk-buruk perkara adalah perkara yang diada-adakan, karena setiap perkara yang diada-adakan adalah bidah, dan setiap bidah adalah kesesatan. Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>. Haturkan selawat dan salam kalian —Semoga Allah Merahmati kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم صلِّ على محمدٍ وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد . وارضَ اللَّهم عن الخلفاء الراشدين ، الأئمة المهديين ؛ أبي بكرٍ الصديق ، وعمرَ الفاروق ، وعثمان ذي النورين ، وأبي الحسنين علي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia. Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar as-Siddiq, Umar al-Faruq, Utsman Zun Nuraini, dan Abu Hasanain Ali, serta Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعز الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمد صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كُن لهم ناصرًا ومُعينا ، وحافظًا ومؤيِّدا ، اللهم آمن روعاتهم واستر عوراتهم يا حي يا قيوم يا ذا الجلال والإكرام ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, Tolonglah saudara-saudara kami umat Islam yang tertindas di manapun mereka berada.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jadilah Zat Yang Menolong, Membantu, Melindungi, dan Mendukung mereka. Ya Allah, Berilah mereka keamanan dari rasa takut, Tutuplah aurat-aurat mereka, dan Jagalah darah-darah mereka, wahai Yang Maha Hidup lagi Maha Mandiri, wahai Zat Pemilik Kemuliaan dan Keagungan! Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sungguh, mereka tidak akan mampu melemahkan-Mu. Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آمنَّا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين . اللهم وفِّق ولي أمرنا لهداك ، واجعل عمله في رضاك ، اللهم وفقه وولي عهده لما فيه عز الإسلام وصلاح المسلمين يا حي يا قيوم يا ذا الجلال والإكرام .<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang urusan kami, dan Serahkan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu dan Jadikan tindakannya selalu dalam rida-Mu. Ya Allah, Berilah putra mahkotanya taufik kepada perkara yang menjadi sebab kemuliaan Islam dan kebaikan kaum muslimin, wahai Yang Maha Hidup lagi Maha Mandiri, wahai Zat Pemilik Kemuliaan dan Keagungan!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آت نفوسنا تقواها ، وزكها أنت خير من زكاها ، أنت وليُّها ومولاها . اللهم إنا نسألك الهدى والتقى والعفة والغنى . اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك ، ومن طاعتك ما تبلِّغنا به جنتك ، ومن اليقين ما تهوِّن به علينا مصائب الدنيا ، اللهم متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا واجعله الوارث منها ، واجعل ثأرنا على من ظلمنا ، وانصرنا على من عادانا ، ولا تجعل مصيبتنا في ديننا ، ولا تجعل الدنيا أكبر همنا ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada kami rasa takut kepada-Mu yang mencegah kami dari bermaksiat kepada-Mu, Berikanlah kepada kami ketaatan kepada-Mu yang mengantarkan kami kepada surga-Mu, dan Berikanlah kepada kami keyakinan yang bisa meringankan kami menghadapi segala musibah dunia ini, ya Allah, Izinkan kami menikmati pendengaran, penglihatan, dan kekuatan kami selama Engkau masih Memberikan kami hidup, Jadikanlah semua itu sebagai warisan dari kami, Balaskan untuk kami orang yang telah menzalimi kami, Tolonglah kami melawan orang yang memusuhi kami, jangan Engkau Timpakan musibah kepada agama kami, jangan Jadikan dunia sebagai perhatian terbesar kami dan puncak keilmuan kami, dan jangan Kuasakan atas kami orang yang tidak menyayangi kami.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . اللهم تقبَّل توبتنا ، واغسل حوبتنا ، وثبِّت حجتنا ، واهد قلوبنا ، وسدِّد ألسنتنا ، واسلل سخيمة صدورنا . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار . {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ (180) وَسَلَامٌ عَلَى الْمُرْسَلِينَ (181) وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}.<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami dan kedua orang tua kami serta kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal di antara mereka, sesungguhnya Engkau Maha Pengampun lagi Maha Pengasih. Ya Allah, Terimalah tobat kami, Sucikan dosa-dosa kami, Kuatkan hujah kami, Bimbinglah hati kami, Luruskan lisan kami, dan Hilangkan penyakit dalam hati kami.&nbsp;<\/p>\n\n\n\n<p>Wahai Tuhan kami, kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi. Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. &#8220;Maha Suci Tuhanmu, Tuhan Yang Maha Perkasa dari apa yang mereka sifatkan yang mereka katakan, dan selamat sejahtera bagi para rasul, dan segala puji bagi Allah Tuhan seluruh alam.&#8221; (QS. As-Saffat: 180-182)<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber artikel.<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/4QPavHSk1RbD\">https:\/\/al-badr.net\/detail\/4QPavHSk1RbD<br><\/a><a href=\"https:\/\/drive.google.com\/file\/d\/1edB-dqTaqpUSILoJex1-Q-65KBsSScZx\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1SWbX3gJpeSgGVbfKlQJyKPdGvG8XGpqh\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>يَوْمُ القَّصَاص خطبة جمعة بتاريخ \/ 25-4-1439 هـ Yaum al-Qiṣāṣ (Hari Seluruh Makhluk Saling Membalas) Khotbah Jumat tanggal 25\/4\/1439 H إنَّ الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6508"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6508"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6508\/revisions"}],"predecessor-version":[{"id":6515,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6508\/revisions\/6515"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6516"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}