{"id":6521,"date":"2023-11-17T09:18:59","date_gmt":"2023-11-17T02:18:59","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6521"},"modified":"2023-11-17T09:19:01","modified_gmt":"2023-11-17T02:19:01","slug":"empat-lafaz-zikir-yang-paling-utama-serta-fadilah-dan-maknanya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6521-empat-lafaz-zikir-yang-paling-utama-serta-fadilah-dan-maknanya.html","title":{"rendered":"Empat Lafaz Zikir yang Paling Utama serta Fadilah dan Maknanya"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>فضائل الكلمات الأربع<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Fadilah Empat Kalimat Agung&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>خطبة جمعة بتاريخ \/ 21-2-1431 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Khotbah Jumat tanggal 21\/2\/1431 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إنَّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، مَن يهده الله فلا مضلّ له ، ومَن يُضلل فلا هاديَ له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أنّ محمدًا عبدُه ورسولُه وصَفيُّه وخليلُه وأمينُه على وحيه ومُبلِّغ الناسِ شرعَه ، ما ترك خيرًا إلا دلَّ الأمةَ عليه ولا شرًّا إلا حذَّرها منه&nbsp; فصلواتُ الله وسلامُه عليه وعلى آله وصحبه أجمعين . أما بعد معاشر المؤمنين عباد الله : اتقوا الله تعالى واذكروا اللهَ كثيرًا لعلكم تفلحون .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang pilihan dan kekasih-Nya, serta pengemban amanah wahyu-Nya dan penyampai syariat-Nya pada manusia, di mana tiada kebaikan kecuali beliau telah menjelaskannya kepada umatnya dan tiada keburukan kecuali beliau telah memperingatkan umatnya terhadapnya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai segenap kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā dan sering-seringlah berzikir mengingat-Nya agar kalian beruntung.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إنَّ أعظمَ الأعمالِ وأجلَّ الطاعاتِ وأحبَّها إلى ذي الجلال والإكرام ذِكْرُ اللهِ تعالى ولاسيّما بالكلماتِ الأربعِ التي هي أحبُّ الكلامِ إلى اللهِ ، جاء في صحيح مسلم مِن حديثِ سمُرةَ بن جُنْدبٍ رضي الله عنه أنَّ النبيَ صلى الله عليه وسلم قال: ((أَحَبُّ الْكَلَامِ إِلَى اللَّهِ أَرْبَعٌ : سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ )) .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya amalan yang paling agung, ketaatan yang paling mulia, dan yang paling dicintai oleh Zat Pemilik keagungan dan kemuliaan adalah berzikir kepada-Nya, terutama dengan empat kalimat yang merupakan kalimat yang paling dicintai oleh Allah. Disebutkan dalam Sahih Muslim dari hadis Samurah bin Jundub —Semoga Allah Meridainya— bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Kalimat yang paling dicintai oleh Allah ada empat; Subẖānallāh (Maha suci Allah), Alẖamdulillāh (Segala puji bagi Allah), Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), dan Allāhuakbar (Allah Maha Besar); yang tidak jadi masalah dengan yang mana saja engkau memulainya.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">معاشر المؤمنين : هؤلاءِ الكلماتِ حبيباتٌ إلى الرحمنِ جلَّ وعلا بل هي أحبُّ الكلامِ إلى اللهِ عزَّ وجلَّ ، وقد رتَّبَ عليهنَّ جلَّ وعلا أجورًا كثيرةً وأفضالاً عميمةً وخيراتٍ متواليةً في الدنيا والآخرة ، والمؤمن الموفّق مَنْ يَغْنَمُ حياتَه في الإكثارِ من ذِكْرِ اللهِ ولاسيّما هؤلاءِ الكلماتِ العظيماتِ ، يقولُ نبيُّنا عليه الصلاةُ والسلامُ – كما جاء في صحيح مسلم &#8211; : ((لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ)) &nbsp; أي : أحبُّ إليَّ من الدنيا كلِّها بما فيها من أنواعِ النِعَمِ وصنوفِ المِنَنِ ، وليتَ قلوبَنا تَعقِلُ ذلك وتَعيهِ .<\/p>\n\n\n\n<p>Wahai segenap kaum mukminin, itulah kalimat-kalimat yang dicintai oleh ar-Rahman Jalla wa ʿAlā, bahkan yang paling dicintai-Nya. Allah Jalla wa ʿAlā Menetapkan padanya pahala yang banyak, keutamaan yang melimpah, dan kebaikan yang silih berganti di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Orang mukmin yang mendapat taufik akan memanfaatkan hidupnya dengan memperbanyak zikir kepada Allah, terutama kalimat-kalimat agung tersebut. Nabi kita Ṣallallāhu ʿAlaihi wa Sallam bersabda sebagaimana tersebut dalam Sahih Muslim, &#8220;Sungguh jika aku mengucapkan: Subẖānallāh, Alẖamdulillāh, Lā ilāha illallāh, dan Allāhuakbar, itu lebih aku cintai daripada apa yang di atasnya matahari terbit (yakni daripada dunia).&#8221; Artinya aku lebih mencintainya daripada seluruh dunia ini dengan segala isinya yang berupa berbagai macam kenikmatan dan berbagai jenis karunia. Duhai, seandainya hati kita bisa memahami dan mengerti hal itu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ولقد تكاثرتِ الأحاديثُ عن رسولِ اللهِ صلى الله عليه وسلم في تشريفِ هؤلاءِ الكلماتِ وتَفضيلِهنَّ وبيان عِظَمِ ثوابِهنَّ وأجرِهنَّ يوم القيامةِ :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">جاء في الحديث عن النبيِّ صلى الله عليه وسلم أنَّ هؤلاءِ الكلماتِ مُكفِّراتٍ للذنوبِ ، والمرادُ بالذنوبِ المكفرةِ: الصغائرُ ، أما الكبائرُ &#8211; عباد الله- فلا بدَّ فيها من توبةٍ ، روى الترمذيُّ في سُننِه عن عبدِ اللهِ بنِ عمروٍ بنِ العاصِ رضي الله عنهما عن النبيِّ صلى الله عليه وسلم أنَّه قال: ((مَا عَلَى الْأَرْضِ أَحَدٌ يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ إِلَّا كُفِّرَتْ عَنْهُ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ )) .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, ada banyak hadis dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam yang menunjukkan kemuliaan kalimat-kalimat tersebut, keutamaannya, dan penjelasan akan besarnya pahala dan ganjarannya pada hari kiamat.<\/p>\n\n\n\n<ol>\n<li>Disebutkan dalam sebuah hadis dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bahwa kalimat-kalimat tersebut menghapuskan dosa-dosa—maksudnya adalah dosa-dosa kecil, karena dosa-dosa besar, wahai hamba-hamba Allah, harus dihapus dengan tobat. Tirmidzi meriwayatkan dalam Sunan-nya dari hadis Abdullah bin ʿAmr bin al-ʿĀṣh —Semoga Allah Meridainya— dari Nabi Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, “Tidaklah ada seseorang di atas bumi ini yang mengucapkan: Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), Allāhuakbar (Allah Maha Besar), dan Lā ẖaula wa lā quwwata illa billāh (Tiada daya dan kekuatan melainkan dari Allah), kecuali akan dihapuskan dosa-dosanya meskipun sebanyak buih di lautan.”&nbsp;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وفي مثلِ هذا المعنى : ما رواهُ الترمذيُّ أيضًا من حديثِ أنسِ بنِ مالكٍ رضي الله عنه أَنَّ النبي صلى الله عليه وسلم مَرَّ بِشَجَرَةٍ يَابِسَةِ الْوَرَقِ فَضَرَبَهَا عليه الصلاة والسلام بِعَصا كانت في يده فتحات ورق الشجرة وتساقط ؛ فَقَالَ عليه الصلاة والسلام للصحابةِ رضي الله عنهم وهم يرون الورقَ اليابِسَ يتساقطُ من الشجرةِ : (( إِنَّ الْحَمْدَ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ لَتُسَاقِطُ مِنْ ذُنُوبِ الْعَبْدِ كَمَا تَسَاقَطَ وَرَقُ هَذِهِ الشَّجَرَةِ )) .<\/p>\n\n\n\n<ol start=\"2\">\n<li>Hadis yang semakna dengan ini adalah hadis yang juga diriwayatkan Tirmidzi dari hadis Anas bin Malik —Semoga Allah Meridainya— bahwa Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam pernah melewati sebuah pohon yang kering dedaunannya. Kemudian, beliau Ṣallallāhu ʿAlaihi wa Sallam memukulkan tongkat yang ketika itu sedang beliau pegang hingga dedaunan itu rontok dan berjatuhan, lantas beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda kepada kepada para Sahabat —Semoga Allah Meridainya— sementara mereka melihat daun-daun kering itu berguguran dari pohon tersebut, &#8220;Sesungguhnya (ucapan) Alẖamdulillāh, Subẖānallāh, Lā ilāha illallāh, dan Allāhuakbar akan menggugurkan dosa-dosa seorang hamba seperti bergugurannya daun-daun kering dari pohon ini.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وممَّا جاء في فضلِ هؤلاء الكلماتِ : ما رواهُ الترمذيُّ عن عبدِ اللهِ بنِ مسعودٍ رضي الله عنه أنَّ النبيَّ صلى الله عليه وسلم قال : ((لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ : يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ الْمَاءِ وَأَنَّهَا قِيعَانٌ وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ )) ، فكلما أَكْثَرْتَ -أيَّها المؤمن- من هؤلاءِ الكلماتِ أَكثَرْتَ مِنْ غِرَاسِك في جنّات النعيم .<\/p>\n\n\n\n<ol start=\"3\">\n<li>Di antara keutamaan kalimat-kalimat tersebut yang disebutkan dalam hadis adalah apa yang diriwayatkan oleh Tirmidzi dari Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda: “Aku bertemu dengan Ibrahim pada malam ketika aku diisrakan, kemudian ia berkata, &#8216;Wahai Muhammad, sampaikan salamku kepada umatmu, dan beritahukan kepada mereka bahwa surga itu harum tanahnya, segar airnya, dan ia berupa hamparan tanah yang tanamannya adalah kalimat Subẖānallāh, Alẖamdulillāh, Lā ilāha illallāh, dan Allāhuakbar.'&#8221; Jadi, wahai hamba-hamba Allah, semakin banyak Anda membaca kalimat-kalimat tersebut-kata ini, berarti Anda juga memperbanyak menanam surga-surga yang penuh kenikmatan.<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومِن فضائلِ هؤلاء الكلماتِ: أنّهُنَّ جُنَّةٌ لقائِلِهنَّ من النّارِ ، روى الحاكمُ في مستدرَكِهِ والنَسائيُّ في عمل اليوم والليلة عن أبي هريرةَ رضي الله عنه عن النبيِّ صلى الله عليه وسلم انَّه قال: ((خُذُوا جُنَّتَكُمْ ، قُلْنَا: يَا رَسُولَ اللَّهِ، مِنْ عَدُوٍّ حَضَرَ؟! قَالَ: لَا ، بَلْ خُذُوا جُنَّتَكُمْ مِنَ النَّارِ، قُولُوا: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ ؛ فَإِنَّهُنَّ يَأْتِينَ يَوْمَ الْقِيَامَةِ مُنْجِيَاتٍ وَمُقَدِّمَاتٍ، وَهُنَّ الْبَاقِيَاتُ الصَّالِحَاتُ)) ؛ مُنجياتٌ: أيْ لصاحبهِنَّ من عذابِ اللهِ ، ومُقدِّماتٌ: أيْ لصاحبِهنَّ في عالي المقامات ورفيعِ الدرجاتِ في جنّاتِ النعيمِ ، وهنَّ الباقياتُ الصالحاتُ {وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلا} [الكهف:46] .&nbsp;<\/p>\n\n\n\n<ol start=\"4\">\n<li>Di antara keutamaan kalimat-kalimat tersebut bahwa kalimat-kalimat ini adalah perisai dari api neraka bagi orang yang mengucapkannya. Al-Hakim meriwayatkan dalam Mustadrak-nya dan an-Nasa&#8217;i dalam ʿAmal al-Yaum wal Lailah dari Abu Hurairah —Semoga Allah Meridainya— dari Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, &#8220;Ambil perisai kalian.&#8221; Kami (para Sahabat) berkata, &#8220;Wahai Rasulullah, perisai untuk melindungi dari musuh yang datang?!&#8221; Beliau Ṣallallāhu ʿAlaihi wa Sallam yang bersabda, &#8220;Bukan, tapi ambil perisai kalian untuk melindungi dari api neraka, dengan mengatakan: Subẖānallāh, Alẖamdulillāh, Lā ilāha illallāh, dan Allāhuakbar, karena itu akan datang pada hari kiamat sebagai <em>Munjiyāt<\/em> dan <em>Muqaddimāt<\/em>. Kalimat-kalimat inilah <em>al-Bāqiyāt aṣ-Ṣāliẖāt<\/em>.&#8221; <em>Munjiyāt<\/em> artinya penyelamat orang yang mengucapkannya dari azab Allah. <em>Muqaddimāt<\/em> adalah kedudukan yang tinggi dan derajat yang mulia di surga yang penuh kenikmatan bagi orang yang mengucapkannya. Kalimat-kalimat inilah <em>al-Bāqiyāt aṣ-Ṣāliẖāt<\/em>, &#8220;&#8230; tetapi <em>al-Bāqiyāt aṣ-Ṣāliẖāt<\/em> (amal saleh yang kekal) itulah yang lebih baik pahalanya di sisi Tuhanmu serta lebih baik untuk dijadikan harapan.&#8221; (QS. Al-Kahf: 46)&nbsp;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن فضائلهنَّ &#8211; عباد الله &#8211; : أنَّه لا أحد أفضلُ عند الله من مسلمٍ يُعمَّرُ مُكثِرًا من قولِ هؤلاءِ الكلماتِ ، جاء في المسند عن النبيِّ صلى الله عليه وسلم أنَّه قال : (( لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الْإِسْلَامِ لِتَسْبِيحِهِ وَتَكْبِيرِهِ وَتَهْلِيلِهِ )).<\/p>\n\n\n\n<ol start=\"5\">\n<li>Di antara keutamaan kalimat-kalimat tersebut, wahai hamba-hamba Allah, bahwa tidak ada seorang pun yang lebih baik di sisi Allah daripada seorang muslim yang diberi umur panjang sementara dia banyak mengucapkan kalimat-kalimat tersebut. Disebutkan dalam Musnad dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Tidak ada seorang pun yang lebih baik di sisi Allah daripada seorang mukmin yang diberi umur panjang dalam agama Islam untuk banyak bertasbih, bertakbir, dan bertahlil.&#8221;&nbsp;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن فضائِلِهنَّ &#8211; عباد الله &#8211; : أنَّهنَّ ثقيلاتٌ في الوزنِ يومَ القيامةِ ، روى النَّسائيُّ في عمل اليوم والليلة والحاكمُ وغيرُهُما عن النبيِّ صلى اللهُ عليه وسلم أنَّه قال : ((بَخٍ بَخٍ)) وهي كلمةٌ يؤتى بها عند الإعجابِ بالشيءِ ، قال: ((بَخٍ بَخٍ &#8211; وأشار بيده بخمسٍ- مَا أَثْقَلَهُنَّ فِي الْمِيزَانِ : سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ ولَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ ، وَالْوَلَدُ الصَّالِحُ يُتَوَفَّى لِلْمَرْءِ الْمُسْلِمِ فَيَحْتَسِبُهُ)).&nbsp;<\/p>\n\n\n\n<ol start=\"6\">\n<li>Termasuk fadilahnya juga, wahai hamba-hamba Allah, bahwa kalimat-kalimat tersebut bobotnya berat dalam timbangan amal pada hari kiamat. An-Nasa&#8217;i meriwayatkan dalam ʿAmal al-Yaum wal Lailah, demikian pula al-Hakim dan lain-lain dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau berseru, <em>&#8220;Bakhin! Bakhin!&#8221;<\/em> Ini adalah ungkapan untuk menunjukkan kekaguman terhadap sesuatu. Nabi Ṣallallāhu ʿAlaihi wa Sallam berseru seraya mengisyaratkan dengan lima jemarinya, &#8220;<em>Bakhin! Bakhin!<\/em> Betapa berat bobotnya pada timbangan amal, (1) Subẖānallāh (Maha suci Allah), (2) Alẖamdulillāh (Segala puji bagi Allah), (3) Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), (4) Allāhuakbar (Allah Maha Besar), dan (5) anak saleh yang diwafatkan dari sisi seseorang lalu dia mengharap pahala dari (kematian)nya.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن فضائلِ هؤلاءِ الكلماتِ &#8211; عباد الله &#8211; : أنَّ النبيَّ صلى اللهُ عليه وسلم جعلهُنَّ مُجزِئاتٍ لمن لم يتمكَّن من حفظِ القرآنِ أو ثقُلَ عليه حفظُه ، فقد جاء في الحديث في سنن أبي داود وغيره من حديثِ أبي أَوْفَى أنَّ أعرابيا أتى النَّبِي صلى الله عليه وسلم فَقَال: &#8221; إِنِّي لَا أَسْتَطِيعُ أَنْ آخُذَ مِنْ الْقُرْآنِ شَيْئًا فَعَلِّمْنِي مَا يُجْزِئُنِي مِنْهُ ؟&#8221; فقَالَ النبي عليه الصلاة والسلام : (( قُلْ سُبْحَانَ اللَّهِ ، وَالْحَمْدُ لِلَّهِ ، وَلَا إِلَهَ إِلَّا اللَّهُ ، وَاللَّهُ أَكْبَرُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ )) فقبض الأعرابي يده وقَالَ : &#8221; يَا رَسُولَ اللَّهِ هَذَا لِلَّهِ عَزَّ وَجَلَّ فَمَا لِي ؟ &#8221; قَالَ النبي عليه الصلاة والسلام : (( قُلْ : اللَّهُمَّ ارْحَمْنِي وَارْزُقْنِي وَعَافِنِي وَاهْدِنِي )) فقبض الرجل كفيه ومضى فَقَالَ النبي عليه الصلاة والسلام : (( أَمَّا هَذَا فَقَدْ مَلَأَ يَدَهُ مِنْ الْخَيْرِ )) .<\/p>\n\n\n\n<ol start=\"7\">\n<li>Termasuk fadilah kalimat-kalimat tersebut, wahai hamba-hamba Allah, bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam menjadikannya suatu kecukupan bagi orang-orang yang tidak mampu menghafal al-Quran atau sangat kesulitan untuk menghafalkannya. Dinyatakan dalam sebuah riwayat dalam Sunan Abu Dawud dan yang lainnya dari hadis Abu Aufa bahwa ada seorang Badui mendatangi Nabi Ṣallallāhu ʿAlaihi wa Sallam dan berkata, “Aku tidak bisa menghafal apa pun dari al-Quran, maka ajari aku sesuatu yang mencukupi bagiku untuk menjadi gantinya?” Lantas Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Katakanlah: Subẖānallāh (Maha suci Allah), Alẖamdulillāh (Segala puji bagi Allah), Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), Allāhuakbar (Allah Maha Besar), dan Lā ẖaula wa lā quwwata illa billāhil ʿaliyyil ʿaẓhīm (Tiada daya dan kekuatan melainkan dari Allah Yang Maha Tinggi lagi Maha Agung).&#8221; Kemudian, si Badui tadi mengepalkan tangan satunya, lalu berkata, “Wahai Rasulullah, ini (pujian) untuk Allah semua, lalu untuk aku apa?” Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Katakanlah: Allāhummarẖamnī warzuqnī waʿāfinī wahdinī (artinya: Ya Allah, Rahmatilah aku, Beri aku rezeki, Sehatkanlah aku, dan Bimbinglah aku)” Kemudian laki-laki itu mengepalkan kedua tangannya lalu pergi, lalu Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Ini membuat kedua tangannya penuh dengan kebaikan.&#8221;<\/li>\n<\/ol>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : لِنَغْنَمْ وجودنا في الحياةِ لنُكثِر من ذكرِ اللهِ جلَّ وعلا ولاسيَّما بهؤلاء الكلماتِ العظيماتِ: سبحانَ اللهِ ، والحمدُ للهِ ، ولا إله إلا اللهُ ، واللهُ أكبرُ. اللهمَّ اجعلنا لك ذاكرين ، ولِنَعمائِك شاكرين ، وبطاعتِك عاملين . &nbsp; أقول هذا القول واستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ فاستغفروه يغفر لكم إنه هو الغفور الرحيم.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, marilah kita manfaatkan keberadaan kita dalam kehidupan ini dengan memperbanyak berzikir kepada Allah Jalla wa ʿAlā, terutama dengan kalimat-kalimat agung ini (1) Subẖānallāh (Maha suci Allah), (2) Alẖamdulillāh (Segala puji bagi Allah), (3) Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), dan (4) Allāhuakbar. Ya Allah, Jadikanlah kami termasuk orang yang senantiasa ingat kepada-Mu, bersyukur atas nikmat-nikmat-Mu, dan mengamalkan ketaatan kepada-Mu. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمدُ لله عظيمِ الإحسانِ، واسعِ الفضلِ والجودِ والامتنانِ ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدًا عبدُه ورسوله ؛ صلى اللهُ وسلّم عليه وعلى آله وصحبه أجمعين . أما بعد عباد الله : اتقوا الله تعالى ، ثمَّ اعلموا –رعاكم الله- أنَّ هؤلاءِ الكلماتِ الأربعِ مشتملاتٌ على أعظمِ المعاني وأجلِّ المطالبِ وأرفعِ المقاصدِ وأنبلِ الأهدافِ&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh Sahabatnya. Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, kemudian ketahuilah —Semoga Allah Memelihara kalian— bahwa empat kalimat tersebut mengandung makna-makna yang agung, tuntutan-tuntutan yang luhur, maksud-maksud yang tinggi, dan tujuan-tujuan yang mulia.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;هؤلاءِ الكلماتِ الأربعِ &#8211; عباد الله &#8211; هنَّ أفضلُ الكلامِ على الإطلاقِ وأحبُّه إلى اللهِ جلَّ وعلا ؛ لأنهنَّ كلماتٍ جمَعنَ أُسسَ الخيرِ وأعمدةَ الفضيلةِ ، كلماتٌ عليهِنَّ قيامُ دينِ اللهِ تبارك وتعالى ؛ فهنَّ أساسُ الطّاعاتِ ومُشتمِلاتٌ على معاني أسماءِ الحسنى وصفاتِ اللهِ العُليا كلِّها ، ولهذا قال بعضُ أهلِ العلمِ: &#8220;لعلَّ هذا هو السرُّ في هذا الفضلِ العظيمِ الذي خُصّتْ به هؤلاءِ الكلماتِ الأربعِ &#8220;.<\/p>\n\n\n\n<p>Keempat kalimat tersebut, wahai hamba-hamba Allah, adalah kalimat-kalimat yang paling utama dan paling dicintai oleh Allah Jalla wa ʿAlā secara mutlak, karena kalimat-kalimat itu mengumpulkan landasan kebaikan dan asas-asas keutamaan. Di atas kalimat-kalimat ini dibangun tegaknya agama Allah Tabāraka wa Taʿālā dan menjadi fondasi ketaatan, yang mengandung makna-makna Asmaul Husna yang Allah Miliki serta semua sifat-sifat-Nya yang luhur. Itulah sebabnya seorang ulama berkata, “Barangkali inilah rahasia yang menjadi keutamaan agung yang dikhususkan pada empat kalimat ini.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فسبحانَ اللهِ: كلمةُ تنزيهٍ وتقديسٍ للهِ جلَّ وعلا ، وإليها تَرجِع أسماءُ التنزيهِ كالقدُّوسِ والسلامِ والسُّبُّوحِ ونحوِها.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والحمدُ للهِ: كلمةٌ عظيمةٌ فيها إثباتُ جميعِ الكمالاتِ لله جلَّ وعلا ؛ فهي كلمةُ ثناءٍ على اللهِ جلَّ وعلا وتمجيدٍ له بأسمائِه الحُسنى وصفاتِه العُليا ونِعَمِهِ التي لا تُعدُّ ولا تُحصى.<\/p>\n\n\n\n<ul>\n<li>Subẖānallāh (Maha suci Allah) adalah kalimat yang menyucikan dan memuliakan Allah Jalla wa ʿAlā, yang menjadi induk dari semua Asmaul Husna yang sifatnya menyucikan Allah; seperti al-Quddūs (Maha Mulia), as-Salām (Maha Sejahtera), as-Subbūẖ (Maha Suci), dan lain-lain.<\/li>\n\n\n\n<li>Alẖamdulillāh (Segala puji bagi Allah) adalah kalimat agung di dalamnya ada penetapan atas segala kesempurnaan Allah Jalla wa ʿAlā. Inilah kalimat puja-puji kepada Allah Jalla wa ʿAlā dan sanjungan untuk-Nya atas segala nama-nama-Nya yang indah, sifat-sifat-Nya yang luhur, dan nikmat-Nya yang tidak terhitung dan terbilang.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واللهُ أكبرُ: كلمةُ تعظيمٍ للهِ ، فيها إثباتُ عظمةِ اللهِ وكبرياؤه ، وأنَّه جلَّ وعلا لا أحدَ ولا شيءَ أكبرُ منه ، كما قال عليه الصلاة والسلام لعَدّي رضي الله عنه : ((فَهَلْ شَيْءٌ هُوَ أَكْبَرُ مِنْ اللَّهِ))<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما لا إله إلا اللهُ: فهي أعظمُ هؤلاءِ الكلماتِ وفيها توحيدُ اللهِ وإخلاصُ الدينِ له والبراءةُ من الشركِ والخلوصُ منه .<\/p>\n\n\n\n<ul>\n<li>Allāhuakbar (Allah Maha Besar) adalah kalimat untuk mengagungkan Allah Jalla wa ʿAlā. Di dalamnya ada penetapan atas kemahaagungan dan kemahasombongan Allah; bahwa tidak ada seorang pun atau sesuatu pun yang lebih besar daripada Allah Jalla wa ʿAlā, sebagaimana yang disabdakan oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam kepada ʿAdi —Semoga Allah Meridainya—, &#8220;Apakah ada yang lebih besar daripada Allah?&#8221;<\/li>\n\n\n\n<li>Adapun Lā ilāha illallāh (Tidak ada tuhan yang benar kecuali Allah), ini adalah kalimat yang paling agung dari semua kalimat tersebut, yang mengandung tauhid kepada Allah, keikhlasan beragama kepada-Nya, dan berlepas dan membersihkan diri dari kesyirikan.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولهذا &#8211; عباد الله &#8211; يتأكَّدُ على كلِّ مسلمٍ يُحرِّكُ لسانَه بهؤلاءِ الكلماتِ أنْ يستحضرَ معانيهنَّ العظيمات ليكون ذلك أبلغُ في الأثرِ وأعظمُ في الفائدةِ فيجمعُ في ذكرِه لربِّه بهؤلاءِ الكلماتِ بين الذكرِ باللِّسان والذكرِ بالقلبِ. والكيّسُ &#8211; عباد الله- مَن دانَ نفسَه وعمِل لما بعد الموتِ ، والعاجِزُ مَن اتْبعَ نفسَه هواها وتمنّى على اللهِ الأماني.&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, wahai hamba-hamba Allah, setiap muslim dituntut untuk menggerakkan lidahnya untuk mengucapkan kalimat-kalimat ini sembari menghadirkan makna-maknanya yang agung, agar lebih mengena pengaruhnya dan lebih besar manfaatnya, sehingga dalam zikirnya kepada Tuhannya dengan kalimat-kalimat tersebut ia menggabungkan antara zikir lisan dan zikir hati. Wahai hamba-hamba Allah, orang yang cerdas di antara hamba-hamba Allah adalah orang yang selalu mengintrospeksi dirinya sendiri dan beramal untuk apa yang akan dia hadapi setelah kematian. Adapun orang yang lemah adalah orang yang mengikuti hawa nafsunya dan banyak berangan-angan terhadap Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلُّوا وسلِّموا –رعاكم الله- على محمدِ بن عبدِ الله كما أمركم الله بذلك في كتابه فقال: إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً [الأحزاب:56] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا)) . اللهم صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد ، وارضَ اللهمّ عن الخلفاءِ الراشدين الأئمةِ المهديين أبي بكرٍ وعمرَ وعثمانَ وعليٍّ ، وارضَ اللهمَّ عن الصحابةِ أجمعين ، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim). Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia. Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari Kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعزَّ الإسلام والمسلمين ، وأذلَّ الشرك والمشركين ، ودمِّر أعداءَ الدينِ ، واحمِ حوزةِ الدينِ يا ربَّ العالمين. اللهمَّ آمِنَّا في أوطانِنا ، وأصلح أئمتَنا وولاةَ أمورِنا ، اللهمَّ وفِّق وليَّ أمرنا لِهُداك ، واجعل عملَه في رضاك . اللهمّ آتِ نفوسَنا تقواها ، زكِّها أنت خير مَن زكّاها ، أنت وليُّها ومولاها . اللهمَّ أعنَّا على ذكرِكَ وشُكرِكَ وحُسْنِ عبادَتِكَ . اللهمَّ اجعلنا لك ذاكرين ، لك شاكرين ، إليك أوّاهين مُنيبين ، لك مُخبتين لك مُطيعين . اللهمَّ إنَّا ظلمنا أنفسَنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين ، ربنَّا آتنا في الدنيا حسنةً وفي الآخرةِ حسنةً وقِنا عذابَ النار .عباد الله : اذكروا الله يذكركم ، واشكروه على نعمه يزدكم ،&nbsp; وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam! Ya Allah, Berilah kami keamanan di tanah air kami, dan Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu dan Jadikan tindakannya selalu dalam rida-Mu. Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia, karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Bantulah kami untuk senantiasa berzikir, bersyukur, dan beribadah dengan baik kepada-Mu. Ya Allah, Jadikanlah kami termasuk orang yang senantiasa bersyukur kepada-Mu, ingat kepada-Mu, selalu kembali dan bertobat kepada-Mu, serta tunduk dan patuh kepada-Mu. Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Dia akan Mengingat kalian dan bersyukurlah kepada-Nya niscaya Dia akan Menambah nikmat-Nya kepada kalian, sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.&nbsp;<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-badr<\/p>\n\n\n\n<p>Sumber artikel.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.al-badr.net\/detail\/5y4S0GrdOb\">https:\/\/www.al-badr.net\/detail\/5y4S0GrdOb<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/17jnGjeB-M1Pxq0v_Sgu-Knd_L6a-NjKA\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1Mvw5vrttciXQykK9FCf5tQh8iUQyvolP\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>فضائل الكلمات الأربع Fadilah Empat Kalimat Agung&nbsp; خطبة جمعة بتاريخ \/ 21-2-1431 هـ Khotbah Jumat tanggal 21\/2\/1431 H إنَّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، مَن يهده الله فلا مضلّ له ، ومَن يُضلل فلا هاديَ له ، وأشهد أن لا إله إلا الله وحده [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6526,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6521"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6521"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6521\/revisions"}],"predecessor-version":[{"id":6529,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6521\/revisions\/6529"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6526"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6521"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6521"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6521"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}