{"id":6531,"date":"2023-11-27T17:52:11","date_gmt":"2023-11-27T10:52:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6531"},"modified":"2023-11-27T17:52:14","modified_gmt":"2023-11-27T10:52:14","slug":"khotbah-jumat-wasiat-terakhir-rasulullah-sebelum-wafat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6531-khotbah-jumat-wasiat-terakhir-rasulullah-sebelum-wafat.html","title":{"rendered":"Khotbah Jumat: Wasiat Terakhir Rasulullah sebelum Wafat"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><strong>&nbsp;مكانة الصلاة<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">خطبة جمعة بتاريخ \/ 26-4-1426 هـ<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Kedudukan Salat<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat tanggal 26\/4\/1426 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه ، بلّغ الرسالة وأدى الأمانة ونصح الأمة وجاهد في الله حق جهاده حتى أتاه اليقين , وما ترك خيراً إلا دلَّ الأمة عليه ولا شراً إلا حذّرها منه ، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها بعده إلا هالك ؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين . أما بعد معاشر المؤمنين عباد الله : اتقوا الله ، فإنَّ من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه .&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap kaum mukminin, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā karena orang yang bertakwa akan Allah Beri perlindungan dan bimbingan kepada kebaikan urusan dunia dan akhiratnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : مرّ معنا قريبا ذكرُ نبأ كبرى الفواجع وعُظْمى المصائب ؛ يوم مات النبي عليه الصلاة والسلام ، يوم توفي سيد ولد آدم إمام الهداة وداعية الحقِّ والهدى وسيد ولد آدم &#8211; صلوات الله وسلامه عليه &#8211; وهي مصيبةٌ عظيمة جَلَل ، يقول عليه الصلاة والسلام في بيان عظم هذه المصيبة وكبر شأنها: ((مَنْ أُصِيبَ بِمُصِيبَةٍ ، فَلْيَذْكُرْ مُصِيبَتَهُ بِي ، فَإِنَّهَا أَعْظَمُ الْمَصَائِبِ)) .نعم عباد الله ؛ إن أكبر المصائب وأجلَّها وأعظمها وأشدها هو مصيبة الأمة بفقد النبي الكريم عليه الصلاة والسلام، بوفاة النبي الكريم عليه الصلاة والسلام ، الذي منّ الله على الأمة ببعثته وكان دليلهم إلى الجنة وقائدهم إلى كل فضيلة وإمامهم في كل خير ﴿ لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا&nbsp; ﴾ [الأحزاب:٢١] .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, baru saja berlalu pembahasan mengenai kabar tentang tragedi yang memilukan dan musibah yang besar, yaitu berkenaan tentang hari di mana Nabi Ṣallallāhu ʿAlaihi wa Sallam wafat, hari mangkatnya penghulu anak keturunan Adam, imam petunjuk, penyeru kebenaran dan hidayah, sekaligus pemimpin anak keturunan Adam Ṣallallāhu ʿAlaihi wa Sallam. Inilah musibah besar lagi dahsyat.&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam sendiri bersabda ketika menjelaskan besarnya musibah ini dan dahsyatnya bencana ini, “Jika seseorang tertimpa musibah, hendaknya ia mengingat dalam musibahnya itu (wafatnya) diriku, karena sesungguhnya hal itu adalah musibah yang paling besar.” (HR. Ad-Darimi)&nbsp;<\/p>\n\n\n\n<p>Benar, wahai hamba-hamba Allah! Musibah paling besar, memilukan,dahsyat, dan menyakitkan adalah musibah ketika umat ini kehilangan Nabi yang mulia Ṣallallāhu ʿAlaihi wa Sallam dengan mangkatnya beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā telah Menganugerahi umat ini dengan diutusnya beliau kepada mereka. Beliau Ṣallallāhu ʿAlaihi wa Sallam adalah petunjuk bagi mereka menuju surga, pembimbing mereka kepada setiap kebajikan, dan pemimpin mereka dalam segala kebaikan. &#8220;Sungguh, telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari Kiamat dan yang banyak mengingat Allah.&#8221; (QS. Al-Ahzab: 21)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وهذا الحدث العظيم فيه عبر كثيرة ودروس عديدة ينبغي أن يقف عندها عبادُ الله المؤمنون ، وقد مر معنا شيءٌ من هذه الدروس , وهذه وقفة أخرى &#8211; عبادَ الله &#8211; مع درس عظيم وعبرة مؤثرة من هذا الحدث العظيم والمصاب الجلل : لقد كانت آخر صلاة صلاَّها نبينا عليه الصلاة والسلام بالمؤمنين هي صلاة الظهر من يوم الخميس ، ثم إنه عليه الصلاة والسلام اشتد به الوجع فبقي أياماً ثلاثة لا يتمكن من الخروج إلى الصلاة من شدة الوجع ، وهي يوم الجمعة والسبت والأحد ، وكان ينوب عنه في الصلاة وإمامة المسلمين أبو بكر الصديق رضي الله عنه وأرضاه ,&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, peristiwa besar ini mengandung banyak ibrah dan pelajaran yang layak untuk direnungkan oleh hamba-hamba Allah yang beriman. Sebagian dari pelajaran tersebut telah kita lalui. Wahai hamba-hamba Allah, ini adalah pembahasan lain tentang pelajaran agung dan hikmah yang mendalam di balik peristiwa dan musibah besar tersebut.&nbsp;<\/p>\n\n\n\n<p>Salat terakhir yang ditunaikan oleh Nabi kita Ṣallallāhu ʿAlaihi wa Sallam secara berjamaah bersama kaum mukminin adalah salat Zuhur di hari Kamis. Setelah itu, keadaan beliau semakin parah sehingga selama tiga hari, yakni Jumat, Sabtu, dan Ahad, beliau tidak mampu keluar untuk salat berjamaah karena saking kerasnya sakit yang beliau Ṣallallāhu ʿAlaihi wa Sallam alami. Adapun yang menggantikan beliau Ṣallallāhu ʿAlaihi wa Sallam dalam mengimami kaum muslimin adalah Abu Bakar as-Siddiq —Semoga Allah Meridainya—<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وتأملوا &#8211; عباد الله &#8211; في هذه الوقفة العظيمة ما رواه البخاري في صحيحه عن أنس بن مالك رضي الله عنه: ((أَنَّ أَبَا بَكْرٍ كَانَ يُصَلِّي لَهُمْ فِي وَجَعِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّذِي تُوُفِّيَ فِيهِ حَتَّى إِذَا كَانَ يَوْمُ الِاثْنَيْنِ وَهُمْ صُفُوفٌ فِي الصَّلَاةِ فَكَشَفَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سِتْرَ الْحُجْرَةِ يَنْظُرُ إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ ثُمَّ تَبَسَّمَ يَضْحَكُ فَهَمَمْنَا أَنْ نَفْتَتِنَ مِنْ الْفَرَحِ بِرُؤْيَةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَنَكَصَ أَبُو بَكْرٍ عَلَى عَقِبَيْهِ لِيَصِلَ الصَّفَّ وَظَنَّ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَارِجٌ إِلَى الصَّلَاةِ فَأَشَارَ إِلَيْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أَتِمُّوا صَلَاتَكُمْ وَأَرْخَى السِّتْرَ فَتُوُفِّيَ مِنْ يَوْمِهِ ))&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, dalam peristiwa agung ini, renungkan apa yang diriwayatkan oleh Bukhari dalam Shahih-nya dari Anas bin Malik —Semoga Allah Meridainya— &#8220;Abu Bakar menjadi imam salat bagi mereka saat Nabi Ṣallallāhu ʿAlaihi wa Sallam sakit hingga akhirnya beliau meninggal dunia. Hingga pada hari Senin, saat orang-orang sudah berada dalam saf-saf salat mereka, Nabi Ṣallallāhu ʿAlaihi wa Sallam menyingkap tirai kamarnya lalu dan memandang ke arah kami sambil berdiri, sementara wajah beliau pucat pasi seperti kertas. Lalu beliau tersenyum dan tertawa, hingga hampir-hampir kami terkena fitnah (ingin keluar dari saf, pent.) karena bergembira melihat Nabi Ṣallallāhu ʿAlaihi wa Sallam demikian. Abu Bakar juga mundur ke belakang untuk salat di saf karena menduga bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam akan keluar untuk salat. Namun Nabi Ṣallallāhu ʿAlaihi wa Sallam memberi isyarat kepada kami, &#8216;Lanjutkan salat kalian,&#8217; lalu beliau menutup kembali tirainya dan ternyata pada hari itulah beliau wafat.&#8221; (HR. Bukhari)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">معاشر المؤمنين ، معاشر أمّةِ الإسلام ، معاشر أمة محمد عليه الصلاة والسلام : قفوا هنا متأملين ومتعظين ومعتبرين؛ فها هو نبينا صلى الله عليه وسلم كما في هذه الرواية وهي في صحيح الإمام البخاري ينظر إلى أمته في المسجد نظرة وداع ، ينظر نظرةً هي قُرّة عين له عليه الصلاة والسلام ، فقد كانت الصلاة قرة عينه عليه الصلاة والسلام ، وقد أقر الله عينه في صبيحة وفاته بأن رأى أمَّته مجتمعين في المسجد على هذه الصلاة ، تبسم وضحك عليه الصلاة والسلام ، إنه تبسمُ فرحٍ وسرور ، وضحك أُنسٍ وفرح برؤيته لأمته مجتمعة في المسجد على هذه الصلاة ، وأرخى السِّتر &#8211; عليه الصلاة والسلام &#8211; قرير العين بهذا المنظر المفرح والصورة المبهجة ؛ أمةِ الإسلام ، أمة محمد عليه الصلاة والسلام مجتمعةً في المسجد تصلي ، أقر الله عين نبيه صلوات الله وسلامه عليه بهذه الصورة البهيجة والحالة المفرِحة ، تبسم وضحك عليه الصلاة والسلام تبسُّم فرح وضحك سرور وقرّت عينُه بهذا المنظر البهيج .&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, umat Islam, dan umat Muhammad Ṣallallāhu ʿAlaihi wa Sallam, dalam kesempatan ini, renungkanlah, perhatikan, dan ambil pelajaran. Inilah Nabi kita Ṣallallāhu ʿAlaihi wa Sallam yang tergambar dalam riwayat yang termaktub dalam Shahih Bukhari ini, beliau Ṣallallāhu ʿAlaihi wa Sallam memandang umatnya di masjid dengan pandangan perpisahan. Beliau Ṣallallāhu ʿAlaihi wa Sallam memandang pemandangan yang menyejukkan hati beliau Ṣallallāhu ʿAlaihi wa Sallam. Memang, salat adalah penyejuk hati bagi beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Menyejukkan hati beliau Ṣallallāhu ʿAlaihi wa Sallam di pagi hari wafatnya beliau dengan melihat umatnya berkumpul di masjid untuk mengerjakan salat tersebut. Beliau Ṣallallāhu ʿAlaihi wa Sallam bisa tersenyum dan tertawa. Beliau tersenyum dengan penuh kegembiraan dan kebahagiaan. Beliau tertawa senang dan sukacita melihat umatnya mendirikan salat jamaah tersebut. Beliau Ṣallallāhu ʿAlaihi wa Sallam menutup kembali tirainya dalam keadaan hati yang sejuk karena pemandangan yang menyenangkan beliau dan momen yang menggembirakan hati beliau. Umat Islam, umat Muhammad Ṣallallāhu ʿAlaihi wa Sallam, berkumpul di masjid mengerjakan salat. Allah Subẖānahu wa Taʿālā Menyejukkan hati Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam dengan pemandangan yang menyejukkan dan momen yang menggembirakan hati ini.&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam bisa tersenyum dan tertawa dengan senyuman gembira dan bahagia karena pandangan yang elok menyejukkan hatinya ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولم يكن الأمر في شأن الصلاة متوقفاً على هذا الحد في أيامه الأخيرة ولحظاته الأخيرة عليه الصلاة والسلام ، يقول علي رضي الله عنه كما روى ذلك الإمام أحمد في المسند بسند ثابت : ((كَانَ آخِرُ كَلَامِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : الصَّلَاةَ الصَّلَاةَ ، اتَّقُوا اللَّهَ فِيمَا مَلَكَتْ أَيْمَانُكُمْ )) , بل جاء ما هو أبلغ من هذا فيما رواه ابن ماجه في سننه بسند ثابت عن أنس قَالَ ((كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ حَضَرَتْهُ الْوَفَاةُ وَهُوَ يُغَرْغِرُ بِنَفْسِهِ الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ)) ، وجاء أيضا من رواية أم سلمة رضي الله عنهما زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ((أَنَّهُ كَانَ عَامَّةُ وَصِيَّةِ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ مَوْتِهِ الصَّلَاةَ الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ حَتَّى جَعَلَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُلَجْلِجُهَا فِي صَدْرِهِ وَمَا يَفِيضُ بِهَا لِسَانُهُ )).<\/p>\n\n\n\n<p>Perkara salat tidak pernah ditekankan setegas di hari-hari dan detik-detik akhir beliau Ṣallallāhu ʿAlaihi wa Sallam ini. Ali bin Abi Thalib —Semoga Allah Meridainya— mengatakan sebagaimana diriwayatkan oleh Imam Ahmad dalam Musnad-nya dengan sanad yang sahih bahwa ucapan terakhir Rasulullah Ṣallallāhu ʿAlaihi wa Sallam adalah, &#8220;Salat! Salat! Serta bertakwalah kepada Allah dalam urusan budak-budak kalian.&#8221; (HR. Ahmad)&nbsp;<\/p>\n\n\n\n<p>Ada lagi sabda yang lebih tegas dari ini, yaitu dalam hadis yang diriwayatkan oleh Ibnu Majah dalam Sunan-nya dengan sanad yang sahih dari Anas bin Malik —Semoga Allah Meridainya— yang mengabarkan bahwa semua wasiat Rasulullah Ṣallallāhu ʿAlaihi wa Sallam menjelang beliau wafat dan saat beliau sakaratul maut adalah; &#8220;salat dan hamba-hamba sahaya kalian.&#8221; (HR. Ibnu Majah)&nbsp;<\/p>\n\n\n\n<p>Ada juga riwayat dari Ummu Salamah —Semoga Allah Meridainya—, salah seorang istri Nabi Ṣallallāhu ʿAlaihi wa Sallam, bahwa sesungguhnya semua wasiat terakhir Nabi Ṣallallāhu ʿAlaihi wa Sallam menjelang wafat adalah; &#8220;salat, salat, dan hamba-hamba sahaya kalian,&#8221; sampai beliau Ṣallallāhu ʿAlaihi wa Sallam tersengal-sengal dadanya dan tidak bisa lagi mengucapkannya. (HR. Ahmad)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هذا &#8211; عباد الله &#8211; يدلنا على عظم مكانة الصلاة في الإسلام ، ووصية نبينا عليه الصلاة والسلام بها . ومن يقرأ أحاديثه الشريفة ووصاياه المنيفة في حياته كلها يدرك قيمة الصلاة ومكانتها في الإسلام ، وقد كان من شأن هذه الصلاة ومكانتها أنها خُصّت من بين فرائض الإسلام وعموم الطاعات أن الله تبارك وتعالى عرج بنبيه إلى السماء ، إلى فوق السماء السابعة وفرض عليه الصلاة من فوق سبع سماوات يسمع ذلك ، يسمع الأمر بها من الله تبارك وتعالى , فُرضت عليه خمسين صلاة وسأل الله جلّ وعلا أن يخففها فخُفِّفت إلى خمس صلوات ؛ فكانت خمس صلوات بالعدد وخمسين في الثواب والأجر ، عرج به عليه الصلاة والسلام إلى السماء وفرضت عليه هذه الصلاة من فوق سبع سموات ، بينما عموم الطاعات وجميع الفرائض والعبادات ينزل إليه جبريل في الأرض ويأمره ويبيّن له ويوحي إليه ، فهذا عباد الله يبين لنا مكانة الصلاة .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, hal ini menunjukkan bahwa salat memiliki kedudukan yang agung dalam Islam dan bahwa ini adalah wasiat dari Nabi kita Ṣallallāhu ʿAlaihi wa Sallam. Barang siapa yang membaca hadis-hadis beliau yang mulia dan wasiat-wasiatnya yang berharga sepanjang hidup beliau Ṣallallāhu ʿAlaihi wa Sallam, niscaya dia akan menyadari betapa mulia dan tingginya kedudukan salat dalam Islam.&nbsp;<\/p>\n\n\n\n<p>Termasuk perkara yang menunjukkan kemuliaan dan kedudukan salat adalah dikhususkannya salat di antara kewajiban lainnya dalam Islam dan amal ketaatan secara umum dengan diangkatnya Nabi-Nya ke langit, bahkan ke atas langit ketujuh untuk diberi kewajiban salat dari atas langit ketujuh agar beliau bisa mendengarnya.&nbsp;<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam mendengar langsung perintah salat dari Allah Tabāraka wa Taʿālā. Diwajibkan kepada beliau lima puluh kali salat lalu beliau meminta keringanan, hingga akhirnya diringankan menjadi lima kali salat. Namun salat lima kali ini pahala dan ganjarannya seperti lima puluh kali salat. Jadi, beliau Ṣallallāhu ʿAlaihi wa Sallam diangkat ke langit untuk menerima kewajiban salat dari atas langit ketujuh. Adapun ketaatan, kewajiban, dan ibadah lainnya, semuanya diturunkan ke bumi kepada beliau Ṣallallāhu ʿAlaihi wa Sallam melalui Jibril lalu dia memerintahkan kepada beliau, menjelaskannya, dan mewahyukan kepada beliau Ṣallallāhu ʿAlaihi wa Sallam. Wahai hamba-hamba Allah, ini menjelaskan kepada kita kedudukan salat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومن أسفٍ أن بلغ الحال ببعض الناس أن جعلوا ليلة الإسراء والمعراج ليلة احتفال ؛ يقرؤون فيها القصائد ، ويُنشِدون فيها الأراجيز ، من الذي أمرهم بهذا ؟!&nbsp; ومن الذي دعاهم لهذا ؟! أين هم من شأن المعراج وما جاء فيه من عبرة عظيمة ومن أمرٍ جسيم بالمحافظة على هذه الصلاة ، فترى في بعضهم تهاوناً في هذه الصلاة واستهانة بها لكنه لا يفوِّت هذا الاحتفال أو نحوه من الاحتفالات المحدثة , أيننا أمة الإسلام من حقيقة الاتباع وحقيقة الاقتداء وحقيقة الائتساء برسول الله صلى الله عليه وسلم ؟ أيننا أمة الإسلام من هذه الصلاة ؟ أيننا أمة الإسلام من تبسم النبي صلى الله عليه وسلم وضحكه وقرة عينه برؤية أمته مجتمعة على هذه الصلاة ؟!&nbsp;<\/p>\n\n\n\n<p>Ironisnya, sebagian orang sampai pada titik di mana mereka malah menjadikan malam Isra’ Mi’raj sebagai perayaan di mana mereka membaca kasidah dan menyanyikan nasyid.&nbsp;<\/p>\n\n\n\n<p>Siapa yang menyuruh mereka melakukan ini?! Siapa yang menyeru mereka membuat perayaan ini?! Di mana mereka terhadap keagungan Isra’ Mi’raj beserta semua pelajaran yang mulia dan perintah yang agung di dalamnya; yakni perintah untuk menjaga salat? Sementara Anda dapati sebagian mereka meremehkan dan menyepelekan urusan salat tetapi mereka tidak pernah melewatkan perayaan ini atau perayaan-perayaan bidah semisalnya, sementara mereka meninggalkan dan menyia-nyiakan salat berjamaah! Betapa banyak di antara kaum muslimin yang tidak melewatkan perayaan malam Isra’ dan Mi’raj ini, namun di saat yang sama mereka meremehkan salat? Lalu, di manakah sisi <em>ittibāʿ<\/em> kepada Rasulullah Ṣallallāhu ʿAlaihi wa Sallam dan menjadikan beliau shallallahu ‘alaihi wa sallam sebagai suri teladan dalam salat? Di mana posisi kita, umat Islam, terhadap hakikat mengikuti, mencontoh, dan meneladan Rasulullah Ṣallallāhu ʿAlaihi wa Sallam? Di mana posisi umat Islam terhadap salat ini? Di mana posisi umat Islam terhadap senyum, tawa, dan kesejukan hati beliau Ṣallallāhu ʿAlaihi wa Sallam ketika melihat umatnya berkumpul untuk mengerjakan salat?&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إنَّ المحب حقاً لرسول الله صلى الله عليه وسلم يترجم هذه المحبة ويعبِّر عنها باتباعٍ صادق واقتداءٍ تام وتأسٍ بهديه واتباع لسنته عليه الصلاة والسلام ، فليست الترجمة والتعبير عن محبّة النبي عليه الصلاة والسلام تكون بإقامة احتفالات أو إحداث مواسم أو نحو ذلك مما ابُتلي به بعض الناس زعماً منهم أن هذا من المحبة للنبي عليه الصلاة والسلام ، والله ثم والله لو كان هذا من المحبة حقا ومن الإتباع صدقا لكان أسبق الناس إليه الصحابة الكرام والتابعون لهم بإحسان , لكن الصحابة رضي الله عنهم ومن اتبعهم بإحسان لم يفعلوا من ذلك شيء ، وإنما كان فعلهم إقتداء بالنبي صلى الله عليه وسلم وتأسياً بسنته ولزوماً لهديه .<\/p>\n\n\n\n<p>Orang yang benar-benar mencintai Rasulullah Ṣallallāhu ʿAlaihi wa Sallam akan mengekspresikan cinta ini dan mengungkapkannya dengan ketulusan dalam mencontoh beliau, kesempurnaan dalam meneladan beliau, dan mengikuti petunjuk dan sunah beliau Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p>Ekspresi dan ungkapan cinta kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam bukanlah dengan mengadakan perayaan atau membuat acara-acara dan hal-hal lain yang telah menjadi fitnah bagi sebagian orang dengan klaim mereka bahwa ini adalah wujud cinta untuk Nabi Ṣallallāhu ʿAlaihi wa Sallam. Demi Allah, kemudian demi Allah! Jika ini adalah wujud cinta yang sebenarnya dan bentuk mengikutinya yang sesungguhnya, sudah pasti orang yang akan melakukannya terlebih dahulu adalah para Sahabat yang mulia dan para tabiin yang mengikuti mereka dengan baik. Meskipun demikian, ternyata para Sahabat yang mulia dan para tabiin yang mengikuti mereka dengan baik sama sekali tidak pernah melakukannya. Yang mereka lakukan hanyalah meneladan Nabi Ṣallallāhu ʿAlaihi wa Sallam, mengikuti sunah beliau, dan berpegang teguh dengan petunjuknya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : (( الصلاة الصلاة )) ؛ وصية نبيكم عليه الصلاة والسلام وهي من آخر ما سمع منه عليه الصلاة والسلام، أيها المحبُّون للنبي عليه الصلاة والسلام : الصّلاة الصلاة ؛ فهي وصيته لكم وعهده إليكم ، جاء في المسند للإمام أحمد بإسناد جيد أن الصّلاة ذُكرت عند النبي صلى الله عليه وسلم يوما فقال عليه الصلاة والسلام: ((مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ وَلَا نَجَاةٌ ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَيِّ بْنِ خَلَفٍ )) ؛&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, &#8220;Salat! Salat!&#8221;, adalah perintah Nabi kalian Ṣallallāhu ʿAlaihi wa Sallam. Inilah salah satu ucapan terakhir yang terdengar dari beliau Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Wahai para pecinta Nabi Ṣallallāhu ʿAlaihi wa Sallam, &#8220;Salat! Salat!&#8221; Inilah wasiat beliau untuk kalian dan perjanjian beliau dengan kalian. Disebutkan dalam Musnad Imam Ahmad dengan sanad yang baik bahwa suatu hari salat disebut-sebut di sisi Nabi Ṣallallāhu ʿAlaihi wa Sallam, lantas beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa yang menjaganya, maka dia akan mendapatkan cahaya, petunjuk, dan keselamatan pada hari Kiamat, dan barang siapa yang tidak menjaganya, maka dia tidak akan mendapatkan cahaya, petunjuk, dan keselamatan pada hari Kiamat serta akan membersamai Qarun, Firaun, Haman, dan Ubay bin Khalaf di hari kiamat kelak.&#8221; (HR. Ahmad)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;أي أن تارك الصلاة غير المحافظ عليها يُحشر يوم القيامة مع صناديد الكفر وأعمدة الباطل &#8211; عياذا بالله من ذلك &#8211; ، وجاء في صحيح مسلم عن جابر بن عبد الله رضي الله عنهما أن النبي صلى الله عليه وسلم قال: ((بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلَاةِ )) , وجاء في المسند عن النبي صلى الله عليه وسلم أنه قال: ((الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ )) , وجاء في صحيح البخاري عن النبي صلى الله عليه وسلم أنه قال ((مَنْ صَلَّى صَلَاتَنَا وَاسْتَقْبَلَ قِبْلَتَنَا وَأَكَلَ ذَبِيحَتَنَا فَذَلِكَ الْمُسْلِمُ الَّذِي لَهُ ذِمَّةُ اللَّهِ وَذِمَّةُ رَسُولِهِ فَلَا تُخْفِرُوا اللَّهَ فِي ذِمَّتِهِ )) , والأحاديث في هذا الباب كثيرة .<\/p>\n\n\n\n<p>Artinya, bahwa orang-orang yang meninggalkan salat dan enggan memeliharanya akan dibangkitkan pada hari Kiamat bersama para pembesar kekafiran dan pentolan kebatilan—Semoga Allah Melindungi kita dari hal itu. Diriwayatkan dalam Sahih Muslim dari Jabir bin Abdullah —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;(Pemisah) antara seseorang dengan kesyirikan dan kekufuran adalah meninggalkan salat.&#8221; (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Diriwayatkan juga dalam kitab Musnad bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Perjanjian antara kita (orang Islam, pent.) dan mereka (orang kafir, pent.) adalah salat, maka barang siapa yang telah meninggalkannya, maka dia telah kafir.&#8221; (HR. Ahmad)<\/p>\n\n\n\n<p>Diriwayatkan pula dalam Shahih Bukhari bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa salat seperti salat kami, menghadap ke arah kiblat kami, dan memakan sembelihan kami, maka dia adalah seorang muslim. Dia mendapat hak perlindungan dari Allah dan rasul-Nya, maka janganlah kalian mendurhakai Allah dengan merusak perlindungan-Nya tersebut.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Hadis-hadis tentang masalah ini sangatlah banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فاتقوا الله معاشر المؤمنين ، اتقوا الله جلّ وعلا ، اتقوا الله أتباع النبي صلى الله عليه وسلم ومحبيه ، اتقوا الله جلّ وعلا في هذه الوصية وتذكّروا قوله عليه الصلاة والسلام في لحظاته الأخيرة وأيامه الأخيرة وفي توديعه هذه الحياة وهو يكرر: (( الصَّلاَةَ الصَّلاَة )) ، جعلنا الله عزّ وجل من المقيمين الصلاة ، من المتبعين للنبي صلى الله عليه وسلم، اللهم احشرنا في زمرته وتحت لوائه ووفقنا لاتباعه يا ذا الجلال والإكرام.&nbsp; أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كلّ ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Maka dari itu, wahai kaum mukminin, bertakwalah kepada Allah Jalla wa ʿAlā! Bertakwalah kepada Allah Jalla wa ʿAlā, wahai para pengikut dan pecinta Nabi Ṣallallāhu ʿAlaihi wa Sallam! Bertakwalah kepada-Nya terhadap wasiat ini dan ingat-ingatlah bahwa di saat-saat dan hari-hari terakhir Nabi Ṣallallāhu ʿAlaihi wa Sallam dan di momen-momen perpisahan beliau dengan kehidupan ini, beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Salat! Salat!&#8221;&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Menjadikan kita termasuk orang-orang yang menegakkan salat dan mengikuti Nabi Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Bangkitkan kami dalam kelompok beliau dan di bawah panji beliau Ṣallallāhu ʿAlaihi wa Sallam, dan Berilah kami taufik untuk bisa mengikuti beliau Ṣallallāhu ʿAlaihi wa Sallam, wahai Zat Pemilik kemuliaan dan keagungan. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وأصحابه أجمعين.<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وصورة أخرى تبين لنا مكانة الصلاة وعظيم شأنها وشدة عناية الصحابة رضي الله عنهم بها ؛ وذلك فيما رواه الإمام مسلم في صحيحه عن عبد الله ابن مسعود رضي الله عنه قال: ((مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ ، فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُنَنَ الْهُدَى ، وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى ، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً وَيَرْفَعُهُ بِهَا دَرَجَةً وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً ، وَلَقَدْ رَأَيْتُنَا &#8211; أي أصحاب النبي عليه الصلاة والسلام- وَمَا يَتَخَلَّفُ عَنْهَا &#8211; أي عن الصلاة في المساجد &#8211; إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ ))<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, gambaran lain yang menggambarkan kepada kita kedudukan dan keagungan salat serta keseriusan para Sahabat —Semoga Allah Meridai mereka— dalam memeliharanya adalah hadis yang diriwayatkan Muslim dari Abdullah bin Mas’ud —Semoga Allah Meridainya— yang berkata, “Barang siapa yang senang bertemu dengan Allah besok dalam keadaan muslim, maka hendaknya dia menjaga salat-salat ini saat ia dipanggil untuk melaksanakannya, karena Allah telah mensyariatkan untuk Nabi kalian Ṣallallāhu &#8216;Alaihi wa Sallam jalan-jalan petunjuk dan salat-salat ini adalah sebagian dari petunjuk tersebut. Seandainya kalian tetap salat di rumah-rumah kalian seperti salat orang meninggalkan salat jamaah ini di rumahnya, berarti kalian telah meninggalkan sunah Nabi. Seandainya kalian meninggalkan sunah Nabi kalian, pasti kalian akan tersesat. Tiada seorang pun yang bersuci dengan sebaik-baiknya, kemudian dia pergi menuju salah satu masjid melainkan Allah mencatat baginya untuk setiap langkah yang dia langkahkan satu kebaikan, diangkat satu derajat, dan dihapuskan baginya satu dosa. Kami melihat bahwa tidak ada yang meninggalkannya—yakni salat berjamaah di masjid—melainkan seorang munafik yang jelas kemunafikannya. Sungguh dahulu ada seseorang yang biasa dituntun di antara dua orang hingga diberdirikan di tengah-tengah saf.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تأمَّلوا هذه الصورة المشرقة والحال المشرِّفة التي كان عليها الصحابة الكرام ، حيث وعوا عن النبي صلى الله عليه وسلم سنته ، وفهموا وصيّته ، وحقّقوا إتباعه والاقتداء به ، فكان الرجل منهم يؤتى به يهادى بين الرجلين ، يساعده رجلان عن يمينه وعن شماله حتى يقام في الصف ، بينما الواقع في حال كثير من الناس ممن خفّ ميزان الصلاة عنده يشغله عنها أدنى الأمور وأتفهها .&nbsp;<\/p>\n\n\n\n<p>Renungkan gambaran indah dan situasi agung di tengah para Sahabat yang mulia —Semoga Allah Meridai mereka— ini, di mana mereka menyadari betul sunah Nabi Ṣallallāhu &#8216;Alaihi wa Sallam, memahami wasiat beliau, dan meneladan serta mengikuti beliau Ṣallallāhu &#8216;Alaihi wa Sallam secara sempurna. Salah seorang dari mereka dituntun dan dibawa di antara dua orang, ditopang oleh satu orang di kanan dan satu orang di kiri sampai diberdirikan di saf. Sementara realita di tengah sebagian besar manusia—yang mana nilai salat sangat ringan di sisi mereka—, mereka meninggalkannya karena tersibukkan dengan perkara yang sepele dan remeh-temeh.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ألا فلنتق الله عباد الله ، ألا فلنتق الله في هذه الصلاة محافظةً عليها وإقامةً لها ورعايةً لأركانها وشروطها وواجباتها ، فإنها أولُ ما يسأل عليه العبد يوم القيامة ؛ فإذا قُبِلت قُبل سائر عمله ، وإذا ردّت رد سائر عمله كما الحديث في هذا المعنى عن رسول الله صلى الله عليه وسلم , والكيِّس &#8211; عباد الله &#8211; من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني .&nbsp; وصلوا وسلموا &#8211; رعاكم الله &#8211; على محمد ابن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, seyogianya kita bertakwa kepada Allah Tabāraka wa Taʿālā! Selayaknya kita bertakwa kepada Allah Tabāraka wa Taʿālā dalam urusan salat ini, dengan memeliharanya, menegakkannya, dan memperhatikan rukun-rukunnya, syarat-syaratnya, dan kewajiban-kewajibannya, karena salat adalah amalan pertama seorang hamba yang akan diperhitungkan pada hari Kiamat, jika salatnya diterima, maka semua amalannya juga akan diterima, tapi jika salatnya ditolak, sebagaimana tersebut dalam sebuah hadis dari Rasulullah yang bermakna demikian. Wahai hamba-hamba Allah, orang yang cerdas adalah orang yang selalu mengintrospeksi dirinya sendiri dan beramal untuk apa yang akan dia hadapi setelah kematian. Adapun orang yang lemah adalah orang yang mengikuti hawa nafsunya dan banyak berangan-angan terhadap Allah. Haturkan selawat kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah sebagaimana yang Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan kepada kalian dalam kitab-Nya dalam firman-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56). Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد . وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر وعمر وعثمان وعلي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين, اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم , اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنا نجعلك في نحورهم ، ونعوذ بك اللهم من شرورهم , اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ،&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sesungguhnya mereka tidak mampu melemahkan-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka.<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami dan Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم وفق ولي أمرنا لهداك ، واجعل عمله في رضاك ، اللهم وفق جميع ولاة أمر المسلمين لما تحب وترضى ، ربنا اجعلنا من المقيمين الصلاة ، ربنا اجعلنا من المقيمين الصلاة ومن ذرياتنا يا ذا الجلال والإكرام ، اللهم اجعلنا من المقيمين الصلاة ومن ذرياتنا يا ذا الجلال والإكرام ، اللهم وفقنا للمحافظة عليها والعناية بها يا حي يا قيوم . اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya. <\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu, dan Jadikan tindakan mereka selalu dalam rida-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikan taufik kepada semua penguasa umat Islam kepada perkara yang Engkau Cintai dan Ridai.&nbsp;<\/p>\n\n\n\n<p>Wahai Tuhan kami, Jadikan kami orang yang menegakkan salat. Wahai Tuhan kami, Jadikan kami dan keturunan kami orang yang menegakkan salat, wahai Zat Pemilik kemuliaan dan keagungan.&nbsp;<\/p>\n\n\n\n<p>Wahai Tuhan kami, Jadikan kami dan keturunan kami orang yang menegakkan salat, wahai Zat Pemilik kemuliaan dan keagungan.<\/p>\n\n\n\n<p>Ya Allah, Berilah kami taufik untuk menjaganya dan memperhatikannya, wahai Yang Maha Hidup dan Yang Maha Mandiri. Ya Allah, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم اغفر لنا ولوالدينا والمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات . اللهم اغفر ذنوب المذنبين من المسلمين وتب على التائبين ، ووفقنا للتوبة أجمعين . اللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين واقض الدين عن المدينين ، واشف مرضانا ومرضى المسلمين ، وارحم موتانا وموتى المسلمين , اللهم وارفع عنا الغلاء والوباء والزلال والمحن والفتن كلها ما ظهر منها وما بطن ؛ عن بلدنا هذا خاصة وعن بلاد المسلمين عامة يا ذا الجلال والإكرام . ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami, kedua orang tua kami, dan umat Islam yang laki-laki dan perempuan, baik mereka yang masih hidup maupun yang sudah meninggal. Ya Allah, Ampunilah dosa-dosa para pendosa dan Terimalah tobat mereka yang bertobat, dan Berilah kami semua taufik untuk bertobat. Ya Allah, Obatilah kedukaan kaum muslimin yang sedang dirundung duka, Angkatlah kesulitan orang-orang yang sedang tertimpa kesulitan, Lunasilah hutang orang-orang yang sedang terlilit hutang, Sembuhkanlah orang-orang yang sakit di antara kami dan orang-orang yang sakit di tengah kaum muslimin, dan Rahmatilah orang-orang yang telah wafat di tengah kami dan di tengah kaum muslimin. Ya Allah, Angkatlah pergolakan, wabah, gempa bumi, dan semua cobaan dan fitnah, yang lahir maupun yang batin, dari negeri kami ini secara khusus dan dari negeri-negeri umat Islam secara umum, wahai Zat Pemilik kemuliaan dan keagungan. Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا , اللهم سقيا رحمة لا سقيا عذاب ولا هدم ولا غرق، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر . وآخر دعوانا أن الحمد لله رب العالمين ، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Turunkan hujan untuk kami! Ya Allah, Berilah air yang membawa rahmat, bukan air yang merusak, menyiksa, dan menenggelamkan!<\/p>\n\n\n\n<p>Ya Allah, Sirami hati kami dengan iman dan Sirami negeri kami dengan hujan, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam. Semoga Allah Mencurahkan selawat, salam, dan keberkahan serta Limpahkannya untuk hamba dan utusan-Nya, Nabi kita Muhammad, dan juga untuk keluarga dan semua sahabatnya.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber artikel.<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/zfgI0G1sHA\">https:\/\/al-badr.net\/detail\/zfgI0G1sHA<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1dJzXtX2cIkiyHjS2dGhLudUI2Ajgbx3n\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1yKT0eOJQ5jjkDnefBaZtRg_V1S_pibrm\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp;مكانة الصلاة خطبة جمعة بتاريخ \/ 26-4-1426 هـ Kedudukan Salat Khotbah Jumat tanggal 26\/4\/1426 H إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6540,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6531"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6531"}],"version-history":[{"count":9,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6531\/revisions"}],"predecessor-version":[{"id":6541,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6531\/revisions\/6541"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6540"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}