{"id":6543,"date":"2023-12-13T08:19:40","date_gmt":"2023-12-13T01:19:40","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6543"},"modified":"2023-12-13T08:19:42","modified_gmt":"2023-12-13T01:19:42","slug":"khotbah-jumat-diakhiri-doa-untuk-palestina-keterkaitan-keimanan-dan-meninggalkan-bidah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6543-khotbah-jumat-diakhiri-doa-untuk-palestina-keterkaitan-keimanan-dan-meninggalkan-bidah.html","title":{"rendered":"Khotbah Jumat (Diakhiri Doa untuk Palestina): Keterkaitan Keimanan dan Meninggalkan Bidah"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>بيان الإيمان والتحذير من البدع<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">خطبة جمعة بتاريخ \/ 27-7-1423 هـ<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Penjelasan tentang Keimanan dan Peringatan terhadap Bidah<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat tanggal 27\/7\/1423 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ، وصفيّه وخليله ، ومبلغ الناس شرعه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين وسلّم تسليما كثيرا .&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, orang pilihan dan kekasih-Nya, serta penyampai syariat-Nya pada manusia. Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuk beliau dan keluarga serta seluruh Sahabat beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد أيها المؤمنون عباد الله : أوصيكم ونفسي بتقوى الله تعالى ؛ فإن تقوى الله جل وعلا هي الوصية العظمى والنعمة الكبرى وهي أساس السعادة في الآخرة والأولى ، وتقوى الله جل وعلا : أن يعمل العبد بطاعة الله على نور من الله يرجو ثواب الله ، وأن يترك معصية الله على نور من الله يخاف عقاب الله .<\/p>\n\n\n\n<p>Adapun berikutnya, wahai kaum mukminin, hamba-hamba Allah, aku berwasiat kepada diriku sendiri dan kepada kalian untuk bertakwa kepada Allah Subẖānahu wa Taʿālā, karena takwa adalah wasiat agung dan nikmat besar. Takwa kepada Allah ʿAzza wa Jalla adalah asas kebahagiaan di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Adapun takwa kepada Allah Jalla wa ʿAlā adalah mengamalkan ketaatan kepada Allah dengan cahaya (ilmu) dari Allah karena mengharap pahala-Nya dan meninggalkan kemaksiatan terhadap Allah dengan cahaya (ilmu) dari Allah karena takut terhadap azab-Nya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ثم اعلموا &#8211; رحمكم الله تعالى &#8211; أن أعظم المقاصد وأجلّ الغايات وأنبل الأهداف هو الإيمان بالله تبارك وتعالى ، فالإيمان &#8211; عباد الله &#8211; هو أساس السعادة ، وهو أساس نيل رضا الله جل وعلا في الدنيا والآخرة؛ فبالإيمان &#8211; عباد الله &#8211; يحيا العبد حياة طيبة ويعيش عيشة كريمة سليمة من المنغصات بعيدة عن المكدرات ، وبالإيمان &#8211; عباد الله &#8211; ينال العبد الجنة ونعيمها وينجو من النار وحميمها ، وبالإيمان &#8211; عباد الله &#8211; يفوز العبد برضا الله تبارك وتعالى ويلتذ يوم القيامة برؤية وجهه الكريم سبحانه وتعالى . وبالجملة &#8211; عباد الله &#8211; فإن ثمار الإيمان وفوائده وعوائده ومنافعه على أهله في الدنيا والآخرة لا تعد ولا تحصى ؛ بل إنَّ كل خير ينزل وكل نعمة تُعطى للعبد فهي ثمرة من ثمار الإيمان ونتيجة من نتائجه .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, kemudian ketahuilah —Semoga Allah Merahmati kalian— bahwa maksud paling agung, cita-cita yang paling mulia, dan tujuan paling baik adalah beriman kepada Allah Tabāraka wa Taʿālā. Wahai hamba-hamba Allah, iman adalah fondasi kebahagiaan. Iman adalah asas untuk meraih keridaan Allah Jalla wa ʿAlā di dunia dan di akhirat. Wahai hamba-hamba Allah, dengan iman inilah seorang hamba akan menjalani kehidupan yang baik dan mulia, selamat dari berbagai masalah dan kerumitan hidup.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, dengan iman ini seseorang hamba akan mendapatkan surga dan kenikmatannya serta selamat dari neraka dan panasnya. Wahai hamba-hamba Allah, dengan iman ini seseorang mendapatkan keridaan Allah Tabāraka wa Taʿālā dan bisa merasakan lezatnya melihat wajah-Nya Subẖānahu wa Taʿālā yang mulia pada hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Singkatnya, wahai hamba-hamba Allah, buah keimanan serta faedah, dampak, dan manfaatnya bagi seseorang di dunia dan akhirat tidaklah terhitung dan terbilang, bahkan setiap kebaikan yang turun kepada seorang hamba dan setiap nikmat dia dapatkan tidak lain adalah salah satu buah dan manfaat dari keimanan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إن الإيمان هو الوصية الجامعة والحجة السابغة ونعمة الله جل وعلا على من شاء من عباده، يقول جل وعلا: ﴿ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ (7) فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ ﴾ [الحجرات: 7-8] ، روى مسلم والإمام أحمد في مسنده واللفظ له عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ قَالَ : قُلْتُ يَا رَسُولَ اللَّهِ قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا غَيْرَكَ ، قَالَ : (( قُلْ آمَنْتُ بِاللَّهِ ثُمَّ اسْتَقِمْ )) . قد دل هذا الحديث العظيم الجامع على أن الإيمان وصيةٌ جامعة محيطةٌ بأبواب الخير وسُبل السعادة في الدنيا والآخرة (( قُلْ آمَنْتُ بِاللَّهِ ثُمَّ اسْتَقِمْ )) .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, iman adalah wasiat yang menyeluruh, hujah yang kokoh, dan nikmat dari Allah Jalla wa ʿAlā kepada siapa saja di antara hamba-hamba-Nya yang dikehendaki-Nya. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Namun Allah Menjadikan kalian cinta kepada keimanan dan menjadikan (iman) itu indah dalam hati kalian serta menjadikan kalian benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus, sebagai karunia dan nikmat dari Allah, dan Allah Maha Mengetahui lagi Maha Bijaksana.&#8221; (QS. Al-Hujurat: 7-8)&nbsp;<\/p>\n\n\n\n<p>Imam Muslim dan Ahmad meriwayatkan dalam Musnad-nya—dan ini adalah redaksi darinya—dari Sufyan bin Abdullah ats-Tsaqafi —Semoga Allah Meridainya— yang mengatakan, “Aku berkata, &#8216;Wahai Rasulullah, katakanlah kepadaku suatu perkataan dalam Islam yang aku tidak perlu bertanya tentangnya kepada seorang pun selain engkau.&#8217; Beliau bersabda, &#8216;Katakanlah, &#8220;Aku beriman kepada Allah,&#8221; kemudian istiqamahlah.&#8217;”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وليس المراد &#8211; عباد الله &#8211; بالإيمان كلمةٌ يقولها العبد بلسانه فقط ؛ بل إن الإيمان يتناول أقوال اللسان ، واعتقادات القلوب وأعمالها ، وأعمال الجوارح ، كما جاء في حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((الإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، أَعْلاهَا شَهَادَةُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ )) ، فالإيمان منه ما يكون باللسان وأعظم ذلك شهادة أن لا إله إلا الله وأن محمدا رسول الله صلى الله عليه وسلم ، ومنه ما يكون في القلب ومن ذلك الاعتقادات القويمة والإيمان الصحيح الراسخ الذي يكون في القلب ؛ ومن ذلك أعمال القلوب المتنوعة كالحياء والخشية والإنابة والتوكل وغير ذلك من أعمال القلوب ، ومنه ما يكون بالجوارح كالصلاة والصيام وغير ذلك من أنواع الطاعات والعبادات المقرِّبة إلى الله جل وعلا .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, yang dimaksud dengan iman bukanlah sekadar perkataan yang diucapkan seorang hamba dengan lisannya saja; melainkan mencakup ucapan lisan, keyakinan dan amalan hati, serta perbuatan anggota badan, sebagaimana tersebut dalam hadis Abu Hurairah—Semoga Allah Meridainya— bahwasanya Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Iman itu memiliki tujuh puluh sekian cabang, yang tertinggi adalah syahadat <em>&#8216;Lā ilāha illallāh&#8217;<\/em>, yang terendah adalah menyingkirkan gangguan dari jalan, dan rasa malu juga termasuk cabang keimanan.”<\/p>\n\n\n\n<ul>\n<li>Jadi, iman itu ada yang di lisan—dan yang paling agung adalah kesaksian bahwa tidak ada tuhan yang benar selain Allah dan bahwa Muhammad Ṣallallāhu ʿAlaihi wa Sallam adalah Rasulullah.<\/li>\n\n\n\n<li>Iman ada yang di hati, yang mencakup keyakinan yang lurus serta akidah yang benar dan mendalam yang ada di dalam hati. Termasuk iman di dalam hati adalah berbagai amalan hati, seperti rasa malu, takut, kembali kepada-Nya, dan tawakal, serta amalan hati lainnya.<\/li>\n\n\n\n<li>Adapun iman yang ada pada anggota badan adalah seperti salat, puasa, dan berbagai jenis ketaatan dan ibadah lainnya yang bisa mendekatkan seseorang kepada Allah Jalla wa ʿAlā.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ثم إن الإيمان يقوم على أصولٍ عظيمة وأسسٍ متينة وأركانٍ قويمة لا قيام له إلا عليها ألا وهي : الإيمان بالله ، وملائكته ، وكتبه ، ورسله ، واليوم الآخر ، والإيمان بالقدر خيره وشره ، يقول الله جل وعلا: ﴿لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ ﴾ [البقرة: 177] ويقول جل وعلا : ﴿ آَمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آَمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ ﴾ [البقرة :285]<\/p>\n\n\n\n<p>Kemudian, wahai hamba-hamba Allah, iman itu didasari dengan fondasi yang agung, landasan yang kokoh, dan tiang-tiang lurus, yang mana iman tidak akan tegak tanpanya, yaitu: iman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari akhir, serta iman kepada takdir yang baik dan yang buruk. Allah Jalla wa ʿAlā Berfirman (yang artinya), “Kebajikan itu bukanlah dengan menghadapkan wajah kalian ke arah timur dan ke barat, tetapi kebajikan adalah (kebajikannya) orang yang beriman kepada Allah, hari akhir, malaikat-malaikat, kitab-kitab, dan para nabi.&#8221; (QS. Al-Baqarah: 177)&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā juga Berfirman (yang artinya), &#8220;Sang Rasul (Muhammad) beriman kepada apa yang diturunkan kepadanya (al-Quran) dari Tuhannya, demikian pula orang-orang yang beriman (juga beriman kepadanya). Semua beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka berkata), &#8216;Kami tidak membeda-bedakan seorang pun dari rasul-rasul-Nya,&#8217; dan mereka juga berkata, &#8216;Kami dengar dan kami taat, maka ampunilah kami, wahai Tuhan kami, dan hanya kepada-Mu (kami) kembali.&#8217;” (QS. Al-Baqarah: 285)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويقول تبارك وتعالى : ﴿ يَا أَيُّهَا الَّذِينَ آَمَنُوا آَمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآَخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا ﴾ [النساء:136] . وقد جاء في الحديث العظيم المشهور بحديث جبريل وهو مخرَّج في صحيح مسلم عن عمر بن الخطاب رضي الله عنه أن جبريل قال للنبي صلى الله عليه وسلم : ((أَخْبِرْنِي عَنْ الْإِيمَانِ ؟ قَالَ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ )) .&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam sebuah hadis agung, yang terkenal dengan hadis Jibril, yang termaktub dalam Sahih Muslim dari Umar bin Khattab —Semoga Allah Meridainya— bahwa Jibril ʿAlaihis Salām berkata kepada Nabi Ṣallallāhu ʿAlaihi wa Sallam, “Beritahukan kepadaku tentang Iman!” Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam menjawab, “(Iman adalah) engkau beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, para Rasul-Nya, dan hari Akhir, serta engkau beriman kepada takdir yang baik dan yang buruk.”&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فهذه &#8211; عباد الله &#8211; أصول الإيمان العظيمة وأسسه المتينة التي يقوم عليها ويتأسس ، فالإيمان يُبنى على هذه الأصول ويقوم على هذه الأسس ؛ فمن أخلَّ بها أو بشيء منها فلا قَبول لطاعته ولا انتفاع له بشيء من عبادته، ولهذا يقول جل وعلا: ﴿ وَمَنْ يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآَخِرَةِ مِنَ الْخَاسِرِينَ ﴾ [المائدة:5]<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, inilah pokok keimanan yang agung serta asasnya yang kokoh yang di atasnya iman tegak dan bertumpu. Iman dibangun di atas landasan ini dan ditegakkan di atas asas ini. Barang siapa kehilangan semua itu atau salah satu darinya, maka tidak akan diterima darinya ketaatannya dan tidak akan bermanfaat baginya ibadahnya.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itulah Allah Jalla wa ʿAlā Berfirman (yang artinya), &#8220;Barang siapa kafir setelah beriman, maka sungguh, akan sia-sia amalannya, dan dia di akhirat termasuk orang-orang yang merugi.&#8221; (QS. Al-Maidah: 5)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ومن الإيمان بالله امتثال أوامره سبحانه والدخول في طاعته والانقياد لشرعه وامتثال أمره وحُكمه والقيام بأوامره جل وعلا كلِّها ومجاهدة النفس على ذلك ، ويأتي في مقدمة الأعمال الدّاخلة في الإيمان مباني الإسلام الخمسة وهي : شهادة أن لا إله إلا الله وأن محمداً عبده ورسوله ، وإقام الصلاة ، وإيتاء الزكاة ، وصوم رمضان ، وحج بيت الله الحرام ، ففي الحديث الصحيح عن ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال : (( بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ ؛ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ ، وَإِقَامِ الصَّلَاةِ ، وَإِيتَاءِ الزَّكَاةِ ، وَصَوْمِ رَمَضَانَ ، وَحَجِّ الْبَيْتِ ))&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, termasuk keimanan kepada Allah adalah menjalankan perintah-perintah-Nya Subẖānahu wa Taʿālā, melakukan ketaatan kepada-Nya, tunduk pada syariat-Nya, dan menaati aturan dan hukum-Nya, serta menegakkan semua perintah-Nya Jalla wa ʿAlā dengan melawan hawa nafsunya demi melakukan semua itu.&nbsp;<\/p>\n\n\n\n<p>Amalan yang paling utama yang termasuk bagian dari iman adalah lima rukun yang menjadi rukun agama Islam, yaitu: kesaksian bahwa tidak ada tuhan yang benar selain Allah dan bahwa Muhammad adalah hamba dan rasul-Nya, menegakkan salat, membayar zakat, melaksanakan puasa Ramadan, dan menunaikan haji ke Baitullah al-Haram.&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam hadis sahih dari Ibnu Umar —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Islam dibangun di atas lima: persaksian bahwa tidak ada tuhan yang berhak disembah dengan benar kecuali Allah dan Muhammad adalah utusan Allah, mendirikan salat, membayar zakat, melaksanakan haji, dan puasa Ramadan.”<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وقد جاء في الصّحيحين من حديث ابن عباس رضي الله عنهما قال: (( إِنَّ وَفْدَ عَبْدِ الْقَيْسِ لَمَّا أَتَوْا النَّبِيَّ صلى الله عليه وسلم قَالَ مَنْ الْقَوْمُ أَوْ مَنْ الْوَفْدُ ؟ قَالُوا رَبِيعَةُ قَالَ مَرْحَبًا بِالْقَوْمِ أَوْ بِالْوَفْدِ غَيْرَ خَزَايَا وَلَا نَدَامَى ،فَقَالُوا يَا رَسُولَ اللَّهِ إِنَّا لَا نَسْتَطِيعُ أَنْ نَأْتِيكَ إِلَّا فِي الشَّهْرِ الْحَرَامِ وَبَيْنَنَا وَبَيْنَكَ هَذَا الْحَيُّ مِنْ كُفَّارِ مُضَرَ ؛ فَمُرْنَا بِأَمْرٍ فَصْلٍ نُخْبِرْ بِهِ مَنْ وَرَاءَنَا وَنَدْخُلْ بِهِ الْجَنَّةَ فَأَمَرَهُمْ بِأَرْبَعٍ وَنَهَاهُمْ عَنْ أَرْبَعٍ ، أَمَرَهُمْ بِالْإِيمَانِ بِاللَّهِ وَحْدَهُ<\/p>\n\n\n\n<p>Disebutkan dalam Sahihain dari hadis Ibnu Abbas —Semoga Allah Meridainya— yang mengatakan bahwa ketika utusan Bani Abdul Qais datang menemui Nabi Ṣallallāhu ʿAlaihi wa Sallam, lalu beliau bertanya, “Siapa mereka (atau siapa utusan ini)?”&nbsp;<\/p>\n\n\n\n<p>Mereka menjawab, “Rabi&#8217;ah!” Beliau Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Wahai kaum (atau wahai para utusan), selamat datang dengan suka cita tanpa ada kecewa.”&nbsp;<\/p>\n\n\n\n<p>Mereka berkata, “Wahai Rasulullah, sesungguhnya kami tidak dapat menemui Anda kecuali di bulan haram saja, karena antara kami dan Anda ada kampung orang-orang kafir Bani Muḏar, maka dari itu, perintahkan kami dengan suatu perintah yang jelas yang akan kami beritahukan kepada orang-orang di belakang kami (yang berada di kampung kami, pent.) yang dengannya kami dapat masuk surga.&#8221;&nbsp;<\/p>\n\n\n\n<p>Lantas beliau Ṣallallāhu ʿAlaihi wa Sallam memerintahkan mereka dengan empat perkara dan melarang mereka dari empat perkara; (di antaranya) beliau memerintahkan mereka untuk beriman hanya kepada Allah semata.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قَالَ أَتَدْرُونَ مَا الْإِيمَانُ بِاللَّهِ وَحْدَهُ ؟ قَالُوا اللَّهُ وَرَسُولُهُ أَعْلَمُ ، قَالَ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَإِقَامُ الصَّلَاةِ وَإِيتَاءُ الزَّكَاةِ وَصِيَامُ رَمَضَانَ وَأَنْ تُعْطُوا مِنْ الْمَغْنَمِ الْخُمُسَ )) . وقد دل هذا الحديث &#8211; عباد الله &#8211; على أن الأعمال الظاهرة ومنها الصلاة والصيام والزكاة والحج وغيرها من الطاعات داخلةٌ في مسمى الإيمان ، فليس الإيمان فقط اعتقادات في القلوب ؛ بل الإيمان اعتقاد في القلب وقول باللسان وعمل الجوارح .<\/p>\n\n\n\n<p>Beliau bersabda, “Apakah kalian tahu apakah maksud beriman hanya kepada Allah semata?” Mereka menjawab, “Allah dan Rasul-Nya yang lebih mengetahui.”&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “(Beriman adalah) bersaksi bahwa tidak ada tuhan yang benar kecuali Allah dan bahwa Muhammad adalah utusan Allah, mendirikan salat, menunaikan zakat, berpuasa Ramadan, dan mengeluarkan seperlima dari harta ganimah.”&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, hadis ini menunjukkan bahwa amalan-amalan lahiriah, yang di antaranya adalah mendirikan salat, menunaikan zakat, berpuasa Ramadan, berhaji, dan amal ketaatan lainnya termasuk dalam bagian keimanan. Jadi, iman bukan sekadar keyakinan dalam hati saja, melainkan mencakup keyakinan dalam hati, ucapan dengan lisan, dan amalan anggota badan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ومن الإيمان بالله البعد عن المحرمات وترك المنكرات والبعد عن كل ما نهى الله تبارك وتعالى عباده عنه، ولهذا جاء في الصحيحين وغيرهما عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: ((لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ ، وَلَا يَنْتَهِبُ نُهْبَةً يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ )) ؛ فدل ذلك على أن البعد عن المحرمات وترك المنكرات والبعد عن المعاصي وأسبابها كل ذلك من الإيمان بالله .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, termasuk keimanan kepada Allah adalah menjauhi hal-hal yang haram, meninggalkan kemungkaran, dan menghindari segala sesuatu yang dilarang oleh Allah Tabāraka wa Taʿālā bagi hamba-hamba-Nya. Inilah mengapa disebutkan dalam Sahihain dan kitab lainnya dari Abu Hurairah —Semoga Allah Meridainya— bahwasanya Nabi Muhammad Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Seorang pezina yang berzina tidaklah dalam keadaan beriman ketika dia berzina. Seorang yang minum khamar tidaklah dalam keadaan beriman ketika dia sedang meminumnya. Seorang yang mencuri tidaklah dalam keadaan beriman ketika dia sedang mencuri. Seorang yang merampas harta orang lain saat orang-orang melihat dia melakukannya tidaklah dalam keadaan beriman ketika dia sedang melakukan perampasan.”&nbsp;<\/p>\n\n\n\n<p>Hal ini menunjukkan bahwa menjauhi hal-hal yang haram, meninggalkan kemungkaran, dan mengindari kemaksiatan dan sebab-sebabnya adalah bentuk keimanan kepada Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إن هذا الإيمان الذي مرَّ معنا بعضُ وصفه وبيان شيء من جوانبه وتفاصيله هو أساس السعادة وسر الفوز والنجاة في الدنيا والآخرة ، والواجب على من هداهم الله للإيمان أن يحافظوا على الإيمان وأن يواظبوا عليه وأن يسألوا الرب العظيم أن يثبتهم على الإيمان ، اللهم أحيِنا مسلمين وتوفنا مؤمنين ، اللهم زينا بزينة الإيمان واجعلنا هداة مهتدين . أقول ما تسمعون وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya keimanan ini—yang telah kita lalui pembahasannya, tentang sebagian sifatnya dan penjelasan sebagai aspek serta rinciannya—merupakan asas kebahagiaan dan rahasia kemenangan dan keselamatan di dunia dan akhirat. Oleh karena itu, orang yang telah Allah Anugerahi hidayah kepada keimanan ini wajib menjaganya, teguh di atasnya, dan memohon kepada Tuhan Yang Maha Agung agar Meneguhkannya dalam keimanan ini. Ya Allah, Hidupkanlah kami dalam keadaan muslim dan wafatkan kami dalam keadaan mukmin.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Hiasilah kami dengan perhiasan iman dan Jadikanlah kami orang-orang yang mendapat petunjuk dan memberi petunjuk. Aku cukupkan perkataanku yang telah Anda dengar, dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا . أما بعد عباد الله : اتقوا الله تعالى ؛ فإن تقوى الله جل وعلا هي وصية الله للأولين والآخرين من خلقه ، وهي وصية النبي صلى الله عليه وسلم لأمته ، وهي وصية السلف الصالح &#8211; رحمهم الله &#8211; فيما بينهم.<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah, Yang agung kedermawanan-Nya, luas karunia, kemurahan, dan pemberian-Nya. Aku bersaksi bahwa tidak ada tuhan yang benar selain Allah semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga selawat Allah dan salam penghormatan yang banyak terlimpahkan kepada beliau dan keluarga serta seluruh Sahabat beliau.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai sekalian kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Taʿālā, karena takwa adalah wasiat Allah Jalla wa ʿAlā kepada makhluk-makhluk-Nya yang terdahulu dan yang akan datang, yang juga merupakan wasiat Nabi yang mulia Ṣallallāhu ʿAlaihi wa Sallam kepada umatnya, dan yang juga merupakan wasiat para Salaf yang saleh —semoga Allah Merahmati mereka— yang saling diwasiatkan di tengah mereka.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وإن من تقوى الله جل وعلا ترك البدع والمحدثات ولزوم هدي النبي عليه الصلاة والسلام ، وقد جاء عن النبي صلى الله عليه وسلم أحاديث كثيرة في التحذير من البدع وبيان غوائلها وشدة خطورتها على أهلها، والأحاديث في هذا المعنى كثيرة ؛ ففي الصحيحين عن النبي صلى الله عليه وسلم أنه قال: ((مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ )) ، قد جاء في رواية لمسلم أن النبي صلى الله عليه وسلم قال : ((مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ ))<\/p>\n\n\n\n<p>Wahai-hamba Allah, di antara bentuk takwa kepada Allah Jalla wa ʿAlā adalah meninggalkan bidah dan perkara-perkara baru serta berkomitmen dengan bimbingan Nabi Ṣallallāhu ʿAlaihi wa Sallam. Ada banyak riwayat dari Nabi Ṣallallāhu ʿAlaihi wa Sallam yang memperingatkan bidah dan menjelaskan kerusakan dan bahayanya yang besar bagi pelakunya.&nbsp;<\/p>\n\n\n\n<p>Hadis-hadis dalam pengertian seperti ini ada banyak, di antaranya yang tersebut dalam Sahihain dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau bersabda, &#8220;Barang siapa yang membuat perkara baru dalam urusan kami ini yang bukan bagian darinya, maka ia tertolak.&#8221;&nbsp;<\/p>\n\n\n\n<p>Dalam riwayat Muslim disebutkan bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Barang siapa yang mengamalkan suatu amalan yang tidak ada perintahnya dari kami, maka ia tertolak.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وقد كان عليه الصلاة والسلام يقول للناس إذا خطبهم يوم الجمعة : (( إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صلى الله عليه وسلم ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا وَكُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ وَكُلُّ ضَلَالَةٍ فِي النَّارِ )) ، وقد جاء في وصية النبي صلى الله عليه وسلم التي رواها العرباض بن سارية رضي الله عنه أن النبي عليه الصلاة والسلام قال: (( إِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا ؛ فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ )) .<\/p>\n\n\n\n<p>Beliau Ṣallallāhu ʿAlaihi wa Sallam saat berkhotbah di hari jumat di hadapan manusia sering menyampaikan kepada mereka, “Sesungguhnya sebaik-baik perkataan adalah Kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿalaihi wa Sallam. Sejelek-jelek perkara adalah perkara yang diada-adakan, karena setiap perkara yang diada-adakan adalah bidah, setiap bidah adalah kesesatan, dan setiap kesesatan tempatnya di neraka.” (HR. An-Nasai)&nbsp;<\/p>\n\n\n\n<p>Disebutkan pula dalam wasiat beliau Ṣallallāhu ʿAlaihi wa Sallam yang yang diriwayatkan oleh al-ʿIrbāḏh bin Sāriyah —Semoga Allah Meridainya— bahwa Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Sesungguhnya siapa pun di antara kalian yang hidup sepeninggalku nanti, niscaya dia akan melihat banyak perselisihan, maka, kalian wajib berpegang dengan Sunahku dan sunah para Khulafaur Rasyidin yang telah mendapat petunjuk. Berpegang teguhlah dengannya dan gigitlah ia dengan gigi geraham kalian. Jauhilah perkara (agama) yang diada-adakan, karena setiap perkara yang diada-adakan adalah bidah dan setiap bidah adalah kesesatan.” (HR. Tirmidzi)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ومن يتأمل سيَر الصحابة الأخيار وهديَهم المبارك يجد أنهم ملازمين للسنة محافظين عليها حذِرين من البدع مجانبين لها ، ولهذا لم تفشُ البدع إلا في القرون المتأخرة عندما قلَّ حظ الناس ونصيبهم من السنة والعلم بها .عباد الله : وإن من البدع المحدثة ما يفعله بعض الناس في مثل هذه الأيام من الاحتفال بالإسراء والمعراج ، وكذلك الاحتفال بمولد النبي الكريم عليه الصلاة والسلام ، وغير ذلك من الأعمال التي لم يكن عليها الصحابة رضي الله عنهم وقد قال الإمام مالك رحمه الله: &#8221; ما لم يكن ديناً زمن محمد صلى الله عليه وسلم فلن يكون اليوم ديناً ولن يكون دينا إلى أن تقوم الساعة &#8221; ، فدين الله دين كامل رضيه الله لعباده وبيَّنه النبي صلى الله عليه وسلم للأمة وسار عليه الصحابة الكرام، فالواجب الاعتصام بدين الله والتمسك بسنة رسول الله وترك الأمور المحدثات والبدع المنكرات .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, barang siapa yang memperhatikan kehidupan para Sahabat yang mulia dan bimbingan mereka yang penuh berkah, niscaya dia akan mendapati bahwa mereka adalah orang yang berpegang teguh pada Sunah dan menjaganya serta mewaspadai bidah dan menjauhinya.&nbsp;<\/p>\n\n\n\n<p>Oleh sebab itulah perbuatan bidah tidak diketahui kecuali di abad-abad belakangan ketika semakin sedikit pengetahuan dan pemahaman orang-orang tentang Sunah. Wahai hamba-hamba Allah, di antara bidah yang dibuat-buat adalah amalan yang dilakukan sebagian orang di momen-momen seperti ini, yaitu membuat perayaan <em>Isrāʾ Miʿrāj<\/em>, demikian juga perayaan maulid Nabi Ṣallallāhu ʿAlaihi wa Sallam, dan perbuatan-perbuatan lain yang tidak dilakukan oleh para Sahabat —Semoga Allah Meridai mereka—. Imam Malik —Semoga Allah Merahmatinya— pernah berkata,&nbsp;<\/p>\n\n\n\n<p>“Sesuatu yang bukan bagian dari agama di zaman Muhammad Ṣallallāhu ʿAlaihi wa Sallam, maka pada hari ini hal itu juga bukan bagian dari agama, dan bukan pula bagian dari agama sampai hari kiamat.”&nbsp;<\/p>\n\n\n\n<p>Agama Allah adalah agama yang sempurna, yang telah diridai-Nya sebagai agama untuk hamba-hamba-Nya, dan diridai oleh Nabi-Nya Muhammad Ṣallallāhu ʿAlaihi wa Sallam untuk umatnya, dan demikianlah yang diyakini oleh para Sahabat yang mulia —Semoga Allah Meridai mereka—<\/p>\n\n\n\n<p>Maka dari itu, wajib berpegang pada agama Allah, berkomitmen pada Sunah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, dan meninggalkan hal-hal baru dan bidah yang mungkar.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">نسأل الله جل وعلا بأسمائه الحسنى وصفاته العلى أن يرزقنا وإياكم جميعاً لزوم السنة واتباع هدي خير الأمة ، وأن يجنِّبنا البدع كلها ما ظهر منها وما بطن ، وأن يرزقنا جميعا إيماناً راسخا ويقيناً صادقا ، وأن يوفقنا لكل خير إنه تبارك وتعالى خير مسئول وهو خير مأمول وهو حسبنا ونعم الوكيل .<\/p>\n\n\n\n<p>Kami memohon kepada Allah Jalla wa ʿAlā dengan dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Memberi kami dan kalian semua kemampuan untuk berpegang dengan Sunah dan mengikuti bimbingan sebaik-baik umat manusia, Menjauhkan kita dari segala bentuk bidah, baik yang lahir maupun batin, Menganugerahkan kepada kita semua keimanan yang teguh dan keyakinan yang tulus, dan Memberi kita semua taufik kepada semua kebaikan, sungguh, Dia Tabāraka wa Taʿālā adalah sebaik-baik Zat Yang diminta dan Yang diharapkan, dan cukuplah Dia bagi kita, dan Dialah sebaik-baik Penolong.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلوا وسلموا رحمكم الله على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم: (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي السبطين علي، وارضَ اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia. Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar aṣ-Ṣiddīq, Umar al-Fārūq, Utsman Dzun Nuraini, dan Ali Abus Sibṯain. Ya Allah, Ridailah juga para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ، ودمر أعداء الدين ، واحم حوزة الدين يا رب العالمين . اللهم انصر المسلمين في كل مكان ، اللهم انصرهم في فلسطين وفي كل مكان ، اللهم طهر الأقصى من رجس اليهود المعتدين الغاصبين ، اللهم عليك باليهود فإنهم لا يعجزونك ، اللهم مزقهم شر ممزق اللهم خالف بين قلوبهم وشتت شملهم وألقِ الرعب في قلوبهم واجعل عليهم دائرة السوء يا حي يا قيوم ، اللهم عليك بهم فإنهم لا يعجزونك .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama ini, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah kaum muslimin di mana pun mereka berada! Ya Allah, Tolonglah mereka yang berada di Palestina dan di mana pun mereka berada!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Sucikanlah Masjid al-Aqsa dari najisnya para penjajah zalim yahudi. Ya Allah, kami serahkan kepada-Mu orang-orang yahudi, sungguh, mereka tidak akan mampu melemahkan-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Hancur leburkan mereka dengan seburuk-buruk kehancuran, Buatlah hati mereka berselisih dan persatuan mereka tercerai berai, Masukkan rasa gentar dalam hati-hati mereka, dan Jadikan mereka ada di tempat yang buruk, wahai Yang Maha Hidup, Yang Maha Mandiri, lagi Maha Perkasa. Ya Allah, kami serahkan mereka kepada-Mu, sungguh, mereka tidak akan mampu melemahkan-Mu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعز الإسلام والمسلمين ، اللهم انصر كتابك وسنة نبيك محمد صلى الله عليه وسلم . اللهم آمنا في أوطاننا ، وأصلح أئمتنا وولاة أمورنا ، واجعلنا هداة مهتدين . اللهم وفق ولي أمرنا لما تحب وترضى وأعِنه على البر والتقوى وسدده في أقواله وأعماله ، وألبسه ثوب الصحة والعافية ، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد صلى الله عليه وسلم ، واجعلهم رحمة ورأفة على عبادك المؤمنين .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Jadikan mereka orang yang memberi dan mendapat petunjuk.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, Luruskan ucapan dan perbuatannya, dan Pakaikanlah pakaian kesehatan dan keselamatan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam dan Jadikan mereka rahmat dan kasih sayang untuk hamba-hamba-Mu yang beriman.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آت نفوسنا تقواها وزكها أنت خير من زكاها أنت وليها ومولاها ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادةً لنا في كل خير والموت راحة لنا من كل شر ، اللهم إنا نسألك الهدى والسداد ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح ذات بيننا وألِّف بين قلوبنا واهدنا سبل السلام وأخرجنا من الظلمات إلى النور وبارك لنا في أسماعنا وأبصارنا وأموالنا وأزواجنا وذرياتنا واجعلنا مباركين أينما كنا .<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, wahai Tuhan kami, Perbaikilah untuk kami agama kami yang merupakan benteng semua urusan kami, Perbaikilah untuk kami dunia kami yang menjadi tempat penghidupan kami, dan Perbaikilah untuk kami akhirat kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, sesungguhnya kami memohon kepada-Mu petunjuk dan kebenaran. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kekayaan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami dalam pendengaran, penglihatan, pasangan, dan anak keturunan kami, serta Jadikanlah kami orang yang diberkahi di mana pun kami berada.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم اغفر لنا ذنبنا كله ؛ دقه وجله ، أوله وآخره ، سره وعلنه . اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات ، اللهم اغفر لنا ما قدّمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا ، أنت المقدم وأنت المؤخر لا إله إلا أنت ، ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين<\/p>\n\n\n\n<p>Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami dan kedua orang tua kami serta kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal. Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami tampakkan, dan dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, Yang tiada tuhan selain Engkau.&nbsp;<\/p>\n\n\n\n<p>Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ربنا اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه اللهم اغفر ذنب المذنبين وتب على التائبين واكتب الصحة والسلامة والعافية والغنيمة لعموم المسلمين . اللهم فرِّج هم المهمومين من المسلمين ونفِّس كرب المكروبين واقض الدين عن المدينين واشفِ مرضانا ومرضى المسلمين . اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . عباد الله اذكروا الله العلي العظيم الجليل يذكركم واشكروه على نعمه يزدكم وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ .<\/p>\n\n\n\n<p>Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah dosa-dosa para pendosa dan Terimalah tobat mereka yang bertobat, dan Tetapkan untuk kesehatan, keselamatan, afiah, dan ganimah untuk kaum muslimin secara umum. Ya Allah, Obatilah kedukaan kaum muslimin yang sedang dirundung duka, Angkatlah kesulitan orang-orang yang sedang tertimpa kesulitan, Lunasilah hutang orang-orang yang sedang terlilit hutang, dan Sembuhkanlah orang-orang yang sakit di antara kami dan orang-orang yang sakit di tengah kaum muslimin.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka. Wahai hamba-hamba Allah, ingatlah Allah niscaya Dia akan Mengingat kalian dan bersyukurlah kepada-Nya niscaya Dia akan Menambah nikmat-Nya kepada kalian, sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.&nbsp;<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin Al-Abbad Al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/al-badr.net\/detail\/81rQjTVhSt\">https:\/\/al-badr.net\/detail\/81rQjTVhSt<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1WDK3y2IZOnOGgN4VwUGRlnTX0PC3qsUT\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1V260Ye9zlCHIM7kFfPNKSxy6SGl5_HHs\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>بيان الإيمان والتحذير من البدع خطبة جمعة بتاريخ \/ 27-7-1423 هـ Penjelasan tentang Keimanan dan Peringatan terhadap Bidah Khotbah Jumat tanggal 27\/7\/1423 H إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6543"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6543"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6543\/revisions"}],"predecessor-version":[{"id":6548,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6543\/revisions\/6548"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6549"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6543"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6543"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6543"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}