{"id":6554,"date":"2023-12-31T11:05:43","date_gmt":"2023-12-31T04:05:43","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6554"},"modified":"2023-12-31T11:05:44","modified_gmt":"2023-12-31T04:05:44","slug":"menjadi-muslim-sejati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6554-menjadi-muslim-sejati.html","title":{"rendered":"Menjadi Muslim Sejati"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>نعمة الإسلام<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">خطبة الجمعة 16-03-1435هـ&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Nikmat Islam<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat tanggal 16\/3\/1435 H<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الخطبة الأولى<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الحمد لله رب العالمين الذي أعزنا بالإسلام، فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له ولا نعبد إلا إياه، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلم تسليما كثيرا<\/p>\n\n\n\n<p>Khotbah Pertama:<\/p>\n\n\n\n<p>Segala puji bagi Allah, Tuhan semesta alam, Yang telah Memuliakan kita dengan Islam. Betapa pun kita mencari kemuliaan dengan selain agama Islam, justru Allah akan Menghinakan kita. Aku bersaksi bahwa tidak ada tuhan yang benar selain Allah semata, tanpa ada sekutu bagi-Nya, yang mana kita tidak menyembah kecuali kepada-Nya, dan aku juga bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga selawat Allah dan salam penghormatan-Nya yang banyak terlimpah untuk beliau, keluarga dan seluruh Sahabat beliau, serta orang-orang yang loyal kepada beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد أيُّها المؤمنون، اتقوا الله تعالى، وشكروه على ما منَّ عليكم به من نعمة الإسلام التي هي أعظم نعمة أنعم الله بها على أهل الأرض قال تعالى: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً) وقال سبحانه وتعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)، (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمْ الدِّينَ فَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) إن هذا الدين نعمة عظيمة.<\/p>\n\n\n\n<p>Adapun berikutnya, wahai kaum mukminin, bertakwalah kepada Allah Subẖānahu wa Taʿālā dan bersyukurlah atas nikmat Islam yang telah Dia Karuniakan kepada kalian. Itulah kenikmatan yang paling agung yang telah Allah Anugerahkan kepada penduduk bumi. Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), &#8220;Pada hari ini telah Aku Sempurnakan agama kalian untuk kalian, dan telah Aku Cukupkan nikmat-Ku bagi kalian, dan telah Aku Ridai Islam sebagai agama kalian.&#8221; (QS. Al-Maidah: 3)&nbsp;<\/p>\n\n\n\n<p>Dia Subẖānahu wa Taʿālā juga Berfirman (yang artinya), &#8220;Wahai orang-orang yang beriman! Bertakwalah kepada Allah sebenar-benar takwa kepada-Nya dan janganlah kalian mati kecuali dalam keadaan berislam.&#8221; (QS. Ali &#8216;Imran: 102)&nbsp;<\/p>\n\n\n\n<p>&#8220;Dan Ibrahim mewasiatkan itu kepada anak-anaknya, demikian pula Yakub (mewasiatkannya), ‘Wahai anak-anakku! Sesungguhnya Allah telah Memilih agama ini untuk kalian, maka janganlah kalian mati kecuali dalam keadaan berislam.’&#8221; (QS. Al-Baqarah: 132)&nbsp;<\/p>\n\n\n\n<p>Sungguh, agama ini adalah nikmat yang agung!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">والإسلام: هو الاستسلام لله بالتوحيد والانقياد له بالطاعة، والبراءة من الشرك وأهله هذا هو الإسلام، وهو دين جميع الأنبياء عليهم الصلاة والسلام، فكل من اتبع نبيا من الأنبياء وعمل بشريعته فهو مسلم إلى أن بعث الله نبيه محمدا صلى الله عليه وسلم للنَّاس كافة وللعالمين أجمع فصار الإسلام بإتباع هذا الرسول محمد صلى الله عليه وسلم: (قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعاً)، (وَمَا أَرْسَلْنَاكَ إِلاَّ كَافَّةً لِلنَّاسِ بَشِيراً وَنَذِيراً)<\/p>\n\n\n\n<p>Islam adalah berserah diri kepada Allah dengan tauhid dan ketundukan kepada-Nya dengan ketaatan, serta berlepas diri dari kesyirikan dan para pelakunya. Inilah agama Islam. Inilah agama semua Nabi ʿAlaihimus Salām. Maka dari itu, setiap orang yang mengikuti seorang Nabi di antara para Nabi dan mengamalkan syariatnya, maka dia adalah seorang muslim, sampai Allah Mengutus Nabinya, Muhammad Ṣallallāhu ʿAlaihi wa Sallam, kepada semua umat manusia dan seluruh semesta.&nbsp;<\/p>\n\n\n\n<p>Setelah itu, berislam adalah dengan mengikuti Rasul ini Ṣallallāhu ʿAlaihi wa Sallam. “Katakanlah (Muhammad), &#8216;Wahai manusia! Sesungguhnya aku ini utusan Allah bagi kalian semua.&#8217;” (QS. Al-A’raf: 158)&nbsp;<\/p>\n\n\n\n<p>“Dan Kami tidak mengutus engkau (Muhammad), melainkan kepada semua umat manusia sebagai pembawa berita gembira dan sebagai pemberi peringatan.” (QS. Saba’: 28)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فمن لم يطع هذا الرسول صلى الله عليه وسلم وينقاد له فليس بمسلم وإن كان يزعم أنه يهودي أو نصراني وأنه متبع لموسى أو لعيسى قال صلى الله عليه وسلم: لاَ يَسْمَعُ بِي مِنْ هَذِهِ الأُمَّةِ يَهُودِىٌّ وَلاَ نَصْرَانِىٌّ ثم لا يُؤْمِنْ بالذي جئت به إِلاَّ دخل النَّارِ ، فصار الإسلام منحصرا بإتباع هذا الرسول محمد صلى الله عليه وسلم&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang tidak menaati Rasul ini Ṣallallāhu ʿAlaihi wa Sallam dan enggan untuk tunduk kepadanya, maka dia bukanlah seorang muslim, meskipun dia mengaku sebagai orang Yahudi atau Nasrani, atau mengaku bahwa dia adalah pengikut Musa atau Isa ʿAlaihimas Salām. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Tidaklah seorang pun di kalangan umat ini, baik Yahudi maupun Nasrani, yang mendengar tentang aku, kemudian dia mati dalam keadaan tidak beriman kepada agama dengannya aku diutus, kecuali dia termasuk penghuni neraka.” (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Jadi, Islam hanya terbatas dengan mengikuti Rasul ini Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">قال صلى الله عليه وسلم: والله لو كان أخي موسى حيا ما وسعه إلا إتباعي ولذلك إذا نزل المسيح عيسى ابن مريم عليه السلام في آخر الزمان يكون تابعا لهذا الرسول وحاكما بالإسلام شريعة هذا الرسول صلى الله عليه وسلم لأنه هو النبي الخاتم، ولأن الله أرسله للناس كافة عربهم وعجمهم كتابيهم وأميهم، كلهم يجب عليهم اتباع هذا الرسول: (فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ أُوْلَئِكَ هُمْ الْمُفْلِحُونَ)&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Demi Allah! Seandainya saudaraku, Musa, masih hidup sekarang ini, maka tidak ada pilihan baginya kecuali harus menjadi pengikutku.” (HR. Ad-Darimi)&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, ketika al-Masih Isa putra Maryam ʿAlaihis Salām turun di akhir zaman nanti, dia akan menjadi pengikut Rasul ini Ṣallallāhu ʿAlaihi wa Sallam dan berhukum dengan Islam versi syariat Rasul ini Ṣallallāhu ʿAlaihi wa Sallam, karena beliau adalah Nabi terakhir, dan karena Allah Mengutus beliau kepada seluruh umat manusia, baik orang Arab dan non-Arab, yang buta huruf maupun tidak. Mereka semua harus mengikuti Rasul ini Ṣallallāhu ʿAlaihi wa Sallam. &#8220;Adapun orang-orang yang beriman kepadanya, memuliakannya, menolongnya, dan mengikuti cahaya yang diturunkan kepadanya (al-Quran), mereka itulah orang-orang beruntung.&#8221; (QS. Al-A’raf: 157)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هذا الإسلام يقوم على أصلين: الكتاب والسنة. الكتاب وهو القرآن. والسنة: وهي سنة الرسول صلى الله عليه وسلم، ليس له مصدر ولا أصل يبنى عليه إلا هذين الأصلين العظيمين القرآن والسنة، يجب على المسلم أن يتمسك به على موجب ما جاء في الكتاب والسنة ولا يخترع إسلام من عنده أو يقلد غيره ممن يدعي الإسلام وهو يعمل بخلافه&nbsp;<\/p>\n\n\n\n<p>Kemudian, Islam ini ditegakkan di atas dua sumber; yaitu Kitab dan Sunah. Kitab adalah al-Quran dan Sunah adalah Sunah (Hadis) Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Tidak ada sumber atau dasar lain yang menjadi landasan Islam kecuali dua sumber agung ini, yakni al-Quran dan Sunah. Seorang muslim harus berpegang teguh dengan keduanya dengan segala konsekuensi yang terkandung dalam al-Quran dan Sunah, bukan malah mengarang-ngarang Islam versinya sendiri atau mengikuti orang lain yang mengaku Islam tetapi amalannya bertentangan dengan Islam itu sendiri.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لابد من الانقياد له بالطاعة ولابد من البراءة من الشرك فالذي يقول أنه مسلم ويدعو غير الله يدعو الأولياء والصالحين والموتى ويستغيث بالأموات هذا ليس بمسلم، لأنه أبطل الركن الأول من أركان الإسلام وهو شهادة أن لا إله إلا الله وأن محمدا رسول الله<\/p>\n\n\n\n<p>Seseorang harus tunduk kepada Islam dengan ketaatan dan harus berlepas diri dari kesyirikan. Maka dari itulah orang yang mengaku bahwa dirinya seorang muslim tapi malah berdoa kepada selain Allah, menyeru para wali, orang-orang saleh, dan orang-orang mati, serta meminta pertolongan kepada mereka, maka ia bukanlah seorang muslim, karena ia telah membatalkan rukun Islam yang pertama dari lima rukun Islam yang ada, yaitu kesaksian bahwa tidak ada tuhan yang benar melainkan Allah dan bahwa Muhammad adalah utusan-Nya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكذلك الذي يدعي الإسلام ويشهد أن لا إله إلا الله وأن محمدا رسول الله؛ ولكنه لا يعمل بهذه الشريعة وإنما يعمل بالبدع والمحدثات والتقليد للآباء والأمهات فهذا ليس بمسلم حتى ينقاد لما جاء في الكتاب والسنة وهذا هو مقتضى شهادة أن لا إله إلا الله وأن محمدا رسول الله، فـ(ـلا إله إلا الله): تنفي الشرك وتبطل الشرك بجميع أنواعه، (شهادة أن محمدا رسول الله): تبطل البدع والمحدثات بجميع أنواعها،&nbsp;<\/p>\n\n\n\n<p>Demikian pula orang yang mengaku Islam dan bersaksi bahwa tidak ada tuhan yang benar melainkan Allah dan bahwa Muhammad adalah utusan-Nya, tetapi dia enggan mengamalkan syariat ini. Dia malah mengerjakan bidah dan perkara yang diada-adakan serta mengikuti nenek moyang mereka, maka orang ini bukan seorang muslim sampai dia tunduk pada apa yang tersebut dalam al-Quran dan Sunah. Inilah konsekuensi kesaksian bahwa tidak ada tuhan yang benar melainkan Allah dan bahwa Muhammad adalah utusan-Nya.&nbsp;<\/p>\n\n\n\n<p>Jadi, kesaksian <em>Lā ilāha illallāh<\/em> (bahwa tidak ada tuhan yang benar melainkan Allah) meniadakan dan membatalkan kesyirikan dengan segala bentuknya. Adapun kesaksian <em>anna muẖammadan rasūlullah<\/em> (bahwa Muhammad adalah utusan-Nya) membatalkan segala macam bidah dan perkara yang dibuat-buat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وهذا الإسلام ينبني على خمسة أركان: شهادة أن لا إله إلا الله وأن محمدا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج بيت الله الحرام، هذه الأركان هي الأساسات التي يقوم عليها هذا الدين في حديث ابن عمر رضي الله عنهما: بني الإسلام على خمس ثم ذكر هذه الأركان الخمسة فهو يبنى عليها وما عدها من خصال الخير ومن أعمال البر ومن الطاعات فإنه مكمل لهذا الإسلام، فمن انتقص شيئا من الأركان لم يصح إسلامه، ومن انتقص شيئا من الطاعات والعبادات غير الأركان الخمسة فقد نقص إسلامه، هو لا يبطل إسلامه<\/p>\n\n\n\n<p>Islam ini dibangun di atas lima rukun: (1) bersaksi bahwa tidak ada tuhan yang benar melainkan Allah dan bahwa Muhammad adalah utusan-Nya, (2) mendirikan salat, (3) menunaikan zakat, (4) menjalankan puasa Ramadan, dan (5) menunaikan ibadah haji ke Baitullah al-Haram. Rukun-rukun ini adalah asas yang mana agama ini tegak di atasnya. Dalam hadis Ibnu Umar —Semoga Allah Meridainya— disebutkan, ”Islam itu dibangun di atas lima asas, &#8230;&#8221; (HR. Bukhari dan Muslim) lalu disebutkan lima rukun ini.&nbsp;<\/p>\n\n\n\n<p>Agama dibangun di atas perkara-perkara ini. Adapun berbagai kebajikan dan amal kebaikan serta ketaatan selain itu, maka itu adalah penyempurna agama Islam ini. Orang yang kurang dalam rukun-rukun tersebut, maka Islamnya tidak sah. Adapun orang yang kurang dalam ketaatan dan ibadah lain selain rukun yang lima tersebut, maka Islamnya berkurang tapi tidak membatalkan keabsahan Islamnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">لكن يكون إسلاما ناقصا قال صلى الله عليه وسلم: الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ ، المسلم من سلم المسلمون من لسانه فلا يغتاب الناس ولا يسعى بالنميمة والتحريش ولا يكذب ولا يظلم بالكلام، يظلم أحدا بأن ينسب إليه بما لم يقل أو يتقول عليه فهذا لم يسلم المسلمون من لسانه، يترك الغيبة والنميمة والشتم وشهادة الزور يطهر لسانه هذا هو المسلم، يطهر لسانه من هذه الأشياء،&nbsp;<\/p>\n\n\n\n<p>Jadi, Islamnya menjadi Islam yang tidak sempurna. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Seorang muslim adalah orang yang muslim lainnya selamat dari lisan dan tangannya.” (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Seorang muslim adalah orang yang muslim lainnya selamat dari lisannya. Maka dari itu, dia tidak mengibah orang, melakukan adu domba dan menyulut permusuhan di antara mereka, berdusta maupun menzalimi mereka dengan ucapannya. Jika dia menzalimi seseorang dengan mengatakan sesuatu yang tidak pernah dia katakan atau berdusta atas namanya, maka orang seperti ini adalah orang yang muslim lainnya tidak selamat dari lisannya. Orang yang tidak melakukan gibah, adu domba, mencela, dan kesaksian palsu, serta menyucikan lisannya, inilah seorang muslim. Seorang muslim adalah orang yang membersihkan lisannya dari semua perbuatan itu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وسلم المسلمون من يده فلا يأخذ أموال الناس ويغصبها ويستولي عليها بالقهر ولا يختلسها أو يسرقها بالخفية والحيل والكذب والمعاملات المحرمة فإن أموال الناس محترمة حتى أموال الكفار غير المحاربين محترمة قال صلى الله عليه وسلم: كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ دَمُهُ وَمَالُهُ وَعِرْضُهُ ، فعلى المسلم أن يسلم المسلمون من لسانه ويسلمون من يده هذا هو المسلم الكامل الإسلام، وأما من كانت عنده ذنوب واعتداءات على الناس وهي دون الشرك ودون الكفر فهذا يكون إسلامه ناقصا بحسب ما فقد من هذه الأشياء، فليس الإسلام مجرد الانتساب فالذي يقول أنه مسلم ولكنه لا يصلي هذا ليس بمسلم لأنه ترك عمود الإسلام ترك الركن الثاني من أركان الإسلام بعد الشهادتين<\/p>\n\n\n\n<p>Muslim yang lain juga harus selamat dari tangannya, sehingga dia tidak mengambil harta manusia, merampasnya, merebutnya dengan paksa, menggelapkannya, atau mencurinya secara diam-diam, atau dengan cara menipu, berbohong, dan transaksi-transaksi yang terlarang. Harta manusia hukumnya haram, bahkan harta orang-orang kafir sekalipun juga haram, asalkan bukan kafir harbi. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Darah, harta, dan kehormatannya muslim yang satu dengan yang Iainnya hukumnya adalah haram.&#8221; (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Jadi, seorang muslim harus menjadi orang yang mana muslim yang lain selamat dari lisannya dan tangannya. Inilah seorang muslim yang sempurna Islamnya. Adapun muslim yang yang berbuat dosa dan kezaliman terhadap manusia—selain kemusyrikan dan kekufuran—maka keislamannya berkurang sesuai kadar kekurangan dalam amalnya.&nbsp;<\/p>\n\n\n\n<p>Jadi, Islam bukan sekadar klaim. Barang siapa yang mengaku sebagai seorang muslim tetapi tidak salat, maka ia bukan seorang muslim, karena ia meninggalkan salah satu rukun dalam Islam, yaitu meninggalkan rukun Islam yang kedua setelah dua kalimat syahadat.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;كذلك الذي لا يزكي ماله هذا ليس بمسلم، وقد قاتل الصديق رضي الله عنه خليفة رسول الله صلى الله عليه وسلم الذين منعوا الزكاة حتى أدوها قهرا وأخذها منهم لأن هذا ركن من أركان الإسلام فلا يتساهل فيه، وكذلك بقية أركان الإسلام لابد منه، لا يقوم الإسلام بدونها لأنه مبني عليها فليحافظ المسلم على إسلامه ويكون مسلما حقا كما أمر الله سبحانه وتعالى، ولا يكتفي الإسلام بالهوية أو بالتسمي دون تحقيق لذلك.<\/p>\n\n\n\n<p>Begitu pula orang yang tidak mengeluarkan zakat hartanya, maka ia bukanlah seorang muslim. Oleh sebab itulah Abu Bakar as-Siddiq —Semoga Allah Meridainya—, sang penerus Rasulullah Ṣallallāhu ʿAlaihi wa Sallam, memerangi orang-orang yang menolak mengeluarkan zakat sampai-sampai beliau —Semoga Allah Meridainya— memaksa mereka membayarnya dan mengambil zakat secara paksa dari mereka, karena ini adalah salah satu rukun Islam, maka dia tidak boleh disepelekan. Demikian pula dengan rukun Islam lainnya, harus ditunaikan. Islam tidak dapat tegak tanpanya, karena Islam dibangun di atasnya. Seorang muslim harus menjaga keislamannya dan menjadi seorang muslim sejati sebagaimana yang diperintahkan oleh Allah Subẖānahu wa Taʿālā, tidak cukup hanya dengan sekadar klaim atau nama tanpa merealisasikannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعلى المسلم أن يحافظ على إسلامه، أن يحافظ على هذا الدين العظيم يتمسك به إلى الممات: (وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)، لاسيما يا عباد الله، والفتن اليوم عظيمة التي تصدوا عن هذا الإسلام فينجرف معها من لم يثبته الله سبحانه وتعالى كما قال صلى الله عليه وسلم: يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِى كَافِرًا، ويُمْسِى مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا لا يثبت دينه أمام الطمع وأمام المغريات أو لا يثبت على دينه أمام التهديدات من الأعداء، الأعداء لا يرضون عنك أن تكون مسلما بل يحاولون أن يقتلعوك من الإسلام إلى الكفر: (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً فَلا تَتَّخِذُوا مِنْهُمْ أَوْلِيَاءَ)<\/p>\n\n\n\n<p>Seorang muslim harus menjaga keislamannya, memelihara agama yang agung ini, dan berpegang teguh dengannya sampai mati, &#8220;&#8230; dan janganlah kalian mati kecuali dalam keadaan berislam.&#8221; (QS. Ali &#8216;Imran: 102)&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, apalagi fitnah di zaman ini, yang menghalangi orang-orang dari Islam dan memalingkan orang yang tidak diteguhkan oleh Allah Subẖānahu wa Taʿālā dari Islam. Hal ini sebagaimana yang Nabi Ṣallallāhu ʿAlaihi wa Sallam kabarkan bahwa “Ada seseorang yang di pagi hari dalam keadaan mukmin, lalu kafir di sore harinya, dan ada seseorang yang di sore hari dalam keadaan mukmin, lalu kafir di pagi harinya, karena menjual agamanya dengan perkara dunia.” (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Hal itu karena agamanya tidak kokoh dalam menghadapi ketamakan jiwa dan godaan, atau tidak teguh dalam menghadapi ancaman-ancaman musuh, karena mereka tidak akan rida Anda menjadi seorang muslim, bahkan selalu berusaha untuk mengeluarkan Anda dari Islam menuju kekafiran. &#8220;Mereka sangat menginginkan agar kalian menjadi kufur, sebagaimana mereka telah kafir sehingga kalian sama (dengan mereka), maka janganlah kalian jadikan siapa pun di antara mereka sebagai wali (teman setia).&#8221; (QS. An-Nisa&#8217;: 89)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;يجب على المسلم أن يحذر من الكفار ومن دسائس الكفار: (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا)، (وَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنْ اسْتَطَاعُوا)، والواقع اليوم أكبر شاهد على ذلك الدول الكافرة سخرت قواتها وجنودها لمحاربة الإسلام والمسلمين في كل مكان حتى غزوهم الآن في ديارهم، فها هي الشام والعراق ودول الإسلام أسقطوها الآن وعاثوا في الأرض فسادا كل هذا لأنهم لا يردون أن يبقى على الأرض مسلم مهما استطاعوا<\/p>\n\n\n\n<p>Seorang muslim harus waspada terhadap orang-orang kafir dan makar-makar mereka. &#8220;Mereka sangat menginginkan agar kalian menjadi kufur, sebagaimana mereka telah kafir.&#8221; (QS. An-Nisa&#8217;: 89)&nbsp;<\/p>\n\n\n\n<p>&#8220;Mereka tidak akan berhenti memerangi kalian sampai kalian murtad (keluar) dari agama kalian, jika mereka sanggup.&#8221; (QS. Al-Baqarah: 217)&nbsp;<\/p>\n\n\n\n<p>Realita yang terjadi saat ini menjadi bukti akan hal itu, di mana negara-negara kafir telah menggunakan kekuatan dan tentara mereka untuk memerangi Islam dan umat Islam di mana pun mereka berada, bahkan menyerang negeri-negeri mereka. Lihatlah negeri Syam, Irak, dan negeri-negeri Islam lainnya yang kini telah mereka kuasai dan menyebar kerusakan di bumi. Semua ini karena mereka dengan sekuat tenaga berusaha agar tidak ada seorang muslim pun yang tersisa di muka bumi.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد أخبر صلى الله عليه وسلم بذلك في قوله محذرا: يُوشِكُ أَنْ تَدَاعَى عَلَيْكُمُ الأُمَمُ كَمَا تَدَاعَى الأُكَلَةُ عَلَى قَصْعَتِهَا . قالوا: أما قلة نحن يا رسول الله؟ قَالَ: لا، أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنْكم غُثَاءً كَغُثَاءِ السَّيْلِ يَنْتَزِعُ الْمَهَابَةَ مِنْ قُلُوبِ أعداءكم ويلقى فِي قُلُوبِكُمُ الْوَهَنَ . قَالَوا وما الوهن يا رسول الله؟ قال: حُبُّ الْدنيا وَكَرَاهِيَةُ الْمَوْتِ .<\/p>\n\n\n\n<p>Hal itu telah dikabarkan oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam sebagai bentuk peringatan bagi umatnya, &#8220;Hampir-hampir umat-umat lain memperebutkan kalian (umat Islam), sebagaimana diperebutkannya makanan dalam mangkuk.&#8221;&nbsp;<\/p>\n\n\n\n<p>Mereka (para Sahabat) bertanya, &#8220;Apakah kami (umat Islam) waktu itu berjumlah sedikit?&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau menjawab, &#8220;Bahkan jumlah kalian pada waktu itu sangat banyak! Namun kalian hanya seperti buih di genangan air, karena Allah Mencabut rasa takut dari dalam diri musuh kalian terhadap kalian dan Menanamkan ke dalam hati kalian <em>al-Wahn<\/em>.&#8221;&nbsp;<\/p>\n\n\n\n<p>Mereka bertanya, &#8220;Wahai Rasulullah, apa itu <em>al-Wahn<\/em>?&#8221;&nbsp;<\/p>\n\n\n\n<p>Beliau menjawab, &#8220;Cinta dunia dan takut mati.&#8221;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعلى المسلم أن يتمسك بدينه مهما كلفه الثمن وتكون خاتمته على هذا الإسلام حتى يلقى الله سبحانه وتعالى مسلما متمسكا بدينه. فعليكم يا عباد الله، بالتمسك بالإسلام مهما كلفكم الثمن قال صلى الله عليه وسلم: لا تشرك بالله ولو قتلت أو حرقت فعلى المسلم أن يتمسك بدينه وأن يعتصم بالله مهما كلفه الثمن وأن يدافع عن هذا الدين مهما استطاع، وأن يدافع عن إخوانه المسلمين مهما استطاع، لأن المسلمين إخوة كالجسد الواحد إذا تداعى منه عضو تداعى له سائر الجسد بالسهر والحمى<\/p>\n\n\n\n<p>Seorang muslim harus berpegang teguh pada agamanya, apa pun resikonya sehingga akhir hidupnya tetap berada di atas agama Islam ini sampai ia bertemu dengan Allah Subẖānahu wa Taʿālā sebagai seorang muslim yang berpegang teguh pada agamanya. Wahai hamba-hamba Allah, kalian harus berpegang teguh pada agama Islam ini, apa pun resikonya. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Janganlah engkau menyekutukan Allah dengan apa pun, meski engkau dibunuh atau dibakar. (HR. Bukhari dalam al-Adab al-Mufrad).&nbsp;<\/p>\n\n\n\n<p>Seorang muslim harus berpegang teguh pada agamanya, berkomitmen terhadap Allah apa pun resikonya, membela agama ini sekuat tenaganya, dan membela saudara-saudaranya sesama muslim semampunya, karena kaum muslimin adalah saudara. Mereka ibarat tubuh yang satu, yang apabila salah satu anggota badannya merasakan sakit, maka anggota badan yang lain akan susah tidur dan merasakan demam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;فالمسلمون يتعاونون ويتمسكون بدينهم ويقاومون أعداء الله الذين يحرصون على صرف المسلمين عن دينهم مهما استطاعوا لأن الغل والحقد والنار تتأجج في قلوبهم على المسلمين بغضا وحسدا: (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً)، (وَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنْ اسْتَطَاعُوا) وكلمة (وَلا يَزَالُونَ) معناها: أنهم مستمرون على هذا إلى أن تقوم الساعة، لولا أن الله سبحانه وتعالى يبطل كيدهم ويخزي مكرهم إذا صدق المسلمون لدينهم وتمسكوا به واعتصموا بالله مهما كلفهم الثمن فإنه إذا أفلتت يده من هذا الدين هلك وخاب وخسر ولقي الله بغير دين، نسأل الله العافية.<\/p>\n\n\n\n<p>Jadi, kaum muslimin harus bekerja sama dan berpegang teguh pada agama mereka serta melawan musuh-musuh Allah yang berupaya sekuat tenaga mereka untuk memalingkan umat Islam dari agama mereka, karena hasad, kebencian, dan kobaran api di dalam hati mereka dan amarah dan kedengkian mereka terhadap umat Islam. &#8220;Mereka sangat menginginkan agar kalian menjadi kufur, sebagaimana mereka telah kafir sehingga kalian sama (dengan mereka).&#8221; (QS. An-Nisa&#8217;: 89)&nbsp;<\/p>\n\n\n\n<p>&#8220;Mereka tidak akan berhenti memerangi kalian sampai kalian murtad (keluar) dari agama kalian, jika mereka sanggup.&#8221; (QS. Al-Baqarah: 217)&nbsp;<\/p>\n\n\n\n<p>&#8220;Mereka tidak akan berhenti &#8230;&#8221; artinya mereka akan terus-menerus melakukan hal ini sampai hari kiamat tiba, kalaulah bukan karena Allah Subẖānahu wa Taʿālā Yang Menggagalkan rencana jahat mereka dan Menghinakan makar mereka. Umat Islam harus tulus dalam beragama, berpegang teguh dengannya, dan berkomitmen terhadap Allah apa pun resiko yang harus mereka hadapi, karena jika tangan mereka terlepas dari agama ini, niscaya mereka akan binasa, kecewa, dan merugi, dan akan bertemu dengan Allah Subẖānahu wa Taʿālā tanpa agama—Kami memohon keselamatan kepada Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعلى المسلم، أن يتمسك بدينه وأن يخاف من الفتن ولا يأمن من الأعداء ولا يستنصح الأعداء: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)، بارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Seorang muslim harus berpegang teguh pada agamanya, takut dengan fitnah, dan tidak merasa aman dari musuh-musuhnya, serta tidak boleh menjadikan mereka sebagai penasihat. &#8220;Wahai orang-orang yang beriman! Jika kalian menaati orang-orang yang kafir, niscaya mereka akan mengembalikan kalian ke belakang (murtad), sehingga kalian akan kembali menjadi orang yang rugi.&#8221; (QS. Ali &#8216;Imran: 149)&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Memberkahi saya dan Anda dengan al-Quran yang agung ini dan Memberikan manfaat kepada kita dengan penjelasan dan zikir yang penuh hikmah yang ada di dalamnya. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun dan bertobatlah kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا.&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah atas karunia dan kebaikan-Nya. Aku bersyukur atas taufik dan anugerah-Nya. Aku bersaksi dengan mengagungkan kedudukan-Nya bahwa tiada ilah yang berhak disembah kecuali Allah semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga selawat dan salam yang banyak dari Allah tercurah kepada beliau dan keluarga serta para Sahabat beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;أما بعد أيها الناس، إن المسلم لا يتمكن من التمسك بدينه حتى يتعلم العلم النافع يعرف ما هو الإسلام؟ يتعلم أحكامه، يجب على كل مسلم ومسلمة أن يتعلم ما يستقيم به دينه من عقيدته وصلاته وزكاته وصومه وحجه هذا واجب على كل مسلم ذكرا كان أو أنثا، ولا يكون جاهلا بالإسلام ولا يدري ما هي نواقضه؟ وما هي منقصاته؟ لأنه إذا جهل يقع في الشرك، يقع في البدع، يقع في الذنوب والمعاصي وهو لا يعلم ذلك، لأنه لم يتعلم أمور دينه فلابد من تعلم العلم ولو بصفة مختصرة، يتعلم ما يستقيم به دينه من هذه الأركان الخمسة حتى يقوم بها على الوجه المطلوب لينبني إسلامه ويقوم إسلامه<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hadirin, sesungguhnya seorang muslim tidak akan bisa berpegang teguh dengan agamanya sampai ia mempelajari ilmu yang bermanfaat (ilmu agama) dan mengetahui apa itu Islam, dengan mempelajari hukum-hukumnya. Setiap muslim dan muslimah wajib mempelajari hal-hal yang bisa membuat agamanya lurus, baik berkenaan dengan keyakinan, salat, zakat, puasa, dan hajinya. Ini hukumnya wajib bagi setiap muslim, baik laki-laki atau perempuan. Dia tidak boleh tidak mengetahui Islam dan tidak memahami apa pembatal-pembatalnya dan apa yang membuatnya berkurang. Karena jika dia tidak mengetahuinya, maka dia akan terjerumus ke dalam kesyirikan, terjatuh ke dalam bidah, tergelincir ke dalam dosa dan maksiat, tanpa dia menyadarinya, karena dia tidak mempelajari agamanya.&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, dia wajib mempelajari ilmu agama, walaupun hanya secara ringkas, yakni mempelajari kelima rukun Islam ini yang dengannya agamanya akan lurus sehingga dia dapat menjalankannya sebagaimana mestinya untuk membangun dan menegakkan keislamannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;أما إذا بقي على جهله فإنه يقع فيما يخالف الإسلام وهو لا يدري، إنه لابد من تعلم العلم، تعلم العلم النافع بقدر الضرورة على الأقل هذا على كل فرد، وأما تعلم العلم الذي هو أكثر من ما يستقيم به الدين من تعلم أحكام المعاملات والمواريث والأنكحة والقضاء والجنايات وغير ذلك فهذا لابد من تعلمه؛ لكن لا يجب على كل فرد إنما يجب على الأمة أن تفرغ له من يتعلم هذه الأمور حتى تسد حاجة الأمة في أمور دينها ودنياها هذا يسمونه فرض كفاية إذا قام به من يكفي سقط الإثم عن الباقين، وإذا تركه الكل أثموا، أما الأول وهو فرض العين فهذا لا يعذر أحد بجهله.<\/p>\n\n\n\n<p>Adapun jika dia terus-menerus dalam ketidaktahuannya, niscaya ia akan terjerumus ke dalam perkara yang bertentangan dengan Islam tanpa ia sadari. Itu sebabnya dia harus menuntut ilmu dan mempelajari ilmu yang bermanfaat setidak-tidaknya sebatas kadar minimalnya. Hal ini wajib hukumnya bagi setiap individu.&nbsp;<\/p>\n\n\n\n<p>Adapun mempelajari perkara-perkara yang bisa membuatnya istikamah beragama melebihi batas minimal tersebut, seperti mempelajari fikih muamalah, hukum-hukum waris, perkawinan, kehakiman, tindak pidana, dan lain-lain, maka ini harus ada yang mempelajarinya, tetapi hal itu tidak wajib bagi setiap individu. Namun dalam umat ini harus ada orang yang tuntas mempelajari perkara-perkara tersebut agar kebutuhan agama dan dunia umat ini terpenuhi. Inilah yang disebut dengan <em>Farḏhu Kifāyah<\/em>, di mana jika sudah ada yang melakukannya dan mencukupi bagi umat Islam, maka umat Islam yang lainnya tidak berdosa.&nbsp;<\/p>\n\n\n\n<p>Adapun jika mereka semua meninggalkannya, maka mereka semua berdosa. Adapun yang pertama tadi disebut <em>Farḏhu ʿAin<\/em> (kewajiban individu), yang mana seseorang tidak dimaafkan atas ketidaktahuannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فاتقوا الله عباد الله، أفهموا دينكم أولا ثم حافظوا عليه ثانيا وسألوا الله الثبات عليه: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ).<\/p>\n\n\n\n<p>Maka dari itu, bertakwalah kepada Allah, wahai hamba-hamba Allah. Pertama-tama, pahamilah agama kalian terlebih dahulu lalu peliharalah agama itu. Kedua, memohonlah agar Allah Meneguhkan kalian di atas agama ini. &#8220;Allah Meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh (dalam kehidupan) di dunia dan di akhirat; dan Allah Menyesatkan orang-orang yang zalim; karena Allah Berbuat apa saja yang dikehendaki-Nya.&#8221; (QS. Ibrahim: 27)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ثم اعلموا رحمكم الله أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وعليكم بلزوم الجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار. واعلموا أن أمركم بأمر بدأ فيه بنفسه وبملائكته وبكم فقال سبحانه وتعالى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدك ورسولك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n\n\n\n<p>Kemudian, ketahuilah —semoga Allah Merahmati Anda— bahwa sesungguhnya sebaik-baik perkataan adalah Kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Sejelek-jelek perkara adalah (perkara agama) yang diada-adakan. Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>, dan barang siapa yang menyimpang darinya maka dia menyimpang menuju neraka. Ketahuilah bahwa Allah Memerintahkan kepada kalian dengan satu perintah yang diawali oleh-Nya sendiri, lalu para malaikat-Nya, lalu kalian, Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), “Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman, berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.” (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkan selawat serta salam atas hamba-Mu, rasul-Mu, nabi kita Muhammad. Ya Allah, Ridailah para khalifahnya yang terbimbing dan para pemimpin yang mendapatkan petunjuk; Abu Bakar, Umar, Utsman, dan Ali, serta para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ونصر عبادك الموحدين، ودمر أعداء الدين، اللهم اجعل هذا البلد أمنا مستقرا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ أمنا في أوطاننا وأصلح سلطاننا وولي علينا خيارنا وكفنا شر شرارنا، ولا تؤاخذنا بما فعل السفهاء منا وقنا شر الفتن ما ظهر منها وما بطن، اللهم كف عنا بأس الذين كفروا فأنت أشد بأسا وأشد تنكيلا، اللَّهُمَّ أحفظ هذه البلاد آمنة مستقرة وسائر بلاد المسلمين عامة يا رب العالمين، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Tolonglah hamba-hamba-Mu yang bertauhid, dan Binasakan musuh-musuh Islam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jadikanlah negeri ini negeri yang aman dan tenteram, demikian juga semua negeri-negeri umat Islam secara umum, wahai Tuhan semesta alam!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami, Jadikanlah orang-orang yang terbaik dari kami sebagai pemimpin kami, dan Tahanlah keburukan orang-orang yang buruk di antara kami, janganlah Engkau Hukum kami karena apa yang diperbuat oleh orang-orang bodoh di antara kami, dan Lindungi kami dari buruknya fitnah, yang tampak maupun yang tersembunyi.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tahanlah serangan orang-orang kafir terhadap kami, sesungguhnya Engkau Maha Keras serangan dan siksaan-Nya. Ya Allah, Jagalah negeri ini agar tetap aman dan tenteram, demikian juga semua negeri-negeri umat Islam secara umum, wahai Tuhan semesta alam! Wahai Tuhan kami, terimalah amal kami, sesungguhnya Engkau Maha Mendengar lagi Maha Mengetahui.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya Allah Menyuruh untuk berlaku adil, berbuat kebajikan, memberi kepada kaum kerabat, dan Allah Melarang dari perbuatan keji, kemungkaran, dan permusuhan. Dia Memberi pengajaran kepada kalian agar kalian dapat mengambil pelajaran, dan tepatilah perjanjian dengan Allah apabila kalian berjanji dan janganlah kalian membatalkan sumpah-sumpah kalian itu sesudah kalian meneguhkannya, sedang kalian telah menjadikan Allah sebagai Saksi kalian (terhadap sumpah-sumpah tersebut). Sesungguhnya Allah Mengetahui apa yang kalian perbuat. Ingatlah Allah niscaya Allah akan Mengingat kalian dan syukuri nikmat-Nya niscaya Dia Menambah bagi kalian. Sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>Syaikh Shalih Al-Fauzan hafizhahullah<\/p>\n\n\n\n<p>Sumber: <a href=\"https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15101\">https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15101<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1-RmfhU2Rml0u6kTEUuC-P21l-FPwXhKz\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1SOdG8Uk_IjOnRkO1ArkOCgvURL2SXDr9\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>نعمة الإسلام خطبة الجمعة 16-03-1435هـ&nbsp; Nikmat Islam Khotbah Jumat tanggal 16\/3\/1435 H الخطبة الأولى الحمد لله رب العالمين الذي أعزنا بالإسلام، فمهما ابتغينا العزة بغيره أذلنا الله، وأشهد أن لا إله إلا الله وحده لا شريك له ولا نعبد إلا إياه، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلم [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6560,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6554"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6554"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6554\/revisions"}],"predecessor-version":[{"id":6559,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6554\/revisions\/6559"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6560"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}