{"id":6562,"date":"2024-01-04T09:08:39","date_gmt":"2024-01-04T02:08:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6562"},"modified":"2024-01-04T09:28:54","modified_gmt":"2024-01-04T02:28:54","slug":"khotbah-jumat-kedudukan-salat-dalam-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6562-khotbah-jumat-kedudukan-salat-dalam-islam.html","title":{"rendered":"Khotbah Jumat: Kedudukan Salat dalam Islam"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>الصلاة ومكانتها<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>خطبة جمعة بتاريخ \/ 10-10-1421 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Salat dan Kedudukannya<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Khotbah Jumat tanggal 10\/10\/1421 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا .&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد: أيها المسلمون عباد الله : اتقوا الله تعالى فيما افترض عليكم وراقبوه فيما أوجب عليكم فإنه تبارك وتعالى الرقيب الحسيب ، ثم اعلموا &#8211; رحمكم الله &#8211; أن من أعظم الواجبات التي أوجبها الله على عباده وأجلّ الفرائض التي افترضها الصلاة ؛ فهي عماد الدين وآكد أركانه بعد الشهادتين ، وهي الصّلة بين العبد وربه ، وهي أول ما يحاسب عليه العبد يوم القيامة ؛ فإن صلحت صلح سائر عمله ، وإذا فسدت فسد سائر عمله ، وهي الفارقة بين المسلم والكافر ؛&nbsp;<\/p>\n\n\n\n<p>Wahai kaum muslimin, hamba-hamba Allah, bertakwalah kepada Allah dalam kewajiban kalian dan hadirkanlah rasa <em>Murāqabah<\/em> (merasa diawasi Allah) dalam keharusan kalian, karena sesungguhnya Allah Tabāraka wa Taʿālā Maha Mengawasi dan Maha Menghisab.&nbsp;<\/p>\n\n\n\n<p>Kemudian, ketahuilah bahwa kewajiban yang paling agung yang Allah Wajibkan kepada hamba-hamba-Nya sekaligus menjadi keharusan yang paling mulia adalah salat. Salat adalah tiang agama. Ia adalah rukun Islam yang paling pokok setelah syahadatain. Ia adalah cara seorang hamba berhubungan dengan Tuhan. Salat adalah amalan pertama yang akan dihisab dari seorang hamba pada hari Kiamat. Jika salatnya baik, niscaya semua amalannya baik tetapi jika salatnya rusak, niscaya semua amalannya juga rusak. Ia juga menjadi pemisah antara muslim dan kafir;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فإقامتها إيمان وإضاعتها كفرٌ وطغيان ، فـــــ (( لاَ دِينَ لِمَنْ لا صَلاةَ لَهُ )) ، (( وَلَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ )) ، من حافظ عليها كانت له نوراً في قلبه ووجهه وقبره وحشره ، وكانت له نجاةً يوم القيامة ، وحُشر مع الذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسُن أولئك رفيقا . ومن لم يحافظ عليها لم يكن له نور ٌولا برهانٌ ولا نجاةٌ يوم القيامة ، وحُشر مع فرعون وهامان وقارون وأبيّ بن خلف .<\/p>\n\n\n\n<p>Menegakkan salat adalah keimanan dan meninggalkannya berarti kekafiran dan melampaui batas. Maka dari itu, tidak ada agama bagi orang yang tidak mengerjakan salat dan tidak ada bagian dari Islam bagi orang yang meninggalkannya.&nbsp;<\/p>\n\n\n\n<p>Orang yang menjaganya akan mendapatkan cahaya di hati dan wajahnya dan ketika di alam kubur dan di hari Kebangkitan, mendapat keselamatan pada hari Kiamat, dan akan dibangkitkan bersama orang-orang yang telah Allah beri nikmat dari kalangan Nabi, <em>Ṣiddīqīn<\/em>, syuhada dan orang-orang saleh, yang merupakan sebaik-baik teman.&nbsp;<\/p>\n\n\n\n<p>Adapun orang tidak menjaga salat, tidak ada cahaya, petunjuk, dan keselamatan baginya di hari kiamat dan dia akan dibangkitkan bersama Firaun, Haman, Qarun, dan Ubay bin Khalaf.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يقول الإمام أحمد رحمه الله في كتابه الصلاة : &#8221; جاء في الحديث لا حظ في الإسلام لمن ترك الصلاة &#8211; وقد كان عمر ابن الخطاب يكتب إلى الآفاق : إنَّ أهم أموركم عندي الصلاة , فمن حفظها حفظ دينه ، ومن ضيّعها فهو لما سواها أضيع ، ولا حظ في الإسلام لمن ترك الصلاة – قال: فكل مستخفّ بالصلاة مستهين بها فهو مستخف بالإسلام مستهين به ، وإنما حظّهم في الإسلام على قدر حظهم من الصلاة ، ورغبتهم في الإسلام على قدر رغبتهم في الصلاة ، فاعرف نفسك يا عبد الله واحذر أن تلقى الله ولا قَدْر للإسلام عندك ، فإن قدر الإسلام في قلبك كقدر الصلاة في قلبك ،&nbsp;<\/p>\n\n\n\n<p>Imam Ahmad —Semoga Allah Meridainya— berkata dalam kitabnya aṣ-Ṣalāh bahwa dalam hadis disebutkan, &#8220;Tidak ada bagian dari Islam bagi orang yang meninggalkan salat.”&nbsp;<\/p>\n\n\n\n<p>Umar bin Khattab pernah mengirim pesan ke penjuru negeri, “Sungguh, urusan kalian yang paling penting bagiku adalah salat, maka barang siapa yang menjaganya, berarti dia telah menjaga agama, Namun jika seseorang sudah meremehkannya, tentu urusan yang lainnya lebih remeh baginya. Tidak ada bagian dari Islam bagi orang yang meninggalkan salat.”&nbsp;<\/p>\n\n\n\n<p>Umar juga berkata, “Orang yang bermudah-mudahan dan meremehkan masalah salat, pasti dia akan lebih bermudah-mudahan dan meremehkan masalah agama Islam. Kualitas keislaman mereka akan berbanding lurus dengan kualitas salat mereka. Demikian pula antusiasme mereka terhadap Islam akan berbanding lurus dengan antusiasme mereka terhadap salat. Maka dari itu, wahai hamba Allah, kenali diri Anda sendiri dan berhati-hatilah agar tidak bertemu dengan Allah dalam keadaan tidak memiliki bagian dari agama Islam, karena kadar keislaman di hati Anda berbanding lurus dengan kadar salat di hati Anda.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد جاء في الحديث عن النبي صلى الله عليه وسلم أنه قال : (( الصلاة عمود الدين )) , ألست تعلم أن الفسطاط إذا سقط عمودُه سقط ولم يُنتفع بالطِّنب ولا الأوتاد ، وإذا قام عمود الفسطاط &#8211; أي الخيمة &#8211; انتُفع بالطنب والأوتاد، وكذلك الصلاة من الإسلام &#8230; وجاء في الحديث : (( إن أول ما يسأل العبد عنه من عمله الصلاة، فإن تُقبِّلت منه صلاته تُقبِّل منه سائر عمله )) , فصلاتنا آخر ديننا وهي أول ما نسأل عنه غداً من أعمالنا يوم القيامة ، فليس بعد ذهاب الصلاة إسلام ولا دين إذا صارت الصلاة آخر ما يذهب من الإسلام &#8221; . انتهى كلام الإمام أحمد رحمه الله .<\/p>\n\n\n\n<p>Disebutkan juga dalam sebuah hadis dari Nabi Ṣallallāhu ʿAlaihi wa Sallam bahwa beliau bersabda, &#8220;Salat adalah tiang agama.&#8221;&nbsp;<\/p>\n\n\n\n<p>Apakah Anda tidak tahu bahwa sebuah tenda jika tiang-tiang penyangganya jatuh maka tenda itu akan roboh juga, sehingga tiada manfaat lagi pasak dan pancangnya? Pasak dan pancang itu akan berguna jika tiang-tiangnya ditegakkan! Begitu juga kedudukan salat dalam Islam&#8230;&nbsp;<\/p>\n\n\n\n<p>Disebutkan dalam sebuah hadis, “Amalan pertama seorang hamba yang akan diperhitungkan pada hari Kiamat adalah salatnya. Jika salatnya diterima, maka semua amalannya juga akan diterima.” (HR. Ibnu Abi Syaibah)&nbsp;<\/p>\n\n\n\n<p>Jadi, salat kita adalah benteng terakhir agama kita. Ia adalah hal pertama yang kelak akan dipertanyakan dari amalan-amalan kita pada hari Kiamat. Jika salat sudah tidak ada, maka tidak ada lagi Islam dan agama, karena salat adalah hal terakhir yang akan meninggalkan Islam. Selesai kutipan perkataan Imam Ahmad —Semoga Allah Merahmatinya—<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ولا يختلف المسلمون أن تارك الصلاة المفروضة عمداً من أعظم الذنوب وأكبر الكبائر ، وأن إثمه عند الله أعظم من إثم قتل النفس وأخذ الأموال ، وأعظم من إثم الزنا والسرقة وشرب الخمر ، وأنه متعرض لعقوبة الله وسخطه وخزيه في الدنيا والآخرة . ثم إن العلماء اختلفوا في قتله وفي كيفية قتله وفي كفره وأقوالهم في هذا وذِكر أدلتهم وما احتج به أهل كل قولٍ مبسوطة في كتب أهل العلم المعروفة ؛ وليس هذا مجال بيان بسطها وبيانها ، إلا أن من قال من أهل العلم بكفر تارك الصلاة قد احتج لذلك بأدلةٍ قوية من كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم ، وأقل أحوال هذه الأدلة &#8211; عباد الله &#8211; أنها تبعث في قلب المسلم حبَّ الصلاة وتعظيمَها ومعرفة قدرها ، وتحرك في نفسه حب المحافظة عليها والعناية بها وأدائها في وقتها كما أوجب الله ، ومن هذه الأدلة :&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, umat Islam tidak berselisih pendapat bahwa meninggalkan salat wajib dengan sengaja adalah salah satu dosa terbesar dan kesalahan paling fatal, bahwa dosanya di sisi Allah lebih besar daripada dosa membunuh atau mengambil harta orang lain, juga lebih besar dosanya daripada dosa berzina, mencuri, dan minum khamar, dan bahwa hal itu berpotensi mendatangkan azab, murka, dan kehinaan dari Allah di dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Kemudian, para ulama berbeda tentang apakah pelakunya kafir, apakah layak dihukum bunuh, dan bagaimana cara eksekusinya. Pendapat-pendapat dalam hal ini, penyebutan dalil-dalilnya, dan penjabaran sisi pendalilan masing-masing pendapat telah dijelaskan dalam kitab-kitab yang kredibel karangan ulama.&nbsp;<\/p>\n\n\n\n<p>Ini bukanlah kesempatan untuk menjelaskannya secara detail dan terperinci. Hanya saja, pendapat sebagian ulama yang menyatakan kafirnya orang yang meninggalkan salat adalah pendapat yang dikuatkan dengan banyak dalil yang kuat dari kitabullah dan sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Dalil-dalil ini, wahai hamba-hamba Allah, minimal mendorong hati seorang muslim untuk mencintai salat, mengagungkannya, dan mengetahui kedudukannya serta menggerakkan jiwanya untuk memelihara, memperhatikan, dan menunaikannya pada waktunya sebagaimana yang telah Allah Wajibkan. Di antara dalil-dalilnya adalah sebagai berikut:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يقول الله تبارك وتعالى: ﴿ كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ (38) إِلَّا أَصْحَابَ الْيَمِينِ (39) فِي جَنَّاتٍ يَتَسَاءَلُونَ (40) عَنِ الْمُجْرِمِينَ (41) مَا سَلَكَكُمْ فِي سَقَرَ (42) قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ (43) وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ (44) وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ (45) وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ (46) حَتَّى أَتَانَا الْيَقِينُ ﴾ [المدثر:٣٨–٤٧] ؛ فأخبر تعالى أن تارك الصلاة من المجرمين السالكين في سقر ، وهو واد في جهنم .&nbsp;<\/p>\n\n\n\n<ul>\n<li>Allah Tabāraka wa Taʿālā Berfirman (yang artinya), “Setiap orang bertanggung jawab atas apa yang telah dilakukannya, kecuali golongan kanan, mereka berada di dalam surga saling menanyakan, tentang (keadaan) para pendosa, ‘Apa yang menyebabkan kalian masuk ke dalam (neraka) <em>Saqar<\/em>?‘ Mereka menjawab, ‘Dahulu kami tidak termasuk orang-orang yang mengerjakan salat, kami (juga) tidak memberi makan orang miskin, kami biasa berbincang (perkara yang batil) bersama orang-orang yang memperbincangkannya, dan kami mendustakan hari pembalasan, sampai datang kepada kami kematian.‘” (QS. Al-Muddassir: 38-47) Allah Mengabarkan bahwa orang yang tidak salat adalah para pendosa yang menghuni neraka <em>Saqar<\/em>, yaitu salah satu lembah di neraka.&nbsp;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويقول تعالى: ﴿ فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا ﴾ [مريم:٥٩] وقد جاء عن ابن مسعود رضي الله عنه أن &#8221; غيًّا &#8221; : نهر في جهنم خبيث الطعم بعيد القعر . فيا عظم مصيبة من لقيه ، ويا شدةَ حسرة من دخله . ويقول تعالى: ﴿ فَإِنْ تَابُوا وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينِ ﴾ [التوبة:١١] ؛ فعلَّق أخوّتهم في الدين بفعل الصلاة، فدل ذلك على أنهم إن لم يفعلوها فليسوا بإخوان لهم .&nbsp;<\/p>\n\n\n\n<ul>\n<li>Allah Subẖānahu wa Taʿālā Berfirman (yang artinya), “Kemudian datanglah setelah mereka pengganti yang mengabaikan salat dan mengikuti keinginannya, maka mereka akan mendapatkan <em>‘Ghayyan’<\/em>.” (QS. Maryam: 59) Ada riwayat dari Ibnu Mas&#8217;ud bahwa <em>Ghayyan<\/em> adalah sungai di neraka jahanam yang sangat busuk baunya dan sangat dalam dasarnya. Sungguh betapa besar kesengsaraan orang yang mendapatkannya! Betapa ngerinya kepedihan orang yang memasukinya.&nbsp;<\/li>\n\n\n\n<li>Allah Subẖānahu wa Ta&#8217;ālā juga Berfirman (yang artinya), “Dan jika mereka bertobat, melaksanakan salat dan menunaikan zakat, maka (berarti mereka itu) adalah saudara-saudaramu seagama.” (QS. At-Taubah: 11) Allah Mengaitkan mengerjakan salat dengan persaudaraan dengan mereka dalam agama. Hal ini menunjukkan bahwa jika mereka tidak melakukannya, maka mereka bukanlah saudara mereka dalam agama.&nbsp;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويقول تعالى﴿ إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ﴾[السجدة:15] ويقول تعالى: ﴿ وَإِذَا قِيلَ لَهُمُ ارْكَعُوا لَا يَرْكَعُونَ (48) ويْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ ﴾ [المرسلات:٤٨–٤٩] ذكر هذا تبارك وتعالى بعد قوله: ﴿ كُلُوا وَتَمَتَّعُوا قَلِيلًا إِنَّكُمْ مُجْرِمُونَ ﴾ [المرسلات:٤٦] , فدلَّ ذلك على أن تارك الصلاة مجرم يستحق العقوبة العظيمة عندما يلقى الله تبارك وتعالى .&nbsp;<\/p>\n\n\n\n<ul>\n<li>Begitu juga firman-Nya Subẖānahu wa Taʿālā (yang artinya), &#8220;Orang-orang yang beriman dengan ayat-ayat Kami, hanyalah orang-orang yang apabila diperingatkan dengannya (ayat-ayat Kami), mereka menyungkur sujud dan bertasbih dengan memuji Tuhannya, dan mereka tidak menyombongkan diri.&#8221; (QS. As-Sajdah: 15)&nbsp;<\/li>\n\n\n\n<li>Allah Berfirman (yang artinya), “Dan apabila dikatakan kepada mereka, ‘Rukuklah.’ Mereka tidak mau rukuk. Celakalah pada hari itu, bagi mereka yang mendustakan (kebenaran)!” (QS. Al-Mursalat: 48-49). Allah Menyebutkan hal tersebut setelah firman-Nya (yang artinya), “Makan dan bersenang-senanglah kalian (wahai orang-orang kafir di dunia) sebentar saja, sesungguhnya kalian adalah orang-orang durhaka!” (QS. Al-Mursalat: 46). Ini menunjukkan bahwa orang yang meninggalkan salat adalah orang-orang durhaka, yang layak mendapatkan hukuman berat ketika merek berjumpa dengan Allah Tabāraka wa Taʿālā.<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وقد روى مسلم في صحيحه عن جابر رضي الله عنه قال: قال رسوله صلى الله عليه وسلم: (( بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلَاةِ )) . وروى الإمام أحمد وأهل السنن بإسناد صحيح عن عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ عَنْ أَبِيهِ قال: سمعت رسول الله صلى الله عليه وسلم يقول: (( الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ الصَّلَاةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ )) .وروى الإمام أحمد وابن حبان والطبراني بإسناد جيد من حديث عبد الله بن عمرو بن العاص عن النبي صلى الله عليه وسلم أنه ذكر الصلاة يوماً فقال: ((مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلَا بُرْهَانٌ وَلَا نَجَاةٌ وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَيِّ بْنِ خَلَفٍ )) .<\/p>\n\n\n\n<ul>\n<li>Imam Muslim meriwayatkan dalam Sahih-nya, dari Jabir —Semoga Allah Meridainya— yang mengatakan bahwa Rasulullah Ṣallallāhu &#8216;alaihi wa sallam bersabda, “(Pembatas) antara seseorang dengan kemusyrikan dan kekafiran adalah meninggalkan salat.”&nbsp;<\/li>\n\n\n\n<li>Imam Ahmad dan para penyusun kitab Sunan meriwayatkan dengan sanad yang sahih dari Abdullah bin Buraidah, dari ayahnya yang mengatakan, &#8220;Aku mendengar Rasulullah Ṣallallāhu &#8216;alaihi wa sallam bersabda bahwa perjanjian antara kami (Muslimin) dan mereka (orang kafir) adalah salat, barang siapa yang meninggalkannya berarti kafir.”&nbsp;<\/li>\n\n\n\n<li>Imam Ahmad, Ibnu Hibban, dan at-Tabrani meriwayatkan dengan sanad yang baik dari hadis Abdullah bin Amr bin al-ʿĀs dari Nabi Ṣallallāhu &#8216;alaihi wa sallam bahwa suatu hari beliau membahas tentang salat kemudian bersabda, “Barang siapa yang menjaganya maka dia akan mendapatkan cahaya, petunjuk, dan keselamatan pada hari Kiamat dan barang siapa yang tidak menjaganya maka dia tidak mendapatkan cahaya, petunjuk, dan keselamatan dan pada hari kiamat dia akan bersama Qarun, Firaun, Haman, dan Ubay bin Khalaf.”<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وروى الإمام أحمد عن معاذ بن جبل رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ((مَنْ تَرَكَ صَلَاةً مَكْتُوبَةً مُتَعَمِّدًا فَقَدْ بَرِئَتْ مِنْهُ ذِمَّةُ اللَّهِ )) وهو حديث صحيح . وروى البخاري في صحيحه عن أنس بن مالك رضي الله عنه قال: قال رسوله صلى الله عليه وسلم: ((مَنْ صَلَّى صَلَاتَنَا وَاسْتَقْبَلَ قِبْلَتَنَا وَأَكَلَ ذَبِيحَتَنَا فَذَلِكَ الْمُسْلِمُ الَّذِي لَهُ ذِمَّةُ اللَّهِ وَذِمَّةُ رَسُولِهِ فَلَا تُخْفِرُوا اللَّهَ فِي ذِمَّتِهِ )) .<\/p>\n\n\n\n<ul>\n<li>Imam Ahmad meriwayatkan dari Muadz bin Jabal —Semoga Allah Meridainya— yang berkata bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Barang siapa meninggalkan salat wajib dengan sengaja, maka jaminan dari Allah terlepas darinya.” Ini adalah hadis sahih.&nbsp;<\/li>\n\n\n\n<li>Imam Bukhari meriwayatkan dari Anas bin Malik —Semoga Allah Meridainya— yang berkata bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, “Barang siapa salat seperti salat kami, menghadap ke arah kiblat kami, dan memakan sembelihan kami, maka dia adalah seorang muslim. Dia mendapat hak perlindungan dari Allah dan rasul-Nya, maka janganlah kalian mendurhakai Allah dengan merusak perlindungan-Nya tersebut.”&nbsp;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وروى الإمام أحمد في مسنده ومالك في موطئه والنسائي في سننه بإسناد صحيح (( عن مِحْجن الأسلمي رضي الله عنه أَنَّهُ كَانَ فِي مَجْلِسٍ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُذِّنَ بِالصَّلَاةِ ، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ رَجَعَ وَمِحْجَنٌ فِي مَجْلِسِهِ ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : مَا مَنَعَكَ أَنْ تُصَلِّيَ أَلَسْتَ بِرَجُلٍ مُسْلِمٍ ؟ قَالَ بَلَى وَلَكِنِّي كُنْتُ قَدْ صَلَّيْتُ فِي أَهْلِي ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : إِذَا جِئْتَ فَصَلِّ مَعَ النَّاسِ وَإِنْ كُنْتَ قَدْ صَلَّيْتَ )) .<\/p>\n\n\n\n<ul>\n<li>Imam Ahmad dalam Musnad-nya, Malik dalam Muwaṯṯaʾ-nya, dan an-Nasa&#8217;i dalam Sunan-nya meriwayatkan dengan sanad yang sahih dari Mihjan al-Aslami —Semoga Allah Meridainya— ia pernah berada dalam suatu majelis bersama Rasulullah Ṣallallāhu ʿAlaihi wa Sallam lalu dikumandangkan azan untuk salat, maka beliau Ṣallallāhu ʿAlaihi wa Sallam segera bangkit untuk salat kemudian kembali lagi, sedangkan Mihjan masih berada di tempat duduknya semula. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam berkata kepadanya, “Apakah yang menghalangimu untuk ikut salat? Bukankah kamu seorang Muslim?” la menjawab, “Benar, tapi aku sudah salat bersama keluargaku.” Maka Rasulullah Ṣallallāhu ʿAlaihi wa Sallam berkata kepadanya: “Bila kamu datang (ke masjid) maka salatlah bersama orang-orang, walaupun kamu telah menunaikannya.”&nbsp;<\/li>\n<\/ul>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وقد جاء عن الصحابة رضي الله عنهم في هذا المعنى آثار كثيرة ، منها ما جاء عن عمر ابن الخطاب رضي الله عنه أنه قال: &#8221; لا حظ في الإسلام لمن ترك الصلاة &#8221; , وقال رضي الله عنه: &#8221; لا إسلام لمن ترك الصلاة &#8221; قالها بمحضر من الصحابة ولم ينكر عليه أحد منهم ، بل قال مثل قوله هذا غير واحد من الصحابة منهم : معاذ بن جبل ، وعبد الرحمن بن عوف ، وأبو هريرة ، وعبد الله ابن مسعود وغيرهم رضي الله عنهم . وقد روى مسلم في صحيحه عن عبد الله ابن مسعود رضي الله عنه قال: (( مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ- أي في المساجد &#8211; فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً وَيَرْفَعُهُ بِهَا دَرَجَةً وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً ، وَلَقَدْ رَأَيْتُنَا &#8211; يعني أصحاب رسول الله صلى الله عليه وسلم &#8211; وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ)) ؛ فإذا كان هذا شأن من لم يشهد الصلاة مع الجماعة يعدّه الصحابة رضي الله عنهم منافقاً معلومَ النفاق ، فكيف إذاً &#8211; عباد الله &#8211; بالتارك لها !! نسأل الله العافية والسلامة .<\/p>\n\n\n\n<p>Ada banyak riwayat dari para Sahabat —Semoga Allah meridai mereka— yang memiliki kandungan makna yang serupa dengan riwayat-riwayat tersebut, di antaranya, atsar yang diriwayatkan dari Umar bin Khattab —Semoga Allah Meridainya— yang berkata, “Tidak ada bagian dari Islam bagi orang yang meninggalkan shalat.” Dia —Semoga Allah Meridainya— juga berkata, “Tidak ada Islam bagi orang yang meninggalkan salat.” Dia mengatakannya di hadapan para Sahabat dan tidak ada seorang pun yang mengingkarinya, bahkan tidak hanya satu sahabat lain yang mengatakan hal serupa, di antaranya adalah Muadz bin Jabal, Abdurrahman bin Auf, Abu Hurairah, Abdullah bin Mas&#8217;ud dan lain-lain —Semoga Allah meridai mereka—. Imam Muslim meriwayatkan dari Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— yang berkata “Barang siapa yang senang bertemu dengan Allah kelak dalam keadaan muslim, maka hendaknya dia menjaga salat-salat ini saat ia dipanggil untuk melaksanakannya, karena Allah telah Mensyariatkan untuk Nabi kalian Ṣallallāhu ʿAlaihi wa Sallam jalan-jalan petunjuk dan salat-salat inilah sebagian dari petunjuk itu. Seandainya kalian tetap salat di rumah-rumah kalian seperti salat orang meninggalkan salat jamaah ini di rumahnya, berarti kalian telah meninggalkan sunah Nabi. Seandainya kalian meninggalkan sunah Nabi kalian, pasti kalian akan tersesat. Tiada seorang pun yang bersuci dengan sebaik-baiknya, kemudian dia pergi menuju salah satu masjid melainkan Allah Menuliskan baginya untuk setiap langkah yang dia langkahkan satu kebaikan, diangkat satu derajat, dan dihapuskan baginya satu dosa. Kami melihat bahwa tidak ada yang meninggalkan salat berjamaah melainkan seorang munafik yang jelas kemunafikannya. Sungguh, dahulu ada seseorang yang biasa dituntun di antara dua orang hingga diberdirikan di dalam saf.”&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إن ميزان الصلاة في الإسلام عظيم ومنزلتها عالية ؛ وقد فرضها الله تعالى على نبيه صلى الله عليه وسلم من غير واسطة من فوق سبع سموات عندما عُرج به صلى الله عليه وسلم إلى السماء ، وقد ورد فيها غيرُ ما تقدم من النصوص ما يدل على فضلها وعظم قدرها وشدة عقوبة تاركها ؛ ورد في ذلك نصوص كثيرة في الكتاب والسنة، ومع هذا &#8211; عباد الله &#8211; فقد خف ميزان الصلاة عند كثير من الناس ؛ فمنهم من تهاون بها ، ومنهم من تهاون بشروطها وأركانها وواجباتها فلا يأتي بها على وجهها ، ومنهم من يتهاون بالصلاة مع الجماعة، وهذا من علامات النفاق ، فالواجب علينا &#8211; عباد الله &#8211; أن نحافظ على هذه الطاعة الجليلة والعبادة العظيمة التي أعظم أركان الإسلام بعد الشهادتين ، وأن نحذر أشد الحذر من سبيل المجرمين الذين إذا قيل لهم اركعوا لا يركعون .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, kedudukan dan status salat dalam Islam amatlah besar. Allah Subẖānahu wa Taʿālā telah Mewajibkannya kepada Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam tanpa perantara dari atas langit ketujuh, ketika beliau Ṣallallāhu ʿAlaihi wa Sallam diangkat ke langit. Ada dalil-dalil lain selain yang telah disebutkan di muka yang menunjukkan keutamaannya, agungnya kedudukannya, dan kerasnya hukuman bagi yang meninggalkannya. Wahai hamba-hamba Allah, ada banyak nas dalam al-Quran dan sunah, meskipun demikian, masih saja banyak orang menganggap ringan masalah salat. Sebagian dari mereka meremehkah salat itu sendiri. Sebagian lainnya meremehkah syarat, rukun, atau kewajibannya dengan tidak melakukannya sebagaimana mestinya. Sebagian lainnya meremehkah salat berjamaah, padahal ini adalah salah satu tanda kemunafikan. Maka dari itu, kewajiban kita, wahai hamba-hamba Allah, adalah menjaga ketaatan yang mulia dan ibadah yang agung ini, yang merupakan rukun Islam terbesar setelah syahadatain. Kewajiban kita juga adalah sangat berhati-hati terhadap jalan para pendosa yang jika dikatakan kepada mereka, &#8220;Rukuklah!&#8221; tetapi mereka tidak mau rukuk.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أعوذ بالله من الشيطان الرجيم: ﴿ حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ ﴾[البقرة:٢٣٨] , نفعني الله وإياكم بهدي كتابه ، ووفقنا لإتباع سنة نبيه صلى الله عليه وسلم ، وأعاذنا جميعاً من سبيل المجرمين أهل الجحيم . أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p><em>Aʿūdzubillāhi minasy syaiṯānir rajīm<\/em>. &#8220;Peliharalah semua salat dan (khususnya) salat <em>Wusta<\/em>, dan laksanakanlah (salat) karena Allah dengan khusyuk.&#8221; (QS. Al-Baqarah: 238)&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Memberikan manfaat untukku dan untuk kalian dengan petunjuk kitab-Nya, Memberi kita taufik untuk mengikuti Nabi-Nya Ṣallallāhu ʿAlaihi wa Sallam, dan Melindungi kita semua dari para pendosa penghuni neraka Jahim. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وأصحابه أجمعين وسلّم تسليماً كثيرا<\/p>\n\n\n\n<p><strong>Khotbah kedua:<\/strong><\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepadanya dan keluarganya serta seluruh sahabatnya.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد عباد الله : أوصيكم ونفسي بتقوى الله تعالى ، والمحافظة على هذه الصلاة فإنها عماد الدين وآكد أركانه بعد الشهادتين ، ولاسيما &#8211; عباد الله &#8211; صلاة الفجر التي تأتي في مفتتح اليوم وفي بدايته وأوله ، فالمحافظة عليها عنوانٌ على فلاح الإنسان وسعادته في يومه ، ومن أضاع صلاة الفجر فقد أضاع &#8211; إي والله &#8211; يومه وذهبت عنه بركة يومه ، وتأملوا معي رعاكم الله هذا الحديث : ففي الصحيحين من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلَاثَ عُقَدٍ ، يَضْرِبُ كُلَّ عُقْدَةٍ عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ ، فَإِنْ اسْتَيْقَظَ فَذَكَرَ اللَّهَ انْحَلَّتْ عُقْدَةٌ ، فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ ، وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ ))<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hamba-hamba Allah, aku berwasiat untuk diriku sendiri dan untuk kalian untuk bertakwa kepada Allah Subẖānahu wa Taʿālā dan memelihara salat ini, karena ia adalah tiang agama, rukun Islam yang paling pokok setelah syahadatain, apalagi salat Subuh, wahai hamba-hamba Allah. Salat subuh yang datang di permulaan dan awal hari. Kemampuan menjaganya adalah tanda kemenangan dan kebahagiannya di hari tersebut.&nbsp;<\/p>\n\n\n\n<p>Adapun orang yang menyia-nyiakan salat Subuh, demi Allah, dia adalah orang yang menyia-nyiakan harinya dan membuat keberkahan hari tersebut hilang. Mari, saya dan Anda renungkan —Semoga Allah Memelihara Anda— hadis berikut, yang diriwayatkan dalam Shahihain dari Abu Hurairah —Semoga Allah Meridainya— bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda, &#8220;Setan mengikat tengkuk kepala salah seorang dari kalian saat dia tertidur dengan tiga tali ikatan. Setan mengikatkan setiap ikatan tersebut (sambil berkata). &#8220;Malammu masih panjang, tidurlah.&#8221; Jika dia bangun lalu berzikir kepada Allah, maka satu ikatan terlepas. Jika kemudian dia berwudu, maka satu ikatan lain terlepas. Lalu jika ia mendirikan salat, maka satu ikatan lagi terlepas. Setelah itu, dia memasuki waktu pagi dengan rasa semangat dan jiwa yang tentram. Namun jika tidak demikian, maka dia memasuki waktu pagi dengan jiwanya runyam dan malas.&#8221; (HR. Bukhari)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هذا شأن تارك صلاة الفجر نفسه خبيثة ويومه كله في كسل ، بينما إذا حافظ على صلاة الفجر وأداها في وقتها مع جماعة المسلمين كانت عنوان البركة والخير والسعادة في يومه . وتأملوا أيضاً ما رواه البخاري ومسلم عن عبد الله بن مسعود رضي الله عنه قال : (( ذُكِرَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ نَامَ لَيْلَهُ حَتَّى أَصْبَحَ قَالَ: ذَاكَ رَجُلٌ بَالَ الشَّيْطَانُ فِي أُذُنَيْهِ أَوْ قَالَ فِي أُذُنِهِ )) , وقد بيّن أهل العلم أن الشيطان يبول في أذنيه بولاً حقيقيا ، فما حال من كان هذا شأنه !! وهذه حال من يترك صلاة الفجر. عباد الله : حاسبوا أنفسكم قبل أن تحاسبوا , وزنوها قبل أن توزنوا ، وعظِّموا هذه الصلاة فإن تعظيمها من تقوى القلوب .&nbsp;<\/p>\n\n\n\n<p>Inilah keadaan orang yang meninggalkan salat Subuh: jiwanya runyam dan sepanjang harinya terasa malas. Adapun jika seseorang memelihara salat Subuhnya dan melakukannya tepat waktu secara berjamaah dengan kaum muslimin yang lain, itu adalah tanda keberkahan, kebaikan, dan kebahagiaan pada harinya tersebut. Renungkan juga sebuah hadis yang diriwayatkan oleh Bukhari dan Muslim dari Abdullah bin Mas&#8217;ud —Semoga Allah Meridainya— yang mengatakan, &#8220;Disebutkan di hadapan Nabi Ṣallallāhu &#8216;Alaihi wa Sallam tentang seorang lelaki yang tidur semalaman sampai waktu pagi. Lantas beliau bersabda, &#8216;Laki-laki itu telah dikencingi oleh setan di kedua telinganya—atau beliau bersabda: di telinganya.”&nbsp;<\/p>\n\n\n\n<p>Para ulama telah menjelaskan bahwa setan benar-benar kencing di telinganya, jadi bagaimana keadaan orang yang seperti ini? Dia bangun dengan telinga yang penuh dengan air kencing setan yang kotor!! Inilah keadaan orang yang meninggalkan salat subuh. Wahai hamba-hamba Allah, hisablah diri kalian sebelum kalian dihisab, timbang-timbanglah ia sebelum ia ditimbang, dan agungkan salat ini, karena mengagungkannya berasal dari hati yang bertakwa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إن المحافظة على صلاة الفجر مع الجماعة من علامات صدق الإيمان ، ومؤشر على قوة الإسلام , وإذا كان الرجل لا يشهدها مع الجماعة فهذا برهانٌ على وهاء إيمانه وضعف قلبه ، ودليل على استسلامه لنفسه وهواه وانهزامه أمام شهواته ، وكيف يهنأ &#8211; عباد الله &#8211; هذا المتخلف بالنوم وكيف يتلذذ بالفراش والمسلمون في المساجد في بيوت الله مع قرآن الفجر يعيشون !! وإلى لذيذ خطاب الله يستمعون!! وفي ربيع جناته يتقلّبون !! وكيف يُؤثر لذة النوم والفراش على لذة المناجاة والعبادة وأداء هذه الطاعة العظيمة!! لا يفعل ذلك إلا خاسر محروم .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, menjaga salat Subuh secara berjamaah adalah salah satu tanda kebenaran iman dan indikator kekuatan Islam.&nbsp;<\/p>\n\n\n\n<p>Jika seseorang tidak menghadiri salat berjamaah, maka ini adalah tanda kelemahan imannya dan hatinya serta bukti ketundukannya kepada hawa nafsunya dan kekalahannya terhadap syahwatnya.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, bagaimana bisa orang yang terlelap tidur ini bisa nyenyak dan bernikmat-nikmat di atas kasurnya sementara kaum muslimin berada masjid-masjid, di rumah-rumah Allah, terjaga dengan salat Fajar, mendengarkan nikmatnya kalam Allah, dan menikmati salah satu dari taman-taman-Nya yang rindang!! Bagaimana bisa dia lebih memilih nikmatnya tidur dan kasur daripada nikmatnya munajat, ibadah, dan menunaikan ketaatan agung ini?! Ini tidak mungkin dilakukan kecuali oleh orang yang merugi dan terhalang dari kebaikan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فنسأل الله جلّ وعلا بأسمائه الحسنى وصفاته العلا أن يحفظنا وإياكم من سبيل المجرمين ، وأن يعيذنا وإياكم من سبل الردى ، وأن يوفقنا وإياكم للمحافظة على طاعته , وأن يعيننا جميعاً على المحافظة على الصلاة ، اللهم اجعلنا من المقيمين الصلاة ، اللهم اجعلنا من المقيمين الصلاة ، اللهم اجعلنا من المقيمين الصلاة ، اللهم وفقنا للمحافظة عليها وأدائها كما تحب ربنا وترضى ، اللهم ووفقنا للمحافظة على هذه العبادة ، وعلى كل عبادةٍ يا ذا الجلال والإكرام ، اللهم أعذنا من شرور أنفسنا وسيئات أعمالنا ، وشرِّ كل ذي شر يا رب العالمين .<\/p>\n\n\n\n<p>Kita memohon Allah Jalla wa ʿAlā dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang luhur agar Menjaga kami dan kalian dari jalan para pendosa, Melindungi kami dan kalian dari jalan kehinaan, Memberi kami dan kalian dari jalan taufik untuk menjaga ketaatan kepada-Nya, dan Membantu kita semua untuk menjaga salat. <\/p>\n\n\n\n<p>Ya Allah, Jadikan kami orang yang menegakkan salat! Ya Allah, Jadikan kami orang yang menegakkan salat! Ya Allah, Jadikan kami orang yang menegakkan salat!&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami taufik untuk menjaga salat dan menunaikannya sebagaimana yang Engkau Cintai dan Ridai, wahai Tuhan kami.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami taufik untuk menjaga ibadah ini dan setiap ibadah lainnya, wahai Zat Pemilik keagungan dan kemuliaan. Ya Allah, Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami serta dari keburukan semua yang mendatangkan keburukan, wahai Tuhan semesta alam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وصلوا وسلموا رحمكم الله على إمام المصلين محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد …<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim). Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p><a href=\"https:\/\/www.al-badr.net\/detail\/abUjT6z5St\">Sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1fF1NtXF48xOj9zyBeVk-LFUESakhTp92\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1KnAbNshayeHJX9yT5iTTbMLCrESWsxrc\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الصلاة ومكانتها خطبة جمعة بتاريخ \/ 10-10-1421 هـ Salat dan Kedudukannya Khotbah Jumat tanggal 10\/10\/1421 H إن الحمد لله ؛ نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6567,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6562"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6562"}],"version-history":[{"count":5,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6562\/revisions"}],"predecessor-version":[{"id":6568,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6562\/revisions\/6568"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6567"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}