{"id":6582,"date":"2024-01-25T23:53:03","date_gmt":"2024-01-25T16:53:03","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6582"},"modified":"2024-01-25T23:53:04","modified_gmt":"2024-01-25T16:53:04","slug":"khotbah-jumat-kewajiban-takwa-dalam-segala-bidang-kehidupan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6582-khotbah-jumat-kewajiban-takwa-dalam-segala-bidang-kehidupan.html","title":{"rendered":"Khotbah Jumat: Kewajiban Takwa dalam Segala Bidang Kehidupan"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>التقوى ومجالاتها<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>خطبة الجمعة 10-02-1435هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Takwa dan Bidang-bidangnya<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Khotbah Jumat tanggal 10\/2\/1435 H<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الخطبة الأولى<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله معز من أطاعه واتقاه ومذل من خالف أمره وعصاه، وأشهد أن لا إله إلا الله وحده لا شريك له ولا نعبد إلا إياه، وأشهد أن محمدا عبده ورسوله ومصطفاه، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلم تسليما كثيرا،<\/p>\n\n\n\n<p><strong>Khotbah Pertama:<\/strong><\/p>\n\n\n\n<p>Segala puji bagi Allah Yang Memuliakan orang yang taat dan bertakwa kepada-Nya, dan Menghinakan orang yang menyelisihi perintah-Nya dan durhaka kepada-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba, rasul, dan orang pilihan-Nya. Semoga selawat Allah dan salam penghormatan yang banyak dari-Nya terlimpah untuk beliau dan keluarga beliau serta seluruh sahabat beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد أيُّها الناس، اتقوا الله تعالى، وهذه كلمة جامعة ((تقوى الله)) تجمع كل خصال الخير والبر والإحسان، أمر الله بها الأولين والآخرين قال سبحانه: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنْ اتَّقُوا اللَّهَ)، وأمر بها جميع الناس: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ)، وأمر بها المؤمنين: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)، وأمر بها كل مؤمن في خاصة نفسه.<\/p>\n\n\n\n<p>Adapun berikutnya, wahai manusia, bertakwalah kepada Allah Subẖānahu wa Taʿālā. <em>Taqwallāh<\/em> (bertakwa kepada Allah) adalah ungkapan yang komprehensif, yang mencakup segala jenis kebaikan, bakti, dan kebajikan. Allah Memerintahkannya kepada generasi awal dan akhir umat manusia dalam firman-Nya Subẖānahu wa Taʿālā,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنْ اتَّقُوا اللَّهَ<\/p>\n\n\n\n<p>&#8220;Sungguh, Kami telah Memerintahkan kepada orang yang diberi kitab suci sebelum kalian dan (juga) kepada kalian agar bertakwa kepada Allah.&#8221; (QS. An-Nisa&#8217;: 131)&nbsp;<\/p>\n\n\n\n<p>Allah juga Memerintahkannya kepada seluruh manusia,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ<\/p>\n\n\n\n<p>&#8220;Wahai manusia, bertakwalah kepada Tuhan kalian, &#8230;.&#8221; (QS. An-Nisa&#8217;: 1)&nbsp;<\/p>\n\n\n\n<p>Pun Allah Memerintahkannya kepada orang-orang yang beriman dan secara khusus kepada masing-masing mereka,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman! Bertakwalah kalian kepada Allah dan hendaklah setiap orang memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat), dan bertakwalah kepada Allah. Sungguh, Allah Maha Teliti terhadap apa yang kalian kerjakan.&#8221; (QS. Al-Hasyr: 18)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ومجالات التقوى كثيرة، تشمل كل حياة الإنسان مع ربه ومع نفسه ومع أهله ومع الناس كافة، عليه أن يتقي الله سبحانه وتعالى في كل أحواله.والتقوى معناها: أن تتخذ وقاية تقيك من عذاب الله ومن غضبه بفعل أوامره وترك نواهيه، فتفعل ما أمرك الله به رجاء ثوابه، وتترك ما نهاك الله عنه تخاف عقابه، هذه هي التقوى، لأنها تقي من عذاب الله، وتقي من الشرور كلها، ومجالاتها كثيرة:<\/p>\n\n\n\n<p>Takwa mencakup banyak bidang yang berkaitan dengan seluruh lini kehidupan seseorang, baik dengan Tuhannya, dirinya sendiri, keluarganya, dan semua orang.&nbsp;<\/p>\n\n\n\n<p>Oleh sebab itu, seseorang harus bertakwa kepada Allah Subẖānahu wa Taʿālā dalam segala keadaannya. Takwa maksudnya adalah membuat pelindung yang melindungi Anda dari azab Allah dan murka-Nya, dengan mengerjakan perintah-perintah-Nya dan meninggalkan larangan-larangan-Nya.&nbsp;<\/p>\n\n\n\n<p>Jadi, Anda kerjakan apa yang Allah perintahkan kepada Anda dengan mengharap pahala dari-Nya, dan tinggalkan apa yang Dia Larang karena takut terhadap siksaan dari-Nya. Itulah takwa, karena takwa ini yang akan melindungi Anda dari azab Allah dan dari segala keburukan. Bidang-bidang takwa ini ada banyak.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فيتقي ربه فيما بينه وبين الله سبحانه وتعالى بفعل أوامره وترك نواهيه، فتوحيده وإخلاص العبادة له تقوى يتقي ربه في ذلك ويؤدي عبادة الله سبحانه وتعالى كما أمره الله خالصة لوجه الله صوابا على سنة رسول الله صلى الله عليه وسلم.<\/p>\n\n\n\n<p>Oleh sebab itu, seseorang harus bertakwa kepada Tuhannya dalam masalah hubungan antara dirinya dengan Allah Subẖānahu wa Taʿālā dengan dengan cara menjalankan perintah-Nya dan meninggalkan larangan-Nya. Mengesakan-Nya dan mengikhlaskan ibadah hanya kepada-Nya adalah ketakwaan.&nbsp;<\/p>\n\n\n\n<p>Jadi, dia harus bertakwa kepada-Nya dalam bidang ini dan melaksanakan ibadah kepada-Nya Subẖānahu wa Taʿālā dengan ikhlas hanya mengharap Wajah-Nya dan dengan benar sesuai dengan Sunah Rasulullah Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ويتقي ربه في أهله: (قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً)، اتقوا النساء فإن فتنة بني إسرائيل كانت في النساء، وتقوى الله في النساء المحافظة عليهن وراعيتهن وتولي شؤونهن فيما لا يستطعن مباشرته من الأشياء، فوليها يقوم عليها (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ) فلا تترك المرأة لحريتها تضر نفسها وتضر بيتها وتضر المجتمع كله، فإنها فتنة لوليها وفتنة للمجتمع كله، تجب المحافظة عليها، قال صلى الله عليه وسلم في خطبة عرفة: اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا والاستصى بالنساء خيرا بإعطائهن حقوقهن التي شرعها الله لهن، وبمنعهن مما يخلو بدينهن وشرفهن، فلا تترك المرأة ولهذا جعل الله عليها الولاية: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ).<\/p>\n\n\n\n<p>Seseorang harus bertakwa kepada Tuhannya dalam urusan keluarganya,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman! Peliharalah diri kalian dan keluarga kalian dari api neraka.&#8221; (QS. At-Tahrim: 6)<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اتقوا النساء فإن فتنة بني إسرائيل كانت في النساء<\/p>\n\n\n\n<p>&#8220;Bertakwalah dalam urusan wanita, karena sesungguhnya sumber fitnah (musibah) Bani Israil adalah wanita.&#8221; (HR. Muslim)&nbsp;<\/p>\n\n\n\n<p>Bertakwa dalam urusan wanita adalah dengan melindungi dan menjaga mereka serta mengurusi urusan mereka dalam hal-hal yang tidak mampu mereka urusi sendiri, di mana walinya yang bertanggung jawab atas hal tersebut.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ<\/p>\n\n\n\n<p>&#8220;Laki-laki (suami) adalah penanggung jawab atas para perempuan (istri), atas kelebihan yang Allah Berikan kepada sebagian mereka (laki-laki) atas sebagian yang lain (perempuan).&#8221; (QS. An-Nisa&#8217;: 34)&nbsp;<\/p>\n\n\n\n<p>Jangan sampai Anda membiarkannya bebas, karena ini bisa membahayakan dirinya sendiri, keluarga, dan masyarakatnya secara keseluruhan. Wanita adalah fitnah (ujian) bagi wali dan seluruh masyarakatnya, sehingga dia harus dijaga. Rasulullah Ṣallallāhu ʿAlaihi wa Sallam bersabda dalam khotbah Arafah,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا<\/p>\n\n\n\n<p>&#8220;Berbuat baiklah kepada para wanita.&#8221; (HR. Bukhari dan Muslim)&nbsp;<\/p>\n\n\n\n<p>Berbuat baik kepada para wanita adalah dengan menunaikan hak-hak mereka yang telah Allah Tetapkan bagi mereka dan dengan melarang mereka melakukan sesuatu yang bisa merusak agama dan kehormatan mereka. Janganlah Anda biarkan wanita begitu saja. Inilah kenapa Allah menetapkan hal perwalian kepada para wanita.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ<\/p>\n\n\n\n<p>&#8220;Laki-laki (suami) adalah penanggung jawab atas para perempuan (istri), atas kelebihan yang Allah Berikan kepada sebagian mereka (laki-laki) atas sebagian yang lain (perempuan).&#8221; (QS. An-Nisa&#8217;: 34)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكذلك تتقي الله في كل عمل تؤديه، تتقي الله في طهارتك من الحدث الأكبر والأصغر فتطهر للصلاة، تتقي الله في صلاتك تؤديها على الوجه المطلوب كما أمرك الله.تتقي الله في كل أمور دينك بأن تقيم الدين لله عز وجل.<\/p>\n\n\n\n<p>Demikian pula Anda harus bertakwa kepada Allah dalam setiap amal yang Anda kerjakan.&nbsp;<\/p>\n\n\n\n<p>Anda bertakwa kepada Allah dalam urusan bersuci dari hadas besar dan kecil serta dalam taharah Anda untuk salat.&nbsp;<\/p>\n\n\n\n<p>Anda bertakwa kepada Allah dalam salat yang Anda kerjakan sebagaimana mestinya, sesuai dengan yang Allah Perintahkan kepada Anda.&nbsp;<\/p>\n\n\n\n<p>Anda bertakwa kepada Allah dalam segala urusan agama Anda dengan menjalankan agama ini karena Allah ʿAzza wa Jalla.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تتقي الله في معاملاتك، تتجنب الحرام والمكاسب المحرمة قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنْ الرِّبَا إِنْ كُنتُمْ مُؤْمِنِينَ) ذروا ما بقي من الربا لكم في ذمم الناس وإن كانوا أغنياء فلا تأخذ منهم الربا، وخذ رأس مالك، (وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لا تَظْلِمُونَ وَلا تُظْلَمُونَ* وَإِنْ كَانَ) المدين معسرا لا يستطيع السداد فأمهله حتى يستطيع أو خفض عنه الدين أو أعفه من الدين كله: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ) فيتقي الله في معاملاته فلا يتعامل بالمعاملات المحرمة ولا يجاري الناس، لا يبع المحرمات والخبائث والمسكرات والمخدرات، لا يبع الصور المحرمة، لا يبع إلا ما أحل الله بيعه: (وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا). يتقي الله في معاملاته مع الناس، وفي معاملاته في البضائع التي يجوز الاتجار بها والتي لا يجوز الاتجار بها، يستشعر تقوى الله في كل شيء من شؤونه.&nbsp;<\/p>\n\n\n\n<p>Anda harus bertakwa kepada Allah dalam urusan muamalah Anda dengan menjauhi perkara haram dan penghasilan yang terlarang. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنْ الرِّبَا إِنْ كُنتُمْ مُؤْمِنِينَ<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kalian memang orang beriman!&#8221; (QS. Al-Baqarah: 278)&nbsp;<\/p>\n\n\n\n<p>Tinggalkan sisa riba yang masih ada dalam tanggungan orang-orang, walaupun mereka orang-orang kaya. Jangan ambil ribanya dari mereka, ambil pokoknya saja.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَإِنْ تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لا تَظْلِمُونَ وَلا تُظْلَمُونَ<\/p>\n\n\n\n<p>&#8220;Jika kalian bertobat, maka kalian berhak atas pokok harta kalian, (dengan demikian) kalian tidak berbuat zalim (merugikan) dan tidak dizalimi (dirugikan).&#8221; (QS. Al-Baqarah: 279)&nbsp;<\/p>\n\n\n\n<p>Jika orang yang berutang sedang kesulitan dan tidak mampu membayar utang, hendaknya ia diberi penangguhan sampai mampu atau dikurangi utangnya atau bahkan bisa digugurkan semua utangnya.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ<\/p>\n\n\n\n<p>&#8220;Dan jika (orang berutang itu) dalam kesulitan, maka berilah tenggang waktu sampai dia memperoleh kelapangan, dan jika kalian menyedekahkan, itu lebih baik bagi kalian, jika kalian mengetahui.&#8221; (QS. Al-Baqarah: 280)&nbsp;<\/p>\n\n\n\n<p>Jadi, hendaknya seseorang bertakwa dalam muamalahnya. Janganlah dia bermuamalah dengan cara yang haram, menipu manusia, menjual sesuatu yang haram, barang tercela, khamar, narkoba, atau gambar yang haram. Janganlah seseorang menjual kecuali apa yang Allah Halalkan untuk dijual.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا<\/p>\n\n\n\n<p>&#8220;Allah Menghalalkan jual beli dan Mengharamkan riba.&#8221; (QS. Al-Baqarah: 275)&nbsp;<\/p>\n\n\n\n<p>Hendaknya seseorang bertakwa kepada Allah dalam urusan muamalahnya dengan manusia; dalam barang-barang dagangan yang boleh diperdagangkan dan yang tidak boleh diperdagangkan. Hendaknya dia menghadirkan dalam dirinya ketakwaan kepada Allah dalam segala urusannya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في أخلاقه ومظهره ومخبره فيلتزم بالآداب الشرعية لا يحلق لحيته ولا يوفر شرابه وإنما يعمل بالسنة.&nbsp;<\/p>\n\n\n\n<p>Hendaknya seseorang bertakwa kepada Allah dalam akhlak, lahir, dan batinnya, serta berkomitmen dengan adab dalam syariat Islam. Janganlah dia mencukur jenggotnya dan memelihara kumisnya, tetapi hendaknya dia menjalankan Sunah.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في لباسه فلا يسبل الثياب ولا يتشبه بملابس الكفار أو يلبس ملابس النساء.&nbsp;<\/p>\n\n\n\n<p>Hendaknya seseorang bertakwa kepada Allah dalam urusan pakaiannya. Janganlah ia menjulurkan pakaiannya melebihi mata kaki, menyerupai pakaian orang-orang kafir, atau memakai pakaian para wanita.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في مأكله ومشربه فلا يأكل الحرام ولا يشرب الحرام، لا يدخل جوفه الحرام فإن كل جسم نبت من السحت فالنار أولى به ، كما قال النبي صلى الله عليه وسلم.<\/p>\n\n\n\n<p>Hendaknya seseorang bertakwa kepada Allah dalam urusan makan dan minumnya. Janganlah ia memakan atau meminum sesuatu yang haram. Janganlah ia memasukkan sesuatu yang haram dalam perutnya, karena badan yang tumbuh dari perkara yang haram, maka neraka lebih layak baginya, sebagaimana hal itu disabdakan oleh Nabi Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في أولاده، لا يضيعهم ولا يهملهم أمانة في عنقه، رعية تحت ولايته، يقوم عليهم ويربيهم ويتعهدهم ويحافظ عليهم من الضياع خصوصاً في مواطن الفتن يحافظ على أولاده، فإنهم أمانة في عنقه وهو راع عليهم كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ ، ولا يترك تربية أولاده للخدميين والخديمات أو دور الرعاية أو يسرح هو لا ديري عن شيء يتابع الدنيا والمعاملات والتجارة ولا يدري عن أولاده أبدا إلا أنه يوفر لهم الطعام والشراب فقط واللباس يعطيهم السيارات الفارهه ويظن أن هذا يكفي لا حقهم عليك في أمور دينهم ألزم من تربيتهم التربية البدنية التي قد تضرهم ولا تنفعهم فيحافظ على أولاده يتقي الله في ذلك.<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah dalam urusan anak-anaknya. Jangan sampai dia menyia-nyiakan dan menelantarkan mereka, padahal mereka adalah amanah yang mereka pikul dan &#8216;rakyat&#8217; di bawah kekuasaan mereka. Dia harus mendidik, merawat, dan melindungi mereka agar tidak tersia-siakan, terutama di waktu-waktu terjadinya fitnah, hendaknya dia menjaga mereka. Mereka adalah amanah yang mereka pikul dan dia adalah pemimpin bagi mereka.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ<\/p>\n\n\n\n<p>&#8220;Setiap kalian adalah pemimpin, dan setiap kalian akan dimintai pertanggungjawaban atas apa yang dipimpinnya.&#8221; (HR. Bukhari)&nbsp;<\/p>\n\n\n\n<p>Janganlah dia membiarkan anak-anaknya dididik oleh pembantunya, panti asuhan, atau membebaskannya tanpa dia mau tahu. Dia mengawasi urusan dunia, pergaulan, dan perdagangannya, tetapi tidak mengetahui sedikit pun tentang anak-anaknya kecuali hanya mencukupi makanan, minuman, dan pakaian saja.&nbsp;<\/p>\n\n\n\n<p>Dia memberi mereka mobil mewah dan menyangka bahwa begitu saja cukup, tidak ada kewajiban apapun berkenaan perkara agama mereka, hanya fokus pada pendidikan fisik yang terkadang tidak bermanfaat bagi mereka dan malah membahayakan mereka.&nbsp;<\/p>\n\n\n\n<p>Jadi, hendaknya dia menjaga anak-anaknya dan bertakwa kepada Allah dalam mengurusi mereka.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في كل شؤونه. وكذلك يتقي الله في أي مكان كان مع الناس أو خاليا من الناس أو في بر أو بحر أو جو يتقي الله قال صلى الله عليه وسلم: اتَّقِ اللَّهَ حَيْثُ مَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ . يتقي الله مع الناس ومع إخوانه لا يظلمهم ولا يسيئوا إليهم.يتقي الله في مقاله وكلامه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً) فليتقوا الله وليقولوا قولا سديدا.يتقي الله في كل تصرفاته وتقلباته فيفعل ما أحل الله له ويتجنب ما حرم الله عليه.<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah dalam segala urusannya. Hendaknya dia bertakwa kepada Allah di mana pun dia berada, baik saat di tengah orang-orang atau saat tidak ada mereka, baik di darat, di laut, maupun di udara. Hendaknya dia bertakwa kepada Allah. Nabi Ṣallallāhu ʿAlaihi wa Sallam bersabda,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اتَّقِ اللَّهَ حَيْثُ مَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ<\/p>\n\n\n\n<p>“Bertakwalah kepada Allah di mana pun engkau berada, iringilah kejelekan dengan kebaikan niscaya kebaikan itu akan menghapusnya, dan pergaulilah manusia dengan akhlak yang baik.” (HR. Tirmidzi).&nbsp;<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah ketika bersama orang-orang dan saudara-saudaranya. Janganlah dia menzalimi mereka atau berlaku buruk terhadap mereka.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman! Bertakwalah kalian kepada Allah dan ucapkanlah perkataan yang benar.&#8221; (QS. Al-Ahzab: 70)&nbsp;<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah dan mengucapkan perkataan yang benar. Hendaknya dia bertakwa kepada Allah dalam ucapan dan perkataannya. Hendaknya dia bertakwa kepada Allah dalam segala gerak-gerik dan tindak tanduknya dengan melakukan apa yang Allah Halalkan dan menjauhi apa yang Allah Haramkan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">يتقي الله في مجتمعه، فيقوم بالدعوة إلى الله، والأمر بالمعروف النهي عن المنكر فإن هذا مما أوجبه الله على المسلم أن لا يقتصر على نفسه بل يوجه إخوانه بالنصيحة والملاحظة القيمة ولا يتركهم فيما هم عليه ويقول أنا ما علي هذا على الهيئة أو على فلان أو علان: مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ وَذَلِكَ أَضْعَفُ الإِيمَانِ هذا من الأمانة الأمر بالمعروف والنهي عن المنكر أمانة في ذمتك، تقوم بما تستطيع منها وتبرئ ذمتك.<\/p>\n\n\n\n<p>Hendaknya dia bertakwa kepada Allah dalam segala urusannya dengan masyarakatnya. Dia harus mengajak mereka kepada Allah, memerintahkan kepada kebaikan, dan mencegah kemungkaran. Inilah salah satu perkara yang diperintahkan oleh Allah kepada seorang muslim, sehingga dia tidak hanya mengurusi dirinya sendiri, melainkan juga membimbing saudara-saudaranya dengan nasihat dan krikitan yang baik. Janganlah dia membiarkan mereka tetap berada dalam keadaan mereka dan mengatakan,&nbsp;<\/p>\n\n\n\n<p>&#8220;Aku tidak punya wewenang mengurusi ini. Ini kewajiban lembaga ini atau si fulan.&#8221;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ وَذَلِكَ أَضْعَفُ الإِيمَانِ<\/p>\n\n\n\n<p>&#8220;Barang siapa di antara kalian yang melihat kemungkaran, maka hendaklah ia mengubahnya dengan tangannya. Jika tidak mampu, hendaklah ia mengubahnya dengan lisannya. Jika tidak mampu, hendaklah ia mengubahnya (mengingkarinya) dengan hatinya, dan itulah selemah-lemahnya keimanan.” (HR. Muslim)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعليك أن تتقي الله في كل مجال وفي كل تصرف وفي كل عبادة تعبد الله بها أن تتقي الله حق التقوى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)، (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ) فمن اتقى الله حسب استطاعته ومقدرته فقد اتقى الله حق تقاته، وإلا فتقوا الله حق تقاته لا يطيقها أحد إلا الأفراد الخواص من الناس؛ لكن إذا اتقى الله حسب استطاعته فقد أدى ما عليه.فاتقوا الله، عباد الله، في كل أموركم، راقبوا الله سبحانه وتعالى في كل تصرفاتكم.<\/p>\n\n\n\n<p>Maka dari itu, Anda harus bertakwa kepada Allah dalam segala hal, dalam segala tindakan, dan dalam setiap ibadah yang Anda lakukan untuk menyembah Allah. Bertakwalah kepada Allah dengan sebenar-benarnya takwa.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman! Bertakwalah kepada Allah sebenar-benar takwa kepada-Nya dan janganlah kalian mati kecuali dalam keadaan berislam.&#8221; (QS. Ali &#8216;Imran: 102)&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ<\/p>\n\n\n\n<p>&#8220;Maka, bertakwalah kalian kepada Allah menurut kesanggupan kalian.&#8221; (QS. At-Tagabun: 16)&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang bertakwa kepada Allah semampunya dan menurut kesanggupannya, maka dia telah bertakwa kepada Allah dengan sebenar-benarnya takwa.&nbsp;<\/p>\n\n\n\n<p>Meskipun demikian, takwa kepada Allah dengan sebenar-benarnya takwa tidak akan bisa oleh seorang pun kecuali orang-orang tertentu. Hanya saja, jika seseorang sudah bertakwa kepada Allah sesuai dengan kemampuannya, maka ia telah menunaikan apa yang menjadi kewajibannya.&nbsp;<\/p>\n\n\n\n<p>Oleh sebab itu, bertakwalah kepada Allah, wahai hamba Allah dalam segala urusan kalian, dan hadirkanlah rasa <em>Murāqabah<\/em> (merasa diawasi oleh Allah) dalam segala perbuatan kalian.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اتقوا الله في أنفسكم، واتقوا الله في أولادكم وفي بيوتكم اتقوا الله في نساءكم، اتقوا الله في تجارتكم ومكاسبكم، اتقوا الله في كل تقلباتكم وتصرفاتكم فإنكم مسئولون أمام الله سبحانه وتعالى ومحاسبون ومجزيون إن أهملت فلست بمهمل.فتقي الله في نفسك، واتقي الله في كل ما أمرت أن تتقيه وتتجنبه، تتجنب المحرمات هذا توقيها، وتفعل الواجبات وتؤديها هذه تقوى الله في الأعمال.<\/p>\n\n\n\n<p>Bertakwalah kepada Allah berkenaan dengan diri Anda sendiri. Bertakwalah kepada Allah berkenaan dengan anak-anak Anda dan rumah tangga Anda.&nbsp;<\/p>\n\n\n\n<p>Bertakwalah kepada Allah berkenaan dengan wanita-wanita di bawah perwalian Anda. Bertakwalah kepada Allah berkenaan dengan perdagangan dan penghasilan Anda. Bertakwalah kepada Allah berkenaan dengan tindak tanduk dan perilaku Anda, karena Anda akan mempertanggungjawabkannya di hadapan Allah Subẖānahu wa Taʿālā lalu dihisab dan diberi balasan. Jika Anda lalai, maka sungguh, Anda tidak akan dilalaikan pada hari kiamat.<\/p>\n\n\n\n<p>Jadi, bertakwalah kepada Allah berkenaan dengan diri Anda sendiri dan segala hal yang diperintahkan kepada Anda untuk diwaspadai dan dijauhi. Menjauhi perkara yang haram, demikianlah cara menghindarinya, serta dengan melakukan dan menunaikan kewajiban. Demikianlah takwa dengan amal perbuatan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">تتقي الله في كل شؤون حياتك، وفي كل ما ولاك الله عليك، (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ) اتقوا الله في اجتناب ما يدخلكم النار، تجنبوه فإن النار محفوفة بالشهوات والجنة محفوفة بالمكارة، لن تحصلوا على الجنة إلا بتقوى الله أعدت للمتقين والنار أعدت للكافرين وهي محفوفة بالشهوات، والجنة محفوفة بالمكارة.&nbsp;<\/p>\n\n\n\n<p>Hendaknya Anda bertakwa kepada Allah dalam segala urusan kehidupan Anda dan dalam segala sesuatu yang telah Allah Karuniakan kepada Anda.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ<\/p>\n\n\n\n<p>&#8220;Dan peliharalah diri kalian dari api neraka, yang telah disiapkan bagi orang kafir.&#8221; (QS. Ali &#8216;Imran: 131)&nbsp;<\/p>\n\n\n\n<p>Bertakwalah kepada Allah dalam menghindari perkara yang akan memasukkan Anda ke neraka. Hindarilah, karena neraka itu diliputi dengan hawa nafsu dan surga diliputi dengan hal-hal yang dibenci. Anda tidak akan mendapatkan surga kecuali dengan bertakwa. Surga telah disediakan bagi orang-orang yang bertakwa dan neraka telah disiapkan bagi orang-orang kafir. Neraka itu diliputi dengan hawa nafsu dan surga diliputi dengan hal-hal yang dibenci.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعليك أن تتقي الله في طلب الجنة وإنجاء نفسك من النار أعوذ بالله من الشيطان الرجيم: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً* وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْراً)، بارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Oleh sebab itu, bertakwa kepada Allah dalam mencari surga dan menyelamatkan diri dari neraka. Aku berlindung kepada Allah dari godaan setan yang terkutuk,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً* وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْراً<\/p>\n\n\n\n<p>&#8220;Barang siapa bertakwa kepada Allah niscaya Dia akan Membukakan jalan keluar baginya, dan Memberinya rezeki dari arah yang tidak disangka-sangkanya, dan barang siapa bertawakal kepada Allah, niscaya Allah akan Mencukupi (keperluan)nya. Sesungguhnya Allah Melaksanakan urusan-Nya. Sungguh, Allah telah Menetapkan kadar (ketentuan) bagi setiap sesuatu.&#8221; (QS. At-Talaq: 2-3)&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Memberkahi saya dan Anda dengan al-Quran yang agung ini dan Memberikan manfaat kepada kita dengan penjelasan dan zikir yang penuh hikmah yang ada di dalamnya. Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun dan bertobatlah kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا،<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji bagi Allah atas karunia dan kebaikan-Nya. Aku bersyukur atas taufik dan anugerah-Nya. Aku bersaksi dengan mengagungkan kedudukan-Nya bahwa tiada ilah yang berhak disembah kecuali Allah semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. Semoga selawat dan salam yang banyak dari Allah tercurah kepada beliau dan keluarga serta para Sahabat beliau.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد: أيها الناس، هناك فئة أو كثير من الناس يشمئز ويغضب إذا قيل له: اتقي الله، ويظن أنك تنتقده ولا يعلم أنك تنصحه وأنك تريد له الخير: (وَمِنْ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ) مظهره طيب ولكن مخبره خبيث (وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ) لا يتحاشى الكلام السيئ ولا يتحاشى اللغو والشتم والسباب: (وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ) ألم يعلم أن الله أمر رسوله بالتقوى، وهو اتقى الناس عليه الصلاة والسلام، قال(يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ) كفيف يأنف المسلم إذا قيل له: اتقي الله، عليه أن يتقي الله ، وأن يتفحص أعماله وتصرفاته فيعدل ما كان منها من سيء وعليه أن يشكر للناصح ويدعو له، ولكن مع العلم أن النصيحة والأمر بتقوى الله لا تكون علانية عند الناس؛ بل تكون بين الناصح والمنصوح تكون سرية فإن هذا ادعى للقبول وأوصل للنصيحة قد تأخذه العزة بالإثم إذا جاهره بذلك ولكنه لو أسر له فيما بينه وبينه لكن ذلك ادعى للقبول وأخلص في النصيحة.<\/p>\n\n\n\n<p>Adapun berikutnya, wahai manusia, ada sekelompok orang atau banyak orang meradang atau marah jika dikatakan kepadanya, &#8220;<em>Ittaqillāh!” <\/em>(Bertakwalah kepada Allah!) Karena dia mengira bahwa Anda sedang mengkritisinya. Dia tidak mengerti bahwa Anda sedang menasihatinya dan bahwa Anda mengharapkan kebaikan untuknya.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَمِنْ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ<\/p>\n\n\n\n<p>&#8220;Dan di antara manusia ada yang pembicaraannya tentang kehidupan dunia mengagumkanmu (wahai Muhammad), dan dia bersaksi kepada Allah mengenai apa yang ada dalam hatinya.&#8221; (QS. Al-Baqarah: 204)&nbsp;<\/p>\n\n\n\n<p>Lahirnya baik tapi batinnya busuk.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ<\/p>\n\n\n\n<p>&#8220;Dia bersaksi kepada Allah mengenai apa yang ada dalam hatinya, padahal dia adalah penentang yang paling keras.&#8221; (QS. Al-Baqarah: 204)&nbsp;<\/p>\n\n\n\n<p>Dia tidak bisa meninggalkan perkataan yang buruk dan sia-sia mapun celaan dan hinaan.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ<\/p>\n\n\n\n<p>&#8220;Dan apabila dikatakan kepadanya, &#8216;Bertakwalah kepada Allah!&#8217; Serta-merta kesombongannya untuk berbuat dosa menguasainya, maka pantaslah neraka jahanam baginya, dan sungguh (jahanam itu) tempat tinggal yang terburuk.&#8221; (QS. Al-Baqarah: 206)&nbsp;<\/p>\n\n\n\n<p>Tidakkah dia mengetahui bahwa Allah Memerintahkan Rasul-Nya untuk bertakwa, padahal beliau Ṣallallāhu ʿAlaihi wa Sallam adalah orang yang paling bertakwa? Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ<\/p>\n\n\n\n<p>&#8220;Wahai Nabi! Bertakwalah kepada Allah!&#8221; (QS. Al-Ahzab: 1)&nbsp;<\/p>\n\n\n\n<p>Lantas bagaimana seorang muslim tidak terima jika dikatakan kepadanya, &#8220;Bertakwalah kepada Allah!&#8221;?&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, hendaknya dia bertakwa kepada Allah dan memeriksa kembali amalan dan perbuatannya lalu memperbaiki keburukannya. Hendaknya dia berterima kasih kepada orang yang menasihatinya dan mendoakan kebaikan untuknya.&nbsp;<\/p>\n\n\n\n<p>Namun harus diketahui bahwa nasihat dan perintah untuk bertakwa tidak boleh ditampakkan di depan khalayak, melainkan harus bersifat rahasia antara yang menasihati dan yang dinasihati, karena nasihat yang seperti ini lebih berpotensi untuk diterima dan lebih mengena, karena terkadang seseorang itu dikuasai kesombongan untuk melakukan dosa jika ia dinasihati terang-terangan.&nbsp;<\/p>\n\n\n\n<p>Namun jika ia merahasiakannya, yang diketahui hanya antara mereka saja, maka nasihat seperti itu lebih ikhlas dan lebih mungkin diterima.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واعلموا أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار. (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، البشير النذير الذي بلغ البلاغ المبين ونصح أمته وأدى ما أرسله الله إليه وبلغ ما أرسله الله به إلى أمته فصلوات الله وسلامه عليه دائما وأبدا وعلى أهله وأصحابه خصوصا الخلفاء الراشدين أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n\n\n\n<p>Ketahuilah, bahwa sesungguhnya sebaik-baik perkataan adalah kitabullah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Sejelek-jelek perkara adalah (perkara agama) yang diada-adakan, dan setiap bidah adalah kesesatan. Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>, dan barang siapa yang menyimpang darinya maka dia menyimpang menuju neraka.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n\n\n\n<p>“Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman, berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.” (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkan selawat serta salam atas hamba-Mu, rasul-Mu, nabi kita Muhammad, sang pemberi kabar gembira dan pemberi peringatan, yang telah menyampaikan dengan sejelas-jelasnya, menasihati umatnya, dan menunaikan risalah yang Allah Berikan, dan menyampaikan kepada umatnya risalah yang Allah Berikan kepadanya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya selalu dan senantiasa terlimpah untuk beliau dan keluarga beliau serta para Sahabat, terutama para Khulafaur Rasyidin; Abu Bakar, Umar, Utsman, dan Ali, serta para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ من أراد الإسلام والمسلمين بسوء فأشغله بنفسه، اللَّهُمَّ كف عنا عدوان المعتدين وشر الطغاة والمفسدين، اللَّهُمَّ اجعل كيدهم في نحرهم، اللَّهُمَّ عن نعوذ بك من شرورهم، اللَّهُمَّ لا تسلطهم علينا بذنوبنا وسيئاتنا<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jadikanlah negeri ini negeri yang aman dan tenteram, demikian juga seluruh negeri kaum muslimin secara umum, wahai Tuhan semesta alam. Ya Allah, barang siapa yang menginginkan keburukan bagi Islam dan kaum muslimin, maka Sibukkan dia dengan dirinya sendiri.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Hentikan kezaliman orang-orang zalim dan kejahatan para tiran perusak. Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka. Ya Allah, jangan Engkau Kuasakan mereka atas kami karena dosa-dosa dan keburukan kami.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فكثير من الناس إنما يلوم الكفار ويلقي ويلعن الكفار ويسب الكفار ولكنه لا ينظر في أعماله وينظر ما الذي سلط الكفار عليه عليه أن يصلح نفسه ويصلح مجتمعه حسب مقدرته، ويعلم أن الكفار ما تسلطوا عليه إلا عقوبة له وبسبب ذنوبه، فلو أن المسلمين أصلحوا أحوالهم وأقاموا دينهم وحكموا بشرع الله لما تسلط عليهم الكفار لأذل الله الكفار كما حصل لصدر هذه الأمة<\/p>\n\n\n\n<p>Banyak orang hanya menyalahkan orang-orang kafir, melontarkan cacian dan kutukan terhadap orang-orang kafir, dan mencela mereka, tetapi mereka tidak melihat perbuatan mereka sendiri dan sebab-sebab yang membuat orang-orang kafir menguasai mereka. Maka dari itu, setiap orang harus memperbaiki dirinya dan masyarakatnya sesuai kemampuannya, dan harus mengetahui bahwa orang-orang kafir tidaklah bisa menguasai mereka kecuali karena itu adalah hukuman bagi mereka dan disebabkan oleh dosa-dosa mereka sendiri.&nbsp;<\/p>\n\n\n\n<p>Seandainya kaum muslimin memperbaiki keadaan mereka, mengamalkan agama mereka, dan berhukum dengan hukum Allah, niscaya mereka tidak akan dikuasai oleh orang-orang kafir dan Allah akan Menghinakan orang-orang kafir, sebagaimana hal itu telah terjadi pada generasi awal umat ini.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;أنها انتصر على أهل الأرض وسلبت الممالك الكبار لأنهم قاموا بما اوجب الله عليهم نحو أنفسهم فأصلحوا أحوالهم وأنفسهم أولا وجاهدوا أنفسهم أولا ثم جاهدوا الكفار والمنافقين فلذلك نصرهم الله وأعزهم الله وخذل أعدائهم، اللَّهُمَّ أحفظ أمنا وإيماننا واستقرارنا في أوطاننا، اللَّهُمَّ أمنا في دورنا وأصلح ولاة أمورنا، اللَّهُمَّ كف عنا بأس الذين كفروا فأنت أشد بأسا وأشد تنيلا ، اللَّهُمَّ أصلح أحوال المسلمين، اللَّهُمَّ ردهم إلى الدين ردا حميدا حتى ينتصروا على عدوهم ويحموا بلادهم إنك على كل شيء قدير.<\/p>\n\n\n\n<p>Mereka menang atas para penduduk bumi dan menguasai kerajaan-kerajaan besar karena mereka menerapkan dalam diri mereka apa yang diperintahkan oleh Allah kepada mereka. Mereka terlebih dahulu memperbaiki keadaan diri mereka dan melawan hawa nafsu dalam diri mereka, barulah kemudian mereka berperang melawan orang-orang kafir dan munafik.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itulah Allah Menolong dan Memuliakan mereka dan Menghinakan musuh-musuh mereka. Ya Allah, Jagalah keamanan dan keimanan kami serta kestabilan negeri-negeri kami. Ya Allah, Jagalah keamanan, keimanan, serta ketenangan kami di negeri-negeri kami.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di wilayah-wilayah kami dan Perbaikilah para pemegang kekuasaan kami. Ya Allah, Tahanlah serangan orang-orang kafir terhadap kami, sesungguhnya Engkau Maha Keras serangan dan siksaan-Nya. Ya Allah, Perbaikilah keadaan kaum muslimin. Ya Allah, Kembalikan mereka kepada agama mereka dengan cara yang baik agar mereka mendapatkan kemenangan atas musuh-musuh dan bisa melindungi negeri mereka, sesungguhnya Engkau Maha Mampu atas segala sesuatu.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya Allah Menyuruh kalian untuk berlaku adil, dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah Melarang dari perbuatan keji, kemungkaran, dan permusuhan. Dia Memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran, dan tepatilah perjanjian dengan Allah apabila kalian berjanji dan janganlah kalian membatalkan sumpah-sumpah kalian itu sesudah kalian meneguhkannya, sedang kalian telah menjadikan Allah sebagai Saksi kalian (terhadap sumpah-sumpahmu itu).&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya Allah Mengetahui apa yang kamu perbuat. Ingatlah Allah niscaya Allah akan mengingatmu dan syukuri nikmat-Nya niscaya dia menambah bagimu. Sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15079\">https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15079<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/11VNAvXSxfkGNNQu6oCeRSxcXfOL8hrB4\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1tcB_PmbM_p5QOaBWuH0h158qTT-SJkDN\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>التقوى ومجالاتها خطبة الجمعة 10-02-1435هـ Takwa dan Bidang-bidangnya Khotbah Jumat tanggal 10\/2\/1435 H الخطبة الأولى الحمد لله معز من أطاعه واتقاه ومذل من خالف أمره وعصاه، وأشهد أن لا إله إلا الله وحده لا شريك له ولا نعبد إلا إياه، وأشهد أن محمدا عبده ورسوله ومصطفاه، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلم [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6589,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6582"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6582"}],"version-history":[{"count":6,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6582\/revisions"}],"predecessor-version":[{"id":6588,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6582\/revisions\/6588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6589"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}