{"id":6590,"date":"2024-01-26T11:13:18","date_gmt":"2024-01-26T04:13:18","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6590"},"modified":"2024-01-26T11:13:19","modified_gmt":"2024-01-26T04:13:19","slug":"nasihat-pemilu-untuk-umat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6590-nasihat-pemilu-untuk-umat.html","title":{"rendered":"Nasihat Pemilu Untuk Umat"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p class=\"arab\">إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p class=\"arab\">يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p class=\"arab\">وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ:<\/p>\n\n\n\n<p class=\"arab\">أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Hadirin yang dimuliakan Allah,<\/p>\n\n\n\n<p>Sebagaimana yang sudah kita ketahui bersama, masyarakat kita saat ini sedang berada di tahun politik. Dan terkadang, antara satu dengan yang lain mereka saling menyudutkan. Oleh karena itu, izinkan kami menyampaikan beberapa nasihat mengenai apa yang harus diketahui dan dilakukan seorang muslim dalam tahun politik ini.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Yang perlu kita pahami bahwa dalam kondisi sekacau apapun yang terjadi di masyarakat, kita tetap diperintahkan untuk terus beribadah kepada Allah. Bahkan, nilai ibadah dalam situasi chaos, dalam kondisi kacau, pahalanya lebih besar dibanding beribadah dalam kondisi normal. Sebagaimana yang disebutkan dalam sebuah hadits, Rasulullah shallallhu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">العِبادةُ في الهرَجِ كالهِجرةِ إليَّ<\/p>\n\n\n\n<p>“Beribadah dalam situasi kacau, pahalanya seperti berhijrah kepadaku.” [HR. At-Turmudzi 2201].<\/p>\n\n\n\n<p>Kita sama-sama memahami, tidak ada lagi aktivitas berhijrah demi bertemu dengan Nabi shallallahu ‘alaihi wa sallam. Karena beliau telah meninggal. Walaupun saat beliau hidup, Kota Mekah pun telah menjadi negeri muslim. Sehingga tidak perlu saat itu penduduk Mekah untuk hijrah ke Madinah. Namun, seorang muslim masih bisa mendapatkan pahala seperti seorang yang berhijrah kepada beliau. Yaitu, dengan cara seorang muslim tetap menjaga ibadahnya kepada Allah. Ia tetap fokus melakukan ketaatan kepada Allah walaupun kondisi yang terjadi di tengah masyarakat sedang berjalan tidak normal.<\/p>\n\n\n\n<p>Karena itu jamaah yang dimuliakan Allah, jangan sampai perhatian kita 100% tertuang hanya dalam urusan politik. Sementara dalam urusan ibadah dan yang lainnya kita tinggalkan.<\/p>\n\n\n\n<p><strong>Kedua<\/strong>: Kita perlu memahami, kondisi bermusuhan dan ketegangan yang terjadi antara satu orang dengan yang lainnya, semuanya akan berlanjut di akhirat apabila tidak diselesaikan di dunia. Karena itu, Allah selalu memerintahkan kita untuk menjaga persatuan dan persahabatan dengan sesama muslim. Dan kita juga diperintahkan untuk menjaga ketenangan di lingkungan.&nbsp;<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟&nbsp;<\/p>\n\n\n\n<p>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai…” [Quran Ali Imran: 103].<\/p>\n\n\n\n<p>Dan yang namanya permusuhan, kalau tidak selesai di dunia ini, akan Allah ulang kembali di akhirat persis kejadiannya seperti apa. Lalu Allah adili. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ *&nbsp;&nbsp;إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ<\/p>\n\n\n\n<p>“Sesungguhnya kamu akan mati dan sesungguhnya mereka akan mati (pula). Kemudian sesungguhnya kamu pada hari kiamat akan berbantah-bantah di hadapan Tuhanmu.” [Quran Az-Zumar: 30-31]<\/p>\n\n\n\n<p>Tatkala firman Allah ini turun, sahabat Zubair bin al-Awwam radhiallahu ‘anhu mengatakan,&nbsp;<\/p>\n\n\n\n<p class=\"arab\">أَيْ رَسُوْلَ اللهِ، أَيُكَرِّرُ عَلَيْنَا مَا كَانَ بَيْنَنَا فِي الدُنْيَا مَعَ خَوَاصِ الذُنُوْبِ ؟<\/p>\n\n\n\n<p>“Wahai Rasulullah, apakah sengketa yang terjadi di antara kita pada hari kiamat nanti akan diulang disamping kita juga mempertanggung-jawabkan dosa dari diri kita sendiri”?<\/p>\n\n\n\n<p>Perhatikan jawaban Rasulullah berikut,<\/p>\n\n\n\n<p class=\"arab\">نَعَمْ لَيُكَرِّرَنَّ عَلَيْكُمْ، حَتَّى يُؤَدِّيَ إِلَى كُلِّ ذِيْ حَقٍّ حَقَّهُ<\/p>\n\n\n\n<p>“Iya, akan diulangi. Hingga setiap orang yang memiliki hak akan memperoleh haknya masing-masing.”&nbsp;&nbsp;Kemudian Zubair bin al-Awwam langsung berkomentar,<\/p>\n\n\n\n<p class=\"arab\">وَاللهِ إِنَّ الْأَمْرَ لَشَدِيْدٌ<\/p>\n\n\n\n<p>“Demi Allah, jika seperti itu tentu urusannya akan sangat berat.”<\/p>\n\n\n\n<p>Karena itu jamaah yang dimuliakan Allah, menghindar dari sengketa itu lebih baik dibanding seseorang yang tetap maju tatkala melihat ada potensi perselisihan, permusuhan, dan keributan. Nabi shallallahu ‘alaihi wa sallam menjami bagi orang-orang yang mundur dari perdebatan yang ujungnya adalah keributan. Sengketa masalah harta yang meutus kekerabatan. Mendapat keutamaan rumah di surga. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا<\/p>\n\n\n\n<p>“Aku akan menjamin rumah di tepi surga bagi seseorang yang meninggalkan perdebatan meskipun benar.” [HR. Abu Dawud 4167].<\/p>\n\n\n\n<p>Kemudian jamaah yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Setiap bentuk penghinaan dan semua sikap yang menyakiti hati orang lain yang tidak dibenarkan oleh syariat, nanti akan ada pertanggung-jawaban di akhirat dan itu mengurangi nilai pahala yang kita miliki. Nabi shallallahu ‘alaihi wa sallam dalam sebuah hadits menyebutkan tentang orang yang muflis, orang yang bangkrut pada hari kiamat nanti. Beliau mengatakan,<\/p>\n\n\n\n<p class=\"arab\">إنَّ المُفلسَ من أُمَّتي مَن يأتي يومَ القيامةِ بصلاةٍ وصيامٍ ، وزكاةٍ ، ويأتي وقد شتَم هذا ، وقذَفَ هذا ، وأكلَ مالَ هذا ، وسفكَ دمَ هذا ، وضربَ هذا ، فيُعْطَى هذا من حَسناتِه ، وهذا من حسناتِه ، فإن فَنِيَتْ حَسناتُه قبلَ أن يُقضَى ما عليهِ ، أُخِذَ من خطاياهم ، فطُرِحَتْ عليهِ ، ثمَّ طُرِحَ في النَّارِ<\/p>\n\n\n\n<p>“Sesungguhnya orang yang bangkrut di kalangan umatku adalah mereka yang nanti pada hari kiamat datang dengan membawa pahala shalat, puasa, zakat. Selain itu, ia juga membawa dosa mencela si A, menuduh si B, makan harta si C, menumpahkan darah D, memukul E, lalu pahala kebaikannya tadi bagi-bagikan kepada A,B,C,D, dan E. Kalau pahala kebaikannya habis sementara tanggungan dia belum tertunaikan, diambillah dosa-dosa orang-orang yang dia zalimi tadi, lalu ditanggungkan kepadanya. Lalu ia dilemparkan ke neraka.” [HR Muslim 2581].<\/p>\n\n\n\n<p>Selanjutnya jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p><strong>Ketiga<\/strong>: Keberadaan pemimpin yang ada di sekitar kita merupakan cerminan dari perbuatan yang beredar di tengah masyarakatnya. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p class=\"arab\">&nbsp;وَكَذَٰلِكَ نُوَلِّى بَعْضَ ٱلظَّٰلِمِينَ بَعْضًۢا بِمَا كَانُوا۟ يَكْسِبُونَ<\/p>\n\n\n\n<p>“Dan demikianlah Kami jadikan orang-orang yang zalim itu menjadi pemimpin bagi orang zalim yang lain disebabkan apa yang mereka usahakan.” [Quran Al-An’am: 129].<\/p>\n\n\n\n<p>Karena itu, apabila rakyatnya baik, maka Allah akan anugerahkan pemimpin yang baik. Demikian juga sebaliknya, rakyat yang buruk pasti akan memilih pemimpin yang buruk. Yang program-programnya sesuai dengan syahwat dan keinginan mereka. Sehingga para ulama memberikan kaidah,<\/p>\n\n\n\n<p class=\"arab\">كَمَا تَكُوْنُوْنَ يُوَلَّى عَلَيْكُمْ<\/p>\n\n\n\n<p>“Sebagaimana kondisi kalian, maka seperti itulah kondisi pemimpin yang akan memimpin kalian.”<\/p>\n\n\n\n<p>Dengan demikian, pemimpin adalah bagian dari elemen masyarakat. Kalau masyarakatnya baik, Allah akan anugerahkan kepada mereka pemimpin yang baik. Dan demikian sebaliknya. Sehingga, tatkala kita berharap pemimpin yang baik, kita harus berusaha memperbaiki diri kita, memperbaiki masyarakat, dengan cara mengingatkan mereka agar bersama-sama kembali ke jalan Allah Ta’ala. Edukasi tidak hanya disampaikan kepada lapisan atas, tapi kepada masyarakat secara umum.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Selanjutnya, tatkala seseorang telah menjadi pemimpin, tugas rakyat adalah menjadi rakyat yang baik. Salah satunya yaitu menghormati pemimpinnya. Dalam hadits Riwayat Imam Muslim, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p class=\"arab\">السُلْطَانُ ظِلُّ اللهِ فِي الأَرْضِ فَمَنْ أَكْرَمَهُ أَكْرَمَهُ اللهُ وَمَنْ أَهَانَهُ أَهَانَهُ اللهُ<\/p>\n\n\n\n<p>“Pemimpin adalah naungan Allah di muka bumi. Siapa yang memuliakan pemimpin, Allah akan memuliakannya. Dan siapa yang menghinakan pemimpin, Allah juga akan menghinakannya.”&nbsp;<\/p>\n\n\n\n<p>Di zaman pemerintah Utsman bin Affan radhiallahu ‘anhu, ada banyak sekali orang yang menghina Utsman bin Affan. Salah seorang ulama generasi tabi’in yang bernama Abdullah bin Amir bin Rabi’ah mengatakan, “Ayahku termasuk di antara orang yang tidak mau menghina Utsman. Sampai ia berdoa di shalat malamnya, ‘Ya Allah, lindungilah aku dari segala bentuk fitnah. Sebagaimana engkau lindungi orang-orang shaleh dari segala bentuk fitnah’.”<\/p>\n\n\n\n<p>Abdullah bin Amir menceritakan, “Allah melindungi ayahku sehingga beliau tidak mengalami sakit hingga kematiannya.”<\/p>\n\n\n\n<p>Di sinilah letak Allah melindungi seorang hamba. Dalam keadaan masyarakat pada umumnya menghina pemimpinnya. Namun, beliau tetap bersabar untuk tidak memberikan penghinaan kepada pemimpinnya.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p><strong>Keempat<\/strong>: Ini adalah suatu yang paling utama, yaitu kita memperbanyak doa kepada Allah Ta’ala. Sebab seorang pemimpin itu ditunjuk oleh Allah. Dengan takdir dan hikmahnya Allah menjadikan salah seorang dari tiga pilihan yang ad aini menjadi pemimpin.&nbsp;<\/p>\n\n\n\n<p>Dalam situasi politik seperti ini, kita tidak mengetahui apa yang akan terjadi kedepan. Siapa yang akan menjadi pemenang. Dalam kondisi seperti ini, kita serahkan harapan kita kepada Allah Ta’ala. Semoga Allah memberikan kepada kita pemimpin yang baik. Di antara doa yang diajarkan oleh Nabi shallallahu ‘alaihi wa sallam adalah<\/p>\n\n\n\n<p class=\"arab\">وَلاَ تُسَلِّطْ عَلَيْنَا مَنْ لاَ يَرْحَمُنَا<\/p>\n\n\n\n<p>“Dan janganlah Engkau jadikan orang yang tidak menyayangi kami sebagai pemimpin kami&#8217;.”<\/p>\n\n\n\n<p>Kita memohon kepada Allah, agar Allah menjadikan negera kita negeri yang aman, rakyat yang bersyukur, dan pemimpin-pemimpin yang sayang kepada rakyat, adil, dan amanah dalam mengemban jabatannya. Demikian sebagai khotbah yang pertama.<\/p>\n\n\n\n<p class=\"arab\">أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p class=\"arab\">الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p class=\"arab\">أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p><strong>Kelima<\/strong>: Di bagian akhir, khotib ingin menyampaikan sesuatu yang penting untuk kita perhatikan. Bahwa Nabi shallallahu ‘alaihi wa sallam memberikan peringatan keras terhadap aktivitas sogok-menyogok. Sampai-sampai beliau memberikan lakna. Sebagaimana dalam sebuah hadits,<\/p>\n\n\n\n<p class=\"arab\">لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الرَّاشِيَ وَالْمُرْتَشِيَ وَالرَّائِشَ<\/p>\n\n\n\n<p>“Rasulullah melaknat seorang yang menyogok, yang disogok, dan menjadi perantara sogok.” [HR. Ahmad].<\/p>\n\n\n\n<p>Para ulama menyampaikan, apabila ada seorang calon yang menjadi bagian dari pemilihan lalu memberi sesuatu apapun bentuknya kepada masyarakat. Baik uang, barang, jasa tertentu, dll. para ulama mengatakan, itu statusnya adalah sogok. Rakyat yang menerima ini dilaknat oleh Nabi shallallahu ‘alaihi wa sallam. Demikian juga calon yang memberi dan perantaranya. Oleh karena itu, tidak benar ungkapan seseorang ambil duitnya lalu coblos sesuai pilihan. Tidak. Karena semua itu dilaknat oleh Rasulullah shallallahu ‘alaihi wa sallam.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dirahmati Allah,<\/p>\n\n\n\n<p>Mari kita sikapi pemilu ini dengan ketakwaan kepada Allah Ta’ala. Agar Allah menganugerahkan kepada kita pemimpin yang baik. Kita bersama-sama menguatkan tekad untuk mengamalkan lima poin yang khotib sampaikan. Pertama: tetap fokus taat kepada Allah dalam setiap kondisi. Kedua: jangan sampai tahun politik kita memiliki banyak sengketa dengan orang lain. Ketiga: pemimpin adalah cerminan yang dipimpin. Keempat: memperbanyak doa. Dan kelima: menjauhi sogok-menyogok.<\/p>\n\n\n\n<p>Semoga Allah menganugerahkan kepada kita pemimpin yang bertakwa kepada Allah dan sayang kepada rakyatnya. Dan menjadikan negara kita ini aman, adil, dan makmur.<\/p>\n\n\n\n<p class=\"arab\">﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p class=\"arab\">اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p class=\"arab\">عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Diadaptasi dari khotbah Jumat Ustadz Ammi Nur Bait dengan beberapa penyesuaian.<\/p>\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6591,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6590"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6590"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6590\/revisions"}],"predecessor-version":[{"id":6592,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6590\/revisions\/6592"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6591"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}