{"id":6594,"date":"2024-02-12T22:50:02","date_gmt":"2024-02-12T15:50:02","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6594"},"modified":"2024-02-12T22:50:04","modified_gmt":"2024-02-12T15:50:04","slug":"fitnah-keji-terhadap-istri-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6594-fitnah-keji-terhadap-istri-nabi.html","title":{"rendered":"Fitnah Keji Terhadap Istri Nabi"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Allah lah yang menciptakan manusia. Lalu Allah memberikan keutamaan yang berbeda-beda di antara mereka. Yang paling mulia dan paling Allah cintai dari mereka adalah para nabi dan rasul. Kemudian setelah itu para sahabat Nabi shallallahu ‘alaihi wa sallam. Baik laki-laki maupun perempuan. Sehingga dalam kategori wanita, wanita-wanita yang paling mulia secara umum adalah para sahabat perempuan. Lebih khusus lagi istri-istri Nabi Muhammad shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Yang paling mulia dari istri-istri Nabi adalah Ummul Mukminin Aisyah radhiallahu ‘anha. Dan sunnatullah berlaku bagi setiap orang sebagaimana yang disabdakan Nabi shallallahu ‘alaihi wa sallam yang diriwayatkan oleh Saad bin Abi Waqqash radhiallahu ‘anhu,<\/p>\n\n\n\n<p>قلتُ : يا رسولَ اللهِ أيُّ النَّاسِ أشدُّ بلاءً ؟ قال : الأنبياءُ ثمَّ الأمثلُ فالأمثلُ ، يُبتلَى الرَّجلُ على حسْبِ دِينِه ، فإن كان دِينُه صُلبًا اشتدَّ بلاؤُه ، وإن كان في دِينِه رِقَّةٌ ابتلاه اللهُ على حسْبِ دِينِه فما يبرَحُ البلاءُ بالعبدِ حتَّى يمشيَ على الأرضِ وما عليه خطيئةٌ<\/p>\n\n\n\n<p>Aku bertanya, “Wahai Rasulullah, siapakah yang paling berat musibahnya”? Beliau menjawab, “Para nabi. Kemudian orang yang di bawah mereka tingkatannya. Kemudian setelahnya lagi. Seseorang akan diuji sekadar kualitas ketakwaannya. Kalau imannya kuat, ujiannya berat. Kalau imannya lemah, Allah akan mengujinya sekadar kualitas imannya. Tidaklah seorang hamba senantiasa merasakan musibah, hingga ia berjalan di muka buni tanpa dosa yang tersisa.” [At-Targhib wa at-Tarhib, 4\/221].<\/p>\n\n\n\n<p>Demikian juga dengan Ummul Mukminin Aisyah radhiallahu ‘anha. Beliau mengalami ujian yang berat dalam hidupnya. Pada tahun 6 H, terjadi musibah besar yang menimpa kaum muslimin. Istri Nabi, ibu kita, Aisyah radhiallahu ‘anha dituduh oleh orang-orang munafik telah berbuat zina. Berselingkuh mengkhianati suaminya, Rasulullah shallallahu ‘alaihi wa sallam, yang jauh beda usia dengannya. Dituduh memiliki hubungan gelap dengan seorang pemuda dari kalangan sahabat Nabi yang bernama, Shafwan bin Mu-attal radhiallahu ‘anhu.<\/p>\n\n\n\n<p>Fitnah itu bermula tatkala Nabi shallallahu ‘alaihi wa sallam pulang dari Perang Bani Musthaliq. Rasulullah shallallahu ‘alaihi wa sallam terbiasa mengajak serta istri beliau saat beliau sedang bersafar. Dalam perjalanan pulang tersebut Aisyah lah yang turut diajak bersafar. Saat sudah mendekati Kota Madinah, Rasulullah yang biasanya berhenti, saat itu berinisiatif melanjutkan perjalanan. Aisyah tidak menduga hal itu terjadi. Ia menyangka rombongan akan berhenti sehingga ia pergi dari tandunya menunaikan keperluannya. Akibatnya, beliau tertinggal dari rombongan.<\/p>\n\n\n\n<p>Karena tertinggal, Aisyah menunggu di tempat rombongan tadi berhenti. Dengan keyakinan, rombongan akan kembali lagi karena kehilangan dirinya. Lalu ia tertidur. Saat sedang tertidur, muncul seorang sahabat Nabi yang bernama Safwan bin Muatthal radhiallahu ‘anhu yang juga tertinggal rombongan. Ia melihat ada bayangan hitam. Ternyata itu adalah istri Nabi, Aisyah, yang sedang tertidur. Ia kaget dan menguacapkan kalimat istirja’, “Inna lillahi wa inna ilaihi rajiun.” Mendengar suaranya, Aisyah terbangun dan langsung menutupi wajahnya.<\/p>\n\n\n\n<p>Aisyah berkata,&nbsp;<\/p>\n\n\n\n<p>فَخَمَّرْتُ وَجْهِيْ بِجِلْبَابِي، وَوَاللهَ مَا كَلَّمَنِيْ كَلِمَةً، وَمَا سَمِعْتُ غَيْرَ اسْتِرْجَاعِهِ.&nbsp;فَأَنَاخَ لِيْ صَفْوَانُ الرَاحِلَةَ، فَرَكِبْتُ عَلَيْهَا، وَانْطَلَقَ يَقُوْدُ بِي الرَاحِلَةَ حَتَّى أَدْرَكْنَا الجَيْشَ، وَقَدْ نَزَلُوْا مُعْرِسِيْنَ فِي نَحْرِ الظَهِيْرَةِ.&nbsp;<\/p>\n\n\n\n<p>“Kututup wajahku dengan jilbabku. Demi Allah, ia tak berbicara sepatah kata pun dan aku tidak mendengar apapun darinya kecuali ucapan istirja’nya. Lalu ia dudukkan ontanya, aku pun menaiki hewan miliknya itu. Ia menuntun ontanya untukku hingga kami bertemu dengan rombongan di siang bolong.”<\/p>\n\n\n\n<p>Al-Imam Ibnul Atsir mengatakan, “Shafwan adalah seorang sahabat yang pemberani dan shaleh.” Syaikhul Islam Ibnu Taimiyah mengatakan, “Safarnya Aisyah bersama Shafwan tentu lebih baik dibandingkan ia menolak dan terlantar.”<\/p>\n\n\n\n<p>Melihat Aisyah yang tengah berdua bersama Shafwan, tokoh munafik, Abdullah bin Ubay, langsung memberi komentar buruk terhadap rumah tangga Rasulullah shallallahu ‘alaihi wa sallam. Abdullah bin Ubay berkata,<\/p>\n\n\n\n<p>مَنْ هَذِهِ؟ قَالُوْا: إِنَّهَا عَائِشَةُ، فَقَالَ رَأْسُ النِفَاقِ: زَوْجُ نَبِيِّكُمْ بَاتَتْ مَعَ رَجُلٍ حَتَّى الصَبَاحِ وَجَاءَ يَقُوْدُهَا؟ وَاللهِ مَا نَجَتْ مِنْهُ وَلَا نَجَا مِنْهَا.<\/p>\n\n\n\n<p>“Siapa wanita itu?” Orang-orang menjawab, “Aisyah”. Lalu ia berkomentar, “Istri Nabi kalian bermalam bersama seorang laki-laki hingga pagi hari, lalu si laki-laki menuntunnya? Demi Allah, tidak mungkin mereka tidak berbuat apa-apa.”<\/p>\n\n\n\n<p>Saat tiba di Madinah, pentolan munafik ini langsung menyebarkan berita bohong bahwa Aisyah telah selingkuh. Orang-orang beriman saat itu merespon fitnah tersebut dengan mengatakan,<\/p>\n\n\n\n<p>سُبْحَانَ اللهِ هَذَا بُهْتَانٌ عَظِيْمٌ<\/p>\n\n\n\n<p>“Maha suci Allah, ini benar-benar kebohongan yang serius.”<\/p>\n\n\n\n<p>Adapun Aisyah, saat tiba di Kota Madinah ia jatuh sakit. Ia hanya di rumah saja hampir selama satu bulan. Ia tidak tahu berita miring yang tersebar tentang dirinya di tengah masyarakat. Namun, ia merasakan ada perubahan sikap dari Nabi shallallahu ‘alaihi wa sallam. Aisyah mengatakan,<\/p>\n\n\n\n<p>ويَرِيبُنِي في وجَعِي أنِّي لا أرَى مِنَ النَّبيِّ صَلَّى اللهُ عليه وسلَّمَ اللُّطْفَ الذي كُنْتُ أرَى منه حِينَ أمْرَضُ، إنَّما يَدْخُلُ فيُسَلِّمُ. ثُمَّ يقولُ: كيفَ تِيكُمْ؟<\/p>\n\n\n\n<p>“Beliau berbeda saat aku sakit. Aku tidak melihat kelembutan beliau yang sebelumnya kurasakan saat aku sedang sakit. Beliau hanya masuk dan mengucapkan salam. Lalu bertanya (dengan yang merawatku) bagaimana kabarnya”?<\/p>\n\n\n\n<p>Saat sakit Aisyah mulai sedikit ringan, Ummu Misthah menceritakan pada beliau tentang berita fitnah yang tersebar di masyarakat. Kata Aisyah, “Kabar tersebut membuat sakitku bertambah lagi.” Mengetahui keadaan ini, Aisyah meminta izin kepada Rasulullah untuk pergi ke rumah kedua orang tuanya. Ia ingin mendengar langsung pendapat kedua orang tuanya. Rasulullah mengizinkannya. Saat tiba di rumah orang tuanya, Aisyah bertanya kepada ibunya, Ummu Rumah radhiallahu ‘anha.<\/p>\n\n\n\n<p>ما يَتَحَدَّثُ به النَّاسُ؟ فَقَالَتْ: يا بُنَيَّةُ، هَوِّنِي علَى نَفْسِكِ الشَّأْنَ؛ فَوَاللَّهِ لَقَلَّما كَانَتِ امْرَأَةٌ قَطُّ وَضِيئَةٌ عِنْدَ رَجُلٍ يُحِبُّهَا ولَهَا ضَرَائِرُ، إلَّا أكْثَرْنَ عَلَيْهَا، فَقُلتُ: سُبْحَانَ اللَّهِ! ولقَدْ يَتَحَدَّثُ النَّاسُ بهذا؟!<\/p>\n\n\n\n<p>“Apa yang dikatakan oleh orang-orang tentang diriku”? Ummu Ruman menjawab, “Anakku, tenanglah. (Jangan pedulikan) kondisi ini. Demi Allah, sedikit sekali perempuan yang sangat disayangi suaminya dan memiliki madu kecuali akan ada tuduhan-tuduhan.”<\/p>\n\n\n\n<p>Aisyah berkata, “Subhanallah! Berarti orang-orang benar-benar membicarakan (perselingkuhan) ini”?!&nbsp;<\/p>\n\n\n\n<p>Aisyah pun semakin sedih. Karena sesuatu yang paling berharga yang dimilki seorang wanita setelah agamanya adalah nama baik dan kehormatannya. Nama baik adalah kemuliaan seorang wanita dan kecantikannya. Aisyah tidak bisa tidur dan menangis selama dua malam hingga tak tersisa lagi air matanya. Hingga ayahnya, Abu Bakar, dan ibunya, Ummu Ruman, khawatir anaknya bisa meninggal karena bersedih. Wanita-wanita mukminah pun turut menangis karena musibah fitnah ini.<\/p>\n\n\n\n<p>Sementara Nabi shallallahu ‘alaihi wa sallam diam. Beliau belum mengambil sikap dan wahyu pun tidak turun kepada beliau selama satu bulan. Bisa dibayangkan orang-orang munafik sangat massif menyebarkan kebohongan dan fitnah ini tatkala itu. Atau memviralkan hoax ini.<\/p>\n\n\n\n<p>Lalu Nabi memanggil Ali bin Abu Thalib dan Usamah bin Zaid radhiallahu ‘anhuma, keduanya telah tinggal bersama beliau sejak kecil. Sehingga beliau anggap orang yang paling mengerti tentang kondisi rumah beliau. Beliau mengajak keduanya berdiskusi. Nabi juga memanggil Barirah, budak perempuan Aisyah.<\/p>\n\n\n\n<p>Usamah berkata,<\/p>\n\n\n\n<p>فَقَالَ أُسَامَةُ: أهْلُكَ يا رَسولَ اللَّهِ، ولَا نَعْلَمُ -واللَّهِ- إلَّا خَيْرًا<\/p>\n\n\n\n<p>“Istri Anda, yang kami ketahui tentangnya adalah kebaikan.”&nbsp;<\/p>\n\n\n\n<p>Sementara Ali bin Abu Thalib merasa iba dengan Rasulullah. Ia tak ingin Rasulullah berlarut-larut dalam keadaan sedih dan bingung. Ia berkata,&nbsp;<\/p>\n\n\n\n<p>يا رَسولَ اللَّهِ، لَمْ يُضَيِّقِ اللَّهُ عَلَيْكَ، والنِّسَاءُ سِوَاهَا كَثِيرٌ، وسَلِ الجَارِيَةَ تَصْدُقْكَ<\/p>\n\n\n\n<p>“Wahai Rasulullah, Allah tidak membuat keadaanmu sempit. Wanita selainnya masih banyak. Coba tanyakan pada budak perempuannya. Ia akan berkata jujur padamu.”<\/p>\n\n\n\n<p>Rasulullah bertanya kepada Barirah,&nbsp;<\/p>\n\n\n\n<p>: يا بَرِيرَةُ، هلْ رَأَيْتِ فِيهَا شيئًا يَرِيبُكِ؟ فَقَالَتْ بَرِيرَةُ: لا والَّذي بَعَثَكَ بالحَقِّ، إنْ رَأَيْتُ منها أمْرًا أغْمِصُهُ عَلَيْهَا قَطُّ&nbsp;<\/p>\n\n\n\n<p>“Hai Barirah, apakah engkau melihat sesuatu yang aneh pada dirinya”? Barirah menjawab, “Demi yang mengutusmu dengan kebenaran, tidak. Aku tidak melihat sesuatupun yang mencurigakan pada dirinya.”<\/p>\n\n\n\n<p>Rasulullah juga berdiskusi dengan istri beliau yang merupakan saingan Aisyah dalam kedekatan dengan Rasulullah yaitu Ummul Mukminin Zainab binti Jahsy radhiallahu ‘anha. Ia mengatakan,&nbsp;<\/p>\n\n\n\n<p>يا رَسولَ اللَّهِ، أحْمِي سَمْعِي وبَصَرِي، واللَّهِ ما عَلِمْتُ عَلَيْهَا إلَّا خَيْرًا<\/p>\n\n\n\n<p>“Wahai Rasulullah, aku jaga pendengaran dan pandanganku. Demi Allah, aku tidak mengenalnya kecuali ia seorang yang baik.”<\/p>\n\n\n\n<p>Lalu Rasulullah menemui Aisyah yang sedang berada di rumah orang tuanya. Rasulullah berkata pada Aisyah,<\/p>\n\n\n\n<p>يا عَائِشَةُ، فإنَّه بَلَغَنِي عَنْكِ كَذَا وكَذَا، فإنْ كُنْتِ بَرِيئَةً فَسَيُبَرِّئُكِ اللَّهُ، وإنْ كُنْتِ ألْمَمْتِ بذَنْبٍ فَاسْتَغْفِرِي اللَّهَ وتُوبِي إلَيْهِ؛ فإنَّ العَبْدَ إذَا اعْتَرَفَ بذَنْبِهِ ثُمَّ تَابَ، تَابَ اللَّهُ عليه،<\/p>\n\n\n\n<p>“Hai Aisyah, sampai berita padaku tentang dirimu demikian dan demikian. Kalau engkau tidak melakukannya, Allah pasti akan membelamu. Tapi, kalau engkau melakukan dosa, mintalah ampun kepada Allah dan bertaubatlah kepadanya. Karena apabila seorang hamba mengakui kesalahannya, lalu bertaubat pasti Allah menerima taubatnya.”<\/p>\n\n\n\n<p>Setelah Rasulullah selesai bicara, Aisyah berkata kepada ayahnya, yaitu Abu Bakar ash-Shiddiq,<\/p>\n\n\n\n<p>أجِبْ عَنِّي رَسولَ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ، قَالَ: واللَّهِ ما أدْرِي ما أقُولُ لِرَسولِ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ<\/p>\n\n\n\n<p>“Berikan pembelaan padaku atas ucapan Rasulullah.” Abu Bakar menjawab, “Demi Allah, aku tidak tahu apa yang harus aku katakana kepada Rasulullah.”<\/p>\n\n\n\n<p>Aisyah juga mengatakan hal yang sama kepada ibunya. Namun ibunya pun memberikan jawaban yang sama dengan ayahnya. Lalu Aisyah menyerahkan semua urusannya kepada Allah. Pasti Allah membelanya. Aisyah sama sekali tak menyangka kalau Allah akan menurunkan wahyu Alquran untuk membelanya. Ia hanya berharap Rasulullah diberi wahyu lewat mimpinya.&nbsp;<\/p>\n\n\n\n<p>Kemudian turun wahyu ayat Alquran kepada Rasulullah yang membela Aisyah. Itulah untuk pertama kalinya Rasulullah tersenyum bahagia kepada Aisyah setelah sekian lama. Rasulullah mengatakan,<\/p>\n\n\n\n<p>يا عَائِشَةُ، احْمَدِي اللَّهَ؛ فقَدْ بَرَّأَكِ اللَّهُ<\/p>\n\n\n\n<p>“Hai Aisyah, pujilah Allah. Sungguh Allah telah membebaskanmu (dari tuduhan).”<\/p>\n\n\n\n<p>Ummu Ruman berkata pada Aisyah,<\/p>\n\n\n\n<p>قُومِي إلى رَسولِ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ<\/p>\n\n\n\n<p>“Berdirilah untuk menyambut Rasulullah.”<\/p>\n\n\n\n<p>Aisyah menjawab,&nbsp;<\/p>\n\n\n\n<p>لا واللَّهِ، لا أقُومُ إلَيْهِ، ولَا أحْمَدُ إلَّا اللَّهَ<\/p>\n\n\n\n<p>“Tidak. Demi Allah. Aku tidak menuju kepadanya. Dan aku tidak memuji kecuali hanya kepada Allah.”<\/p>\n\n\n\n<p>Allah menurunkan firman-Nya Surat An-Nur ayat 11-22. Iya, Allah tidak hanya menurunkan satu ayat, tapi Dia menurunkan sepuluh ayat lebih untuk membela kehormatan Aisyah. Ini menunjukkan kedudukan mulia ibu kita, Ummul Mukminin Aisyah radhiallahu ‘anha. Allah turunkan dua belas ayat yang dibaca manusia sampai hari kiamat mengisahkan tentang kemuliaannya. Ini juga menunjukkan tentang terhormatnya istri-istri Rasulullah di hadapan Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Adapun tokoh munafik, Abdullah bin Saba’, yang pertama kali menyebarkan berita bohong ini, Allah mengancamnya dengan adzab. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِّنكُمْ ۚ لَا تَحْسَبُوهُ شَرًّا لَّكُم ۖ بَلْ هُوَ خَيْرٌ لَّكُمْ ۚ لِكُلِّ امْرِئٍ مِّنْهُم مَّا اكْتَسَبَ مِنَ الْإِثْمِ ۚ وَالَّذِي تَوَلَّىٰ كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ (11)<\/p>\n\n\n\n<p>“Sesungguhnya orang-orang yang membawa berita bohong itu adalah dari golongan kamu juga. Janganlah kamu kira bahwa berita bohong itu buruk bagi kamu bahkan ia adalah baik bagi kamu. Tiap-tiap seseorang dari mereka mendapat balasan dari dosa yang dikerjakannya. Dan siapa di antara mereka yang mengambil bahagian yang terbesar dalam penyiaran berita bohong itu baginya azab yang besar.” [Quran An-Nur: 11]&nbsp;<\/p>\n\n\n\n<p>Pada ayat ke-15 Allah berfirman,<\/p>\n\n\n\n<p>&nbsp;إِذْ تَلَقَّوْنَهُۥ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِۦ عِلْمٌ وَتَحْسَبُونَهُۥ هَيِّنًا وَهُوَ عِندَ ٱللَّهِ عَظِيمٌ<\/p>\n\n\n\n<p>“(Ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal di sisi Allah adalah besar.” [Quran An-Nur: 15].<\/p>\n\n\n\n<p>Demikianlah orang-orang munafik. Zahirnya, mereka menuduh istri Rasulullah, padahal tujuannya adalah menodai kehormatan kerasulan dan wahyu yang dibawa oleh beliau. Ini juga yang dilakukan oleh orang-orang munafik di zaman sekarang. Mereka tidak menuduh Allah, Rasul-Nya, dan syariat-Nya secara langsung, tapi mereka membuat hal-hal yang mengarah ke sana dengan tuduhan-tuduhan buruk. Yang ujungnya adalah agar manusia tidak lagi percaya kepada Allah, Rasul-Nya, dan syariat-Nya.<\/p>\n\n\n\n<p>Ujian ini membuktikan dan mengangkat kedudukan Aisyah di sisi Allah. Dengan musibah yang berat, ia sama sekali tidak pernah buruk sangka kepada Allah. Ia bersabar meskipun jalan keluar terasa lama datang. Tapi ia yakin pertolongan Allah pasti datang. Wajar saja, Rasulullah pernah memuji Aisyah dengan mengatakan,<\/p>\n\n\n\n<p>إنَّ فضلَ عائشةَ على النِّساءِ ، كفضل الثَّريدِ على سائرِ الطَّعامِ<\/p>\n\n\n\n<p>“Sungguh keutamaan Aisyah dibanding semua perempuan seperti keutamaan tsarid dibanding semua makanan (yang ada saat ini).” [Shahihul Jami’, No: 2117].<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam pernah berkata kepada putri beliau Fatimah radhiallahu ‘anha,<\/p>\n\n\n\n<p>أَيْ بُنَيَّةُ أَلَسْتِ تُحِبِّينَ ما أُحِبُّ؟ فَقالَتْ: بَلَى، قالَ فأحِبِّي هذِه<\/p>\n\n\n\n<p>“Anakku, bukankah engkau mencintai apa yang aku cintai”? “Iya”, jawab Fatimah. Nabi melanjutkan, “Aku mencintai ini (maksudnya Aisyah).” [Shahih Muslim, No: 2442].<\/p>\n\n\n\n<p>Hal lainnya yang menunjukkan kemuliaan Aisyah adalah Nabi shallallahu ‘alaihi wa sallam wafat bersandaraan di pundak Aisyah, di rumahnya, dan pada hari gilirannya. Beliau adalah istri Nabi di dunia ini dan di surga nanti. Imam adz-Dzahabi mengatakan, “Apa ada kebanggaan yang melebihi ini”?<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Ayyuhal mukminun,<\/p>\n\n\n\n<p>Dengan peristiwa fitnah keji terhadap istri Nabi Ummul Mukminin Aisyah radhiallahu ‘anha, Allah hendak mengajarkan kita banyak pelajaran tentang menjaga kehormatan dan nama baik seseorang. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;يَعِظُكُمُ ٱللَّهُ أَن تَعُودُوا۟ لِمِثْلِهِۦٓ أَبَدًا إِن كُنتُم مُّؤْمِنِينَ<\/p>\n\n\n\n<p>“Allah memperingatkan kamu agar (jangan) kembali memperbuat yang seperti itu selama-lamanya, jika kamu orang-orang yang beriman.” [Quran An-Nur: 17].<\/p>\n\n\n\n<p>Artinya, jangan menuduh orang yang terkenal dengan orang baik kecuali hal-hal yang baik juga. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَلَوْلَآ إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَآ أَن نَّتَكَلَّمَ بِهَٰذَا سُبْحَٰنَكَ هَٰذَا بُهْتَٰنٌ عَظِيمٌ<\/p>\n\n\n\n<p>“Dan mengapa kamu tidak berkata, di waktu mendengar berita bohong itu: &#8220;Sekali-kali tidaklah pantas bagi kita memperkatakan ini, Maha Suci Engkau (Ya Tuhan kami), ini adalah dusta yang besar&#8221;.” [Quran An-Nur: 16].<\/p>\n\n\n\n<p>Artinya, tatkala ada orang yang terkenal baik tidak pernah diketahui melakukan perbuatan keji. Tiba-tiba dituduh melakukan perbuatan keji, maka kita tahan diri kita. Seandainya ada lintasan-lintasan pikiran dan sangkaan, maka kita berusaha jangan sampai melontarkan tuduhan tersebut dan berpartisipasi menyebarkannya. Seperti yang dilakukan Ummul Mukminin Zainab binti Jahsy radhiallahu ‘anha.<\/p>\n\n\n\n<p>يا رَسولَ اللَّهِ، أحْمِي سَمْعِي وبَصَرِي، واللَّهِ ما عَلِمْتُ عَلَيْهَا إلَّا خَيْرًا<\/p>\n\n\n\n<p>“Wahai Rasulullah, aku jaga pendengaran dan pandanganku. Demi Allah, aku tidak mengenalnya kecuali ia seorang yang baik.”<\/p>\n\n\n\n<p>Siapa yang menjaga pendengaran dan lisannya dari menodai kehormatan seseorang, ia akan mendapat kelapangan dada, kebahagiaan, dan keridhaan dari Allah Rabbul ‘alamin.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n\n\n\n<p>Disarikan dari khotbah Jumat Syaikh Abdul Muhsin al-Qasim yang berjudul Ummul Mukminin Aisyah radhiallahu ‘anha.<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6594"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6594"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6594\/revisions"}],"predecessor-version":[{"id":6596,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6594\/revisions\/6596"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6595"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}