{"id":6598,"date":"2024-02-15T12:51:39","date_gmt":"2024-02-15T05:51:39","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6598"},"modified":"2024-02-15T12:51:41","modified_gmt":"2024-02-15T05:51:41","slug":"khotbah-jumat-rambu-rambu-dalam-berfatwa-dan-meminta-fatwa-di-zaman-fitnah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6598-khotbah-jumat-rambu-rambu-dalam-berfatwa-dan-meminta-fatwa-di-zaman-fitnah.html","title":{"rendered":"Khotbah Jumat: Rambu-Rambu dalam Berfatwa dan Meminta Fatwa di Zaman Fitnah"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>خطبة الجمعة 19-01-1435هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Bertanyalah Kepada Ahli Ilmu Jika Kalian Tidak Tahu<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Khotbah Jumat tanggal 19\/01\/1435 H<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الخطبة الأولى<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، وأشهد أن لا إله إلا الله وحده لا شريك له في ربوبيته وألهيته وأسماءه وصفاته وسبحان الله عما يشركون، وأشهد أن محمدا عبده ورسوله الصادق المأمون صلى الله عليه وعلى آله وأصحابه الذين قضوا بالحق وبه يعدلون وسلم تسليما كثيرا،&nbsp;<\/p>\n\n\n\n<p>Khotbah Pertama:<\/p>\n\n\n\n<p>Segala puji bagi Allah, Tuhan semesta alam, Yang Memerintahkan kita untuk mengikuti Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam dalam firman-Nya Subẖānahu wa Taʿālā,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ<\/p>\n\n\n\n<p>&#8220;Ikutilah apa yang diturunkan kepada kalian dari Tuhan kalian, dan janganlah kalian mengikuti selain Dia sebagai pemimpin, sedikit sekali kalian mengambil pelajaran.&#8221; (QS. Al-A’raf: 3)&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya dalam ketuhanan, ibadah, dan nama-nama serta sifat-sifat-Nya, Maha Suci Allah dari apa yang mereka persekutukan. Aku juga bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, yang jujur lagi amanah.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat dan salam penghormatan yang banyak dari Allah terlimpahkan kepada beliau dan keluarga serta seluruh sahabat beliau yang telah berhukum dengan kebenaran dan berlaku adil.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أما بعد أيُّها الناس، اتقوا الله سبحانه وتعالى، تمسكوا بدينكم وسيروا على منهاج ربكم لأجل أن تصلوا إليه وإلى جنته جنات النعيم وذلك بإتباع كتابه وسنة رسوله صلى الله عليه وسلم، وإذا أشكل عليكم شيء من أمور عباداتكم أو معاملاتكم أو سائر أمور دينكم فردوه إلى كتاب الله وسنة رسوله صلى الله عليه وسلم وستجدون فيهما البيان الشافي قال تعالى: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً)،&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai segenap manusia, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā, dan berpeganglah dengan agama kalian dan ikutilah jalan Tuhan kalian agar kalian sampai kepada-Nya dan surga-Nya yang penuh kenikmatan. Hal itu dilakukan dengan mengikuti Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam. Apabila kalian menemukan suatu masalah dalam urusan ibadah, muamalah, atau urusan lain berkaitan dengan agama kalian, maka kembalikan kepada Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam, niscaya kalian akan mendapatkan di dalamnya penjelasan yang memuaskan. Allah Subẖānahu wa Taʿālā Berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً<\/p>\n\n\n\n<p>&#8220;Jika kalian berbeda pendapat tentang sesuatu, maka kembalikanlah kepada Allah (al-Quran) dan Rasul (Sunahnya) jika memang kalian beriman kepada Allah dan Hari Kemudian. Yang demikian itu lebih baik (bagi kalian) dan lebih bagus akibatnya (di dunia dan di akhirat).&#8221; (QS. An-Nisa&#8217;: 59)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فمن كان يحسن الرد إلى كتاب الله وإلى سنة رسوله صلى الله عليه وسلم وهم الراسخون في العلم فإن عليه أن يأخذ الحكم من كتاب الله وسنة رسوله صلى الله عليه وسلم، وإن كان عاميا ليس عنده علم فعليه أن يسأل أهل العلم من يثق بدينه وعلمه قال تعالى: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ) هكذا أمرنا ربنا سبحانه وتعالى علماء وأعوام، أمرنا سبحانه بإتباع كتابه وسنة رسوله وأخذ الهدى منهما لا من الأهواء والرغبات ولا من أقول الناس والاختلافات فهذا ضمان للحق والصواب.<\/p>\n\n\n\n<p>Barang siapa yang mampu merujuk dengan baik kepada Kitab Allah dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam karena mereka memang orang yang berilmu, maka dia wajib mengambil hukum berdasarkan Kitab Allah dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam tersebut. Adapun jika dia adalah orang awam yang tidak memiliki ilmu, maka dia harus bertanya kepada ahli ilmu yang tepercaya agama dan ilmunya. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ<\/p>\n\n\n\n<p>&#8220;&#8230; maka bertanyalah kepada orang yang mempunyai pengetahuan jika kalian tidak mengetahui.&#8221; (QS. An-Nahl: 43)&nbsp;<\/p>\n\n\n\n<p>Demikianlah yang diperintahkan oleh Tuhan kita Subẖānahu wa Taʿālā, baik kalangan ulama maupun awam, yaitu Memerintahkan kita untuk mengikuti Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam dan mengambil petunjuk berdasarkan keduanya, bukan berdasarkan nafsu dan keinginan atau mengikuti perkataan orang dan perbedaan pendapat. Ini adalah sebuah jaminan hak dan kebenaran.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالله جل وعلا أنعم علينا بكتابه وسنة رسوله صلى الله عليه وسلم وبوجود العلماء الراسخين في العلم في كل زمان ومكان فعلينا أن نرجع إليهم في مشكلاتنا ومهماتنا، فما كان من الأمور يتعلق بالعامة فإنه يرجع فيه إلى جهات الفتوى المعتمدة من دور الإفتاء والمجامع الفقهية ولا يتدخلون فيه في مجالسهم قال الله جل وعلا: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً)،&nbsp;<\/p>\n\n\n\n<p>Allah Jalla wa ʿAlā telah Menganugerahkan kepada kita Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam serta kehadiran ulama-ulama yang mendalam ilmunya di setiap zaman dan tempat. Maka dari itu, kita wajib merujuk kepada mereka dalam berbagai masalah dan kepentingan kita. Adapun jika masalahnya adalah urusan kepentingan umum, maka hendaknya kita merujuk kepada dewan-dewan fatwa yang diakui oleh lembaga-lembaga fatwa dan organisasi fikih. Jangan membahasnya sendiri dalam majelis-majelis mereka. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً<\/p>\n\n\n\n<p>&#8220;Apabila datang kepada mereka suatu berita tentang keamanan atau ketakutan, mereka menyebarluaskannya. Padahal, seandainya mereka menyerahkannya kepada Rasul dan para pemegang kekuasaan di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya (secara resmi) dari mereka. Sekiranya bukan karena karunia dan rahmat Allah kepada kalian, tentulah kalian mengikuti setan, kecuali sebagian kecil saja (di antara kalian).&#8221; (QS. An-Nisa&#8217;: 83)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأما إن كانت المسألة تتعلق بالأفراد فإنها ترد إلى أهل العلم فيرجع العامي إلى من يثق بعمله ويثق بدينه فيسأله عما أشكل عليه ولا يذهب إلى غيره ويكثر من الأسئلة لئلا يتحير؛ بل عليه أن يسأل من يثق بعلمه ودينه ويمشي على ما وجهه إليه.<\/p>\n\n\n\n<p>Adapun jika masalahnya menyangkut masalah pribadi, maka hendaknya dia merujuk pada ahli ilmu. Hendaknya orang awam merujuk kepada orang yang tepercaya ilmu dan agamanya, lalu bertanya kepadanya tentang apa yang menjadi masalahnya. Janganlah dia mendatangi orang yang tidak berilmu dan banyak bertanya-tanya agar dia tidak bingung, melainkan bertanya kepada orang yang dia percaya ilmu dan agamanya dan mengikuti arahannya untuknya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وليعلم كل من يفتي فإنه مسئول أمام الله عز وجل عما يقول، فإن الذي يفتي يخبر عن حكم الله سبحانه وتعالى فلابد أن يكون عنده علم ونية صالحة ولا يتخرص في ذلك أو يأتي بشيء من عنده واستحسانه فإن هذا من القول على الله بغير علم، والقول على الله يغير علم أشد من الشرك قال سبحانه وتعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ) فجعل القول على الله بغير علم فوق الشرك، والشرك إنما هو قول على الله بغير علم. فعلى المسلم أن يعرف هذا قال سبحانه وتعالى: (وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ).<\/p>\n\n\n\n<p>Bagi setiap orang yang memberikan fatwa hendaknya mengetahui bahwa ia bertanggung jawab di hadapan Allah ʿAzza wa Jalla atas apa yang diucapkannya. Orang yang berfatwa hakikatnya mengabarkan tentang hukum Allah Subẖānahu wa Taʿālā, sehingga dia harus mempunyai ilmu dan niat yang baik. Ia tidak boleh diam dalam masalah itu sebagaimana dia juga tidak boleh mengatakan berdasarkan pendapat pribadinya dan menganggapnya baik, karena itu termasuk berbicara tentang Allah tanpa ilmu. Berbicara tentang Allah tanpa ilmu lebih buruk daripada kesyirikan. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قُلْ إِنَّمَا حَرَّمَ رَبِّي الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ<\/p>\n\n\n\n<p>&#8220;Katakanlah (Muhammad), &#8216;Tuhanku hanya mengharamkan segala perkara yang keji yang terlihat dan yang tersembunyi, perbuatan dosa, perbuatan zalim tanpa alasan yang dibenarkan, dan jika kalian mempersekutukan Allah padahal Dia tidak Menurunkan perintah-Nya untuk itu, dan berbicara tentang Allah pada perkara yang tidak kalian ketahui.&#8217;” (QS. Al-A’raf: 33)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Menjadikan berbicara tentang Allah tanpa ilmu berada di atas kesyirikan, karena syirik itu sendiri juga sebenarnya berbicara tentang Allah tanpa ilmu. Maka dari itu, seorang muslim hendaknya mengetahui hal ini. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n\n\n\n<p>&#8220;Dan janganlah kalian mengatakan sesuatu yang disebut-sebut dengan lisan kalian secara dusta &#8216;Ini halal dan ini haram,&#8217; untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang yang mengada-adakan kebohongan terhadap Allah tidak akan beruntung. (Itu adalah) kesenangan yang sedikit; dan mereka akan mendapat azab yang pedih.&#8221; (QS. An-Nahl: 116-117)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالفتوى أمرها خطير ولهذا كان السلف يقولون: أجرأكم على الفتوى أجرأكم على النار، وكانوا يتدافعون الفتوى مع غزارة علمهم يتدافعون الفتوى كل يحولها إلى الأخر لعلمهم بخطرها، والآن كثير من المتعالمين أو من المبتدئين في طلب العلم يتبادلون إلى الفتوى ويتسابقون إليها دون خوف من الله سبحانه وتعالى، وهذا من التدخل فيما لا يعنيهم: فمِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ كما في الحديث،&nbsp;<\/p>\n\n\n\n<p>Fatwa adalah perkara yang serius. Oleh karena itulah para Salaf dahulu berkata, &#8220;Orang yang paling berani dengan fatwa di antara kalian adalah orang yang paling berani dengan neraka.&#8221; Mereka dahulu saling lempar agar orang lain yang berfatwa padahal ilmu mereka sangat melimpah. Mereka dahulu saling lempar sehingga setiap mereka menyerahkannya kepada yang lain karena mereka tahu seriusnya masalah fatwa. Adapun sekarang, banyak sekali pembelajar atau pemula dalam menuntut ilmu yang saling berlomba-lomba dan beradu fatwa tanpa ada rasa takut kepada Allah Subẖānahu wa Taʿālā. Ini termasuk bentuk masuk ke dalam sesuatu yang tidak layak baginya, padahal &#8220;&#8230; di antara kebaikan Islam seseorang adalah meninggalkan hal yang tidak bermanfaat baginya,&#8221; sebagaimana tersebut dalam sebuah hadis (HR. Tirmidzi no. 2317).<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالخطر في هذا شديد والخطب في هذا جسيم، هذه أمور الدين أمور الحلال والحرام فليتحفظ فيها غاية التحفظ، والمستفتي إنما يكون في ذمة المفتي يتحمله المفتي، فعلى المفتي أن يتأهب لذلك ولا يظن أنها مسألة تذهب وتنتهي بل هو مسئول عنها أمام الله سبحانه وتعالى لأنك تقول هذا حلال وهذا حرام، والقول بالتحليل والتحريم حق لله سبحانه وتعالى، فإن كان عندك بيان من الله ودليل من كتابه وسنة رسوله واحتاج الأمر أو اضطر الأمر إلى الفتوى فإنك تقول ما يحضرك وما تعلمه&nbsp;<\/p>\n\n\n\n<p>Fatwa ini sangat serius perkaranya dan dampaknya sangat luas. Ini adalah urusan agama, masalah halal dan haram, yang harus dijaga semaksimal mungkin. Orang yang meminta fatwa akan menjadi tanggung jawab pemberi fatwa dan dia akan ikut menanggungnya. Maka dari itu, seorang mufti hendaknya berhati-hati dan tidak menyangka bahwa itu adalah suatu perkara yang akan segera berlalu dan selesai. Dia akan mempertanggung jawabkannya di hadapan Allah Subẖānahu wa Taʿālā, karena Anda mengatakan bahwa ini halal dan itu haram. Mengatakan halal dan haram adalah hak Allah Subẖānahu wa Taʿālā, maka jika Anda memiliki penjelasan dari Allah dan dalil dari Kitab-Nya dan Sunah Rasul-Nya Ṣallallāhu ʿAlaihi wa Sallam sementara keadaannya menuntut dan mengharuskan Anda berfatwa, maka hendaknya Anda mengatakan apa yang Anda pahami dan ketahui. Hal ini tidak mengapa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">ولا حرج عليك ولا غضاضة عليم أن تقول لا أعلم إذا سألك سأل وأنت لا تدري عن الجواب لا غضاضة عليك ولا نقص في حقك إذا قلت لا أعلم، فهذا من الفضائل إذا قلت لا اعلم هذا من الفضائل.<\/p>\n\n\n\n<p>Orang yang berilmu hendaknya tidak malu untuk berkata, “Aku tidak tahu.” Jika ada seseorang bertanya kepada Anda, sementara Anda tidak tahu jawabannya. Tidak jelek dan bukan cela bagi Anda jika Anda berkata, “Aku tidak tahu.” Ini termasuk salah satu kemuliaan. Jika Anda berkata, “Aku tidak tahu,” maka ini termasuk kemuliaan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وأيضا إذا لم يحضرك الجواب فبالإمكان أن تؤجل الجواب وتراجع أهل العلم وتراجع مصادر العلم ثم بعد ذلك تفتي بما يظهر لك فهذا هو طريق النجاة للمفتي وللمستفتي، وكان السلف رحمهم الله كما ذكرنا يتدافعون الفتوى مع غزارة علمهم لكن كل يريد أن لا يتحملها وأن يحيلها إلى غيره وأن يحيلها إلا من هو أفضل منه، ثم هذا من الآداب أنك لا تفتي وفي من هو أعلم منك هذا من الآداب أن لا تفتي وهناك من هو أعلم منك والله جل وعلا يقول: (وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ).<\/p>\n\n\n\n<p>Demikian juga, jika Anda belum mendapatkan jawabannya, maka boleh saja Anda menunda jawabannya, berkonsultasi dengan para ulama dan merujuk berbagai referensi pengetahuan, kemudian barulah Anda berfatwa sesuai apa yang Anda anggap benar. Inilah jalan keselamatan bagi seorang mufti dan juga bagi orang yang meminta fatwa.&nbsp;<\/p>\n\n\n\n<p>Para Salaf dahulu, seperti yang telah kami katakan, saling lempar agar orang lain yang berfatwa padahal ilmu mereka sangat melimpah, setiap dari mereka ingin agar bukan dia yang menanggungnya dan diserahkan kepada orang lain, meskipun dia hanya akan melemparnya kepada orang yang lebih baik darinya. Di samping itu, ini termasuk adab, di mana Anda tidak berfatwa sementara masih ada orang yang lebih berilmu daripada Anda. Tidak berfatwa sementara masih ada orang yang lebih berilmu daripada Anda termasuk adab.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ<\/p>\n\n\n\n<p>&#8220;&#8230; dan di atas setiap orang yang berpengetahuan ada yang lebih mengetahui.&#8221; (QS. Yusuf: 76)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالواجب التنبه لهذه الأمور لأننا في زمان كما تعلمون كثرة الأقوال والفتاوى وكثر المفتون فأصبح الناس في حيرة واضطراب بهذا الأمر فلا يقول كذا وفلان يقول كذا فهذا نتيجة للتسرع إلى الفتوى نتيجة إلى الدخول فيما لا يعينه الأمر يحصل هذا ثم أيضا نسمع من يقول صلاة الجماعة فيها خلاف، حجاب المرأة فيها خلاف كل مسألة يقولون فيها خلاف نعم فيها خلاف ولكن خلاف نرجع إلى الدليل: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ)، فمن كان على الدليل أخذنا بقوله، ومن كان مخالفا للدليل تركنا قوله، لأن الحكم لله سبحانه وتعالى، هو الذي يحكم بين عباده في الدنيا والآخرة.<\/p>\n\n\n\n<p>Hal ini harus diperhatikan, karena kita berada pada zaman yang sudah kalian ketahui, yakni banyak sekali pendapat, fatwa dan mufti, sehingga masyarakat menjadi bingung dan terguncang. “Dia tidak berkata demikian tapi si fulan mengatakan demikian,” inilah akibat tergesa-gesa dalam mengeluarkan fatwa serta masuk ke dalam sesuatu yang tidak layak baginya. Hal inilah yang terjadi. Maka dari itulah kita dengar orang yang mengatakan adanya beda pendapat tentang (wajib dan tidaknya) masalah salat berjamaah, hijab bagi wanita, dan setiap masalah dikatakan ada silang pendapat. Benar, memang ada beda pendapat, tapi dalam beda pendapat itu harus dikembalikan kepada dalil, &#8220;Jika kalian berbeda pendapat tentang sesuatu, maka kembalikanlah kepada Allah (al-Quran) dan Rasul (Sunahnya)&#8221; (QS. An-Nisa&#8217;: 59)&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang berdasarkan dalil, maka kita ambil perkataannya. Adapun orang yang menyelisihi dalil, maka kita tinggalkan perkataannya, karena hukum itu milik Allah Subẖānahu wa Taʿālā. Dialah Subẖānahu wa Taʿālā Yang Menentukan hukum di antara hamba-hamba-Nya di dunia dan di akhirat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعلينا أن تصور هذا وأن نعرف هذا وأن لا نخاطر بأمور ديننا وأمور معاملاتنا فنعرضها على من هب ودب، فالفتوى كما ذكرنا على نوعين: تكون عامة للناس يحتاجه المجتمع فهذه ترجع إلى الجهات التي أسندت إليها الفتوى وإلى المجامع الفقهية لتدارسها وإصدار الحكم فيها. وأما المسائل الفردية فهذه يرجع إلى من يجده المستفتي علما وعملا وتقوى لله ويسأله عما أشكل عليه،&nbsp;<\/p>\n\n\n\n<p>Kita harus membayangkan dan memahaminya serta tidak mengambil risiko dalam masalah agama dan muamalah kita jika kita menyampaikannya kepada sembarangan orang.&nbsp;<\/p>\n\n\n\n<p>Fatwa, seperti yang telah kami sebutkan, ada dua macam.&nbsp;<\/p>\n\n\n\n<p>(1) Pertama, fatwa berkaitan dengan kepentingan umum, yang dibutuhkan masyarakat luas. Fatwa seperti ini dikonsultasikan kepada fatwa yang dikeluarkan oleh dewan-dewan fatwa atau lembaga-lembaga fikih agar dipelajari dan dikeluarkan fatwa tentangnya.&nbsp;<\/p>\n\n\n\n<p>(2) Adapun masalah-masalah yang sifatnya pribadi, maka ini dikonsultasikan kepada orang yang baik pengetahuan, amalan, dan ketakwaannya yang bisa dia temui untuk bertanya kepadanya tentang apa yang menjadi masalah baginya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وعلى هؤلاء الذين تساهلوا في الفتوى وخاضوا فيها بغير علم بناءا على مطالعاتهم أو على ما يرونه في وسائل التواصل الانترنت أو من المواقع فيقلون المسألة الفلانية حكمها كذا وكذا بناءا على ما رأوا وسمعوا من غير انضباط ومن غير مصدر غير موثوق والأمر أمر دين، كيف نفرط في ديننا؟<\/p>\n\n\n\n<p>Adapun menyampaikannya kepada orang-orang yang bermudah-mudahan dalam fatwa dan banyak bicara tentangnya tanpa ilmu, hanya berdasarkan baca-baca atau apa yang mereka lihat di media sosial atau dari berbagai situs internet lalu mengatakan bahwa masalah ini hukumnya begini dan begitu, hanya didasarkan pada apa yang mereka lihat dan dengar tanpa kaidah, sumber, dan kredibilitas, maka ini adalah urusan agama, bagaimana mungkin kita akan menganggap sepele masalah agama kita?<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أنت حينما تريد أن تقدم على معاملة أو على زواج أو على أمر هام يختص بك، هل تستشير كل أحد أو تستشير أهل الرأي والإدراك؟ لابد أنك تستشير من عنده خبرة وعنده إدراك في الأمور لأجل أن ينضبط أمرك، تكن على بصيرة وعلى بينة ولا تسأل من هب ودب، فأمور الدين أولا أن يحتاط لها وأن يرجع إلى أهل العلم وأهل البصيرة. الله جل وعلا ما ترك لنا حجة ولا تركنا هملا؛ بل أرسل لنا رسولا وأنزل علينا كتابا، وأمر العلماء أن يبينون للناس ولا يكتمونه: (وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ)، (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاَّعِنُونَ* إِلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ).<\/p>\n\n\n\n<p>Ketika Anda ingin melakukan suatu akad, pernikahan, atau urusan pribadi Anda yang penting, apakah Anda akan berkonsultasi kepada sembarang orang atau kepada orang yang memiliki pengetahuan dan pemahaman?&nbsp;<\/p>\n\n\n\n<p>Tentu Anda harus berkonsultasi dengan orang yang berpengalaman dan punya pemahaman dalam hal tersebut agar benar urusan Anda. Anda harus punya wawasan dan pengetahuan, jangan bertanya kepada sembarang orang. Agama adalah urusan yang paling layak kita berhati-hati tentangnya dan merujuk kepada orang yang memiliki pengetahuan dan pemahaman. Allah Jalla wa ʿAlā tidak meninggalkan kita tanpa hujah dan tidak membiarkan kita begitu saja, melainkan Mengirim utusan dan Menurunkan Kitab kepada kita serta Memerintahkan para ulama untuk menjelaskan kepada manusia dan tidak menyembunyikannya.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ<\/p>\n\n\n\n<p>&#8220;Dan (ingatlah) ketika Allah Mengambil janji dari orang-orang yang telah diberi Kitab (yaitu), &#8216;Hendaklah kalian benar-benar menjelaskan (isi Kitab itu) kepada manusia, dan janganlah menyembunyikannya,'&#8221; (QS. Ali &#8216;Imran: 187)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنْ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُوْلَئِكَ يَلْعَنُهُمْ اللَّهُ وَيَلْعَنُهُمْ اللاَّعِنُونَ* إِلاَّ الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُوْلَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ<\/p>\n\n\n\n<p>&#8220;Sungguh, orang-orang yang menyembunyikan apa yang telah Kami Turunkan berupa keterangan-keterangan dan petunjuk, setelah Kami Jelaskan kepada manusia apa yang ada dalam Kitab (al-Quran), mereka itulah yang dilaknat Allah dan dilaknat (pula) oleh orang-orang yang melaknat, kecuali mereka yang telah bertobat, mengadakan perbaikan dan menjelaskan(nya), maka mereka itulah yang Aku Terima tobatnya dari mereka dan Akulah Yang Maha Penerima tobat lagi Maha Penyayang.&#8221; (QS. Al-Baqarah: 159-160)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالأمر خطير يا عباد الله، والواضع كما ترون فوضى في أمور الدين والفتوى، فمن الذين يفتون من يتتبع الرخص التي قالها العلماء، رخص من أقوال العلماء ويأخذ من يوافق هواه أو هوى المستفتي فهذا حرام، هذا من اتباع الهوى: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنْ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنْ اللَّهِ). فعليك أو يتلمس ما يرضي الناس ويرضي المستفتي لئلا يقول الناس أنه متشدد أنه متحجر أنه &#8230; أنه، فعليه أن يذكر ما بينه وبين الله ولا ينظر إلى ما يقوله الناس، عليه أن يبرأ ذمته وأن يتقي الله في نفسه وفي من يستفتيه وفي مجتمعه هكذا كان السلف الصالح رحمهم الله، فلنسر على طريقتهم حتى نحوذ حذوهم ونلحق بهم إن شاء الله تعالى، أعوذ بالله من الشيطان الرجيم: (وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ)، بارك الله ولكم في القرآن العظيم ونفعنا بما فيه من البيان والذكر الحكيم، أقول قولي هذا واستغفر الله لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.<\/p>\n\n\n\n<p>Jadi, ini masalah serius, wahai hamba-hamba Allah, maka realitanya seperti yang Anda lihat, ada kekacauan dalam masalah agama dan fatwa, karena mereka yang berfatwa adalah orang yang hanya mencari pendapat yang ringan-ringan saja di antara pendapat para ulama. Mencari rukhsah dalam perkataan ulama lalu mengikuti yang mencocoki keinginannya atau keinginan peminta fatwa. Hal ini dilarang, karena ini termasuk mengikuti hawa nafsu.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنْ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنْ اللَّهِ<\/p>\n\n\n\n<p>&#8220;Maka jika mereka tidak menjawab (seruanmu), maka ketahuilah bahwa mereka hanyalah mengikuti hawa nafsu mereka, dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya tanpa petunjuk dari Allah sedikit pun?&#8221; (QS. Al-Qasas: 50)&nbsp;<\/p>\n\n\n\n<p>Karena alasan itu Anda mencari sesuatu yang membuat manusia atau peminta fatwa senang agar Anda tidak dicap kaku, keras, atau ini dan itu. Dalam hal itu, dia harus mengingat urusannya dengan Allah, bukan melihat perkataan orang. Dia harus menunaikan kewajibannya dan bertakwa kepada Allah berkenaan dengan dirinya sendiri, orang yang meminta fatwa kepadanya, dan masyarakatnya. Demikianlah para Salafus Saleh dahulu —Semoga Allah Merahmati mereka.&nbsp;<\/p>\n\n\n\n<p>Marilah kita mengikuti jalan mereka agar bisa meneladan mereka dan berjumpa dengan mereka. insyaAllah.&nbsp;<\/p>\n\n\n\n<p><em>A`ūdzu billāhi minas syaitānir rajīm<\/em>.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n\n\n\n<p>&#8220;Dan janganlah kalian mengatakan sesuatu yang disebut-sebut dengan lisan kalian secara dusta &#8216;Ini halal dan ini haram,&#8217; untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang yang mengada-adakan kebohongan terhadap Allah tidak akan beruntung. (Itu adalah) kesenangan yang sedikit; dan mereka akan mendapat azab yang pedih.&#8221; (QS. An-Nahl: 116-117)&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Memberkahi saya dan Anda dengan al-Quran yang agung ini dan Memberikan manfaat kepada kita dengan penjelasan dan zikir yang penuh hikmah yang ada di dalamnya. Aku cukupkan perkataanku ini dan meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية:<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه ، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرا، أما بعد: أيها الناس، اتقوا الله تعالى، واعلموا أننا في زمان قل فيه العلماء وكثر فيه الدخلاء على العمل، وكثر فيه المتعالمون، كثر فيه من يتسابقون إلى الفتوى من غير خوف من الله سبحانه وتعالى، كثر المتساهلون في دينهم فعلينا أن نمسك بديننا ولا نضعه في مواضع الخطر؛ بل نتمسك به ولا نضعه في مواضع الخطر، لا نقول هذا في ذمة فلان وهذا في ذمة هو في ذمتك أنت ما هو في ذمة فلان، نعم فلان يأثم إذا أفتى بغير علم يأثم؛ ولكن أنت المسئول الأول عن نفسك.<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Segala puji terpanjatkan untuk Allah atas kebaikan-Nya. Segala syukur dipanjatkan untuk Allah atas kedermawanan, karunia, dan anugerah-Nya. Aku bersaksi dengan mengagungkan kedudukan-Nya bahwa tidak ada tuhan yang benar selain Allah semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya.&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Melimpahkan selawat dan salam kepada beliau beserta keluarga dan semua sahabat beliau. Adapun berikutnya, wahai sekalian manusia, bertakwalah kepada Allah Subẖānahu wa Taʿālā, dan ketahuilah bahwa di masa ketika ulama semakin sedikit, sementara semakin banyak kepentingan yang mempengaruhi perbuatan seseorang, orang yang masih belajar, yang berlomba-lomba dalam fatwa tanpa takut kepada Allah Subẖānahu wa Taʿālā, dan yang bermudah-mudahan dalam urusan agama mereka, maka kita wajib berpegang teguh dengan agama kita dan tidak meletakkannya di tempat-tempat yang berbahaya.&nbsp;<\/p>\n\n\n\n<p>Kita harus berpegang teguh dengan agama kita dan tidak meletakkannya di tempat-tempat yang berbahaya. Jangan mengatakan bahwa ini tanggung jawab si fulan dan itu tanggung jawab si fulan, padahal ini tanggung jawab Anda juga, bukan hanya dia. Benar, memang si fulan berdosa jika berfatwa tanpa ilmu, tapi Anda juga menjadi orang pertama yang bertanggung jawab atas diri Anda sendiri.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فاتقوا الله عباد الله، في هذا الأمر الخطير لدينكم ودنياكم يقولون صلاة الجماعة فيها خلاف صلوا في بيوتكم هل هذا يبرأ ذمتك، صلاة الجماعة وإن كان فيها خلاف العبرة بالدليل والدليل مع من يرى وجوب صلاة الجماعة في المساجد قال عبدالله بن مسعود رضي الله عنه: مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هذه الصَّلَوَاتِ حَيْثُ يُنَادَى بها فإنِهِنَّ مِنْ سُنَنِ الْهُدَى فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّى هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ يا أخي كيف تترك سنة نبيك وتأخذ بقول فلان، تترك قول الرسول وتأخذ بقول فلان تقول المسألة فيها خلاف وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومُ النِّفَاقِ وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ رواه مسلم وغيره.<\/p>\n\n\n\n<p>Bertakwalah kepada Allah, wahai hamba-hamba Allah, dalam masalah serius bagi agama dan dunia Anda ini. Mereka mengatakan bahwa salat berjamaah itu diperselisihkan hukumnya, maka salat di rumah saja. Apakah ini akan membuat Anda terbebas dari tanggung jawab? Masalah salat berjamaah, walaupun memang ada perbedaan pendapat, tapi yang benar adalah dalil yang dikemukakan oleh mereka yang berpendapat wajibnya salat berjamaah di masjid-masjid.&nbsp;<\/p>\n\n\n\n<p>Abdullah bin Mas’ud —Semoga Allah Meridainya— berkata, “Barang siapa yang senang bertemu dengan Allah kelak sebagai seorang muslim, maka hendaknya dia menjaga salat-salat ini di mana pun saat ia diseru untuk melaksanakannya, karena Allah telah Mensyariatkan untuk Nabi kalian Ṣallallāhu &#8216;Alaihi wa Sallam jalan-jalan petunjuk, dan salat-salat ini adalah sebagian dari petunjuk-petunjuk tersebut. Seandainya kalian tetap salat di rumah-rumah kalian seperti salatnya orang yang salat di rumahnya meninggalkan salat berjamaah ini, berarti kalian telah meninggalkan sunah Nabi, &#8230;&#8221;&nbsp;<\/p>\n\n\n\n<p>Saudaraku, bagaimana mungkin Anda meninggalkan sunah Nabi Anda dan mengambil pendapat si fulan? Anda tinggalkan sabda Nabi Anda dan mengambil pendapat si fulan? Anda katakan masalah ini diperselisihkan hukumnya?&nbsp;<\/p>\n\n\n\n<p>&#8220;&#8230; Seandainya kalian meninggalkan sunah Nabi kalian, pasti kalian akan tersesat. Kami melihat bahwa tidak ada yang meninggalkannya melainkan seorang munafik yang jelas kemunafikannya. Sungguh dahulu ada seseorang yang biasa dituntun di antara dua orang hingga diberdirikan di tengah-tengah saf.” (HR. Muslim dan selainnya)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فعلينا أن ننظر في ما يُبرأ ذمتنا عند الله سبحانه وتعالى لأننا موقوفون بين يديه ومجزيون بأعمالنا، والدنيا زائلة ولا يبقى منها إلى العمل سيئا كان أو صلاحا. فاتقوا الله عباد الله، واعلموا أنَّ خير الحديث كتاب الله، وخير الهديَّ هدي محمد صلى الله عليه وسلم، وشرَّ الأمور مُحدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإنَّ يد الله على الجماعة، ومن شذَّ شذَّ في النار. ثم اعلموا أن الله أمركم بأمر بدأ فيه بنفسه وملائكته قال سبحانه وتعالى: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يومِ الدين.<\/p>\n\n\n\n<p>Alhasil, kita wajib mencari orang yang bisa membuat kita terbebas dari tanggung jawab di hadapan Allah Subẖānahu wa Taʿālā, karena kelak kita akan berdiri di hadapan-Nya dan mendapatkan balasan dari amal perbuatan kita. Dunia ini akan sirna, yang akan tersisa darinya hanya amalan kita, baik atau buruk.&nbsp;<\/p>\n\n\n\n<p>Bertakwalah kepada Allah, wahai hamba-hamba Allah, dan ketahuilah bahwa sebaik-baik perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam, dan seburuk-buruk perkara adalah perkara yang diada-adakan, dan setiap bidah adalah kesesatan.&nbsp;<\/p>\n\n\n\n<p>Kalian wajib berpegang teguh pada <em>al-Jamāʿah<\/em>, karena tangan Allah di atas <em>al-Jamāʿah<\/em>, karena barang siapa yang menyimpang akan meyimpang ke neraka. Kemudian, ketahuilah bahwa Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan kepada kalian dengan suatu perintah yang diawali oleh Diri-Nya Sendiri, lalu diikuti oleh para malaikat-Nya. Allah Subẖānahu wa Ta&#8217;ālā Berfirman dalam kitab-Nya (yang artinya),&nbsp;<\/p>\n\n\n\n<p>&#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat, salam, dan keberkahan untuk hamba dan Rasul-Mu, Nabi kita Muhammad, dan Ridailah para khalifah yang terbimbing dan para imam petunjuk; Abu Bakar, Umar, Utsman, dan Ali, serta Ridailah juga para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، وجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين عامة يا رب العالمين، اللَّهُمَّ أحفظ علينا أمننا وإيماننا واستقرارنا في أوطاننا وأصلح سلطاننا وأصلح ولاة أمورنا، اللَّهُمَّ أمنا في دورنا وأصلح ولاة أمورنا وأصلح ولاة أمور المسلمين في كل مكان وأخرجهم من هذا الضيق والشدة بفرج عاجل قريب، ثم نحمدك اللَّهُمَّ على ما أنزلته علينا من الغيث المبارك، ونسألك أن تجعله مباركا وان تنزل معه البركة والخير يا رب العالمين، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jadikanlah negeri ini negeri yang aman dan tenteram, demikian juga seluruh negeri kaum muslimin secara umum, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jagalah keamanan dan keimanan kami serta kestabilan negeri-negeri kami, Perbaikilah penguasa kami, dan para pemegang kekuasaan kami. Ya Allah, Berilah kami keamanan di wilayah-wilayah kami.&nbsp;<\/p>\n\n\n\n<p>Perbaikilah para pemimpin kami dan para pemegang kekuasaan kaum muslimin semua wilayah, dan keluarkan mereka dari kesempitan dan kesulitan ini dengan jalan keluar yang dekat dan segera. Kemudian, ya Allah, kami memuji-Mu atas hujan yang penuh berkah yang telah Engkau Turunkan kepada kami, kami memohon kepada-Mu agar Memberkahinya dan menurunkan bersamanya keberkahan dan kebaikan, wahai Tuhan semesta alam. Wahai Tuhan kami, terimalah amal kami, sesungguhnya Engkau Maha Mendengar lagi Maha Mengetahui.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عبادَ الله، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنْ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)، (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلا تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)، فذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ الله أكبرَ، والله يعلمُ ما تصنعون.<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sesungguhnya Allah Menyuruh untuk berlaku adil, berbuat kebajikan, memberi kepada kaum kerabat, dan Allah Melarang dari perbuatan keji, kemungkaran, dan permusuhan. Dia Memberi pengajaran kepada kalian agar kalian dapat mengambil pelajaran, dan tepatilah perjanjian dengan Allah apabila kalian berjanji dan janganlah kalian membatalkan sumpah-sumpah kalian itu sesudah kalian meneguhkannya, sedang kalian telah menjadikan Allah sebagai Saksi kalian (terhadap sumpah-sumpah tersebut).&nbsp;<\/p>\n\n\n\n<p>Sesungguhnya Allah Mengetahui apa yang kalian perbuat. Ingatlah Allah niscaya Allah akan Mengingat kalian dan syukuri nikmat-Nya niscaya Dia Menambah bagi kalian. Sesungguhnya mengingat Allah (dalam salat) adalah lebih besar (keutamaannya), dan Allah Mengetahui apa yang kalian kerjakan.<\/p>\n\n\n\n<p>&nbsp;Syaikh Shalih al-Fauzan<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15047\">https:\/\/www.alfawzan.af.org.sa\/ar\/node\/15047<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1m0gOw1rQTX7syWBiOOK6cPoz8ehurl8V\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1pB7R5Im9DOPJzncjLP7seEH3PY_8LsTN\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ خطبة الجمعة 19-01-1435هـ Bertanyalah Kepada Ahli Ilmu Jika Kalian Tidak Tahu Khotbah Jumat tanggal 19\/01\/1435 H الخطبة الأولى الحمد لله رب العالمين أمرنا بإتباع كتابه وسنة رسوله صلى الله عليه وسلم فقال سبحانه وتعالى: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ)، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6611,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6598"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6598"}],"version-history":[{"count":12,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6598\/revisions"}],"predecessor-version":[{"id":6610,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6598\/revisions\/6610"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6611"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}