{"id":6612,"date":"2024-02-20T12:02:23","date_gmt":"2024-02-20T05:02:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6612"},"modified":"2024-02-20T12:02:24","modified_gmt":"2024-02-20T05:02:24","slug":"hari-ditampakkan-segala-kesalahan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6612-hari-ditampakkan-segala-kesalahan.html","title":{"rendered":"Hari Ditampakkan Segala Kesalahan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar kita semua senantiasa bertakwa kepada Allah Ta’ala. Agar kita senantiasa memeriksa bagaimana amal perbuatan kita di dunia ini. Sebelum nanti kita mengalami pemeriksaan di akhirat. Agar kita merenung dan menimbang apa yang telah kita perbuat, sebelum nanti berhadapan dengan timbangan amal di hari kiamat.&nbsp;<\/p>\n\n\n\n<p>Karena kehidupan dunia ini adalah kehidupan yang isinya beramal, sementara akhirat nanti tidak ada lagi amal, yang ada hanyalah perhitungan dari apa yang telah diamalkan. Ali bin Abu Thalib radhiallahu ‘anhu berkata,<\/p>\n\n\n\n<p>اِرْتَحَلَتْ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتْ الآخِرَةُ مُقْبِلَةً، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُوْنَ، فَكُوْنُوْا مِنْ أَبْنَاءِ الآخِرَةِ، وَلَا تَكُوْنُوْا مِنْ أَبْنَاءِ الدُنْيَا؛ فَإِنَّ اليَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَغَدًا حِسَابٌ وَلَا عَمَلٌ<\/p>\n\n\n\n<p>“Dunia telah bersiap-siap untuk meninggalkan kita dan sebaliknya akhirat telah bersiap untuk menjemput kita. Masing-masing dari keduanya (dunia dan akhirat) memiliki pemburu. Jadilah kalian pemburu akhirat. Jangan menjadi pemburu dunia. Karena sesungguhnya hari ini (di dunia) adalah waktu untuk beramal tanpa ada hisab (perhitungan amal). Sedangkan esok hari (akhirat) adalah saatnya hisab tanpa ada amalan.” [Shahih al-Bukhari No: 6417].<\/p>\n\n\n\n<p>Hari kiamat adalah sebuah kepastian. Allah Ta’ala menjelaskan tentang kengerian kondisinya di dalam banyak ayat. Demikian juga Nabi kita Muhammad shallallahu ‘alaihi wa sallam menjelaskannya dalam banyak hadits. Di antaranya, firman Allah Ta’ala dalam surat Al-Haqqah:<\/p>\n\n\n\n<p>فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ (13) وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً (14) فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ (15) وَانشَقَّتِ السَّمَاءُ فَهِيَ يَوْمَئِذٍ وَاهِيَةٌ (16) وَالْمَلَكُ عَلَىٰ أَرْجَائِهَا ۚ وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ (17) يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَىٰ مِنكُمْ خَافِيَةٌ (18<\/p>\n\n\n\n<p>Maka apabila sangkakala ditiup sekali tiup. dan diangkatlah bumi dan gunung-gunung, lalu dibenturkan keduanya sekali bentur. Maka pada hari itu terjadilah hari kiamat, dan terbelahlah langit, karena pada hari itu langit menjadi lemah. Dan malaikat-malaikat berada di penjuru-penjuru langit. Dan pada hari itu delapan orang malaikat menjunjung &#8216;Arsy Tuhanmu di atas (kepala) mereka. Pada hari itu kamu dihadapkan (kepada Tuhanmu), tiada sesuatupun dari keadaanmu yang tersembunyi (bagi Allah). [Quran Al-Haqqah: 13-24].<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di dalam Alquran, ada beberapa surat yang khusus menceritakan tentang kondisi kiamat nanti. Saking jelas cerita-cerita dalam surat tersebut, sampai-sampai dengan membacanya saja kita seolah menyaksikan kejadian hari tersebut. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى يَوْمِ الْقِيَامَةِ كَأَنَّهُ رَأْيُ عَيْنٍ فَلْيَقْرَأْ إِذَا الشَّمْسُ كُوِّرَتْ وَإِذَا السَّمَاءُ انْفَطَرَتْ وَإِذَا السَّمَاءُ انْشَقَّتْ<\/p>\n\n\n\n<p>“Barangsiapa yang ingin melihat Hari Kiamat seolah-olah seperti memandangnya dengan mata kepala, bacalah surat: Idzasysyamsu kuwwirat (Surat At-Takwir), Idzas Samaaunfatharat (Surat Al-Infithar), dan idzas samaaunsyaqqat (Surat Al-Insyiqaq).” [Hadits Tirmidzi Nomor 3256].<\/p>\n\n\n\n<p>Di antara gambaran yang disebutkan dalam salah satu surat tersebut adalah firman Allah Ta’ala,<\/p>\n\n\n\n<p>إِذَا السَّمَاءُ انفَطَرَتْ (1) وَإِذَا الْكَوَاكِبُ انتَثَرَتْ (2)<\/p>\n\n\n\n<p>“Apabila langit terbelah, dan apabila bintang-bintang jatuh berserakan.” [Quran Al-Infithar: 1-2]<\/p>\n\n\n\n<p>Dalam kehidupan, manusia pernah menyaksikan atau bahkan mengalami terjadinya gempa. Saat gempa, langit-langit rumah retak dan ambruk. Lampu-lampunya pecah berjatuhan. Itu gempa dunia. Saat gempa hari kiamat, langit yang kita saksikan pecah dan bintangnya berguguran. Tidak bisa kita bayangkan, alangkah keras goncangan dan gempa di hari tersebut.<\/p>\n\n\n\n<p>Inilah ngerinya kondisi kiamat. Dalam kengerian kondisi tersebut, manusia dibuat lebih ketakutan lagi karena harus mempertanggung-jawabkan semua yang telah mereka perbuat. Dan saat itu tidak ada sesuatu pun yang tersembunyi di hadapan Allah.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, di antara nama hari kiamat adalah Yamut Taghabun. Yaitu hari dimana semua kesalahan-kesalahan yang pernah dilakukan akan ditampakkan. Itulah hari yang saat ini hanyalah cerita dan nanti akan menjadi nyata. Manusia akan menyaksikan dengan mata kepala mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;يَوْمَ يَجْمَعُكُمْ لِيَوْمِ ٱلْجَمْعِ ذَٰلِكَ يَوْمُ ٱلتَّغَابُنِ&nbsp;<\/p>\n\n\n\n<p>“(Ingatlah) hari (dimana) Allah mengumpulkan kamu pada hari pengumpulan, itulah hari dinampakkan kesalahan-kesalahan.” [Quran At-Taghabun: 9].<\/p>\n\n\n\n<p>Saat itu, tidak ada tempat lari dan menghindar. Tidak ada sesuatu pun yang dapat melindungi seseorang dari keputusan Allah Rabbul ‘alamin. Oleh karena itu, Allah Ta’ala berpesan kepada kita semua:<\/p>\n\n\n\n<p>اسْتَجِيبُوا لِرَبِّكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا مَرَدَّ لَهُ مِنَ اللَّهِ ۚ مَا لَكُم مِّن مَّلْجَإٍ يَوْمَئِذٍ وَمَا لَكُم مِّن نَّكِيرٍ (47)<\/p>\n\n\n\n<p>“Patuhilah seruan Tuhanmu sebelum datang dari Allah suatu hari yang tidak dapat ditolak kedatangannya. Kamu tidak memperoleh tempat berlindung pada hari itu dan tidak (pula) dapat mengingkari (dosa-dosamu).” [Quran Asy-Syura: 47].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Hari kiamat adalah hari dimana terjadi gempa yang sangat dahsyat. Kemudian manusia bangkit dari kubur dan dikumpulkan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِذَا زُلْزِلَتِ الْأَرْضُ زِلْزَالَهَا (1) وَأَخْرَجَتِ الْأَرْضُ أَثْقَالَهَا (2) وَقَالَ الْإِنسَانُ مَا لَهَا (3) يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا (4)&nbsp;<\/p>\n\n\n\n<p>Apabila bumi digoncangkan dengan goncangan (yang dahsyat), dan bumi telah mengeluarkan beban-beban berat yang dikandungnya, (yaitu jasad-jasad manusia keluar dari kuburnya). dan manusia bertanya: &#8220;Mengapa bumi (menjadi begini)?&#8221;, pada hari itu bumi menceritakan beritanya.” [Quran Al-Zalzalah: 1-4].<\/p>\n\n\n\n<p>Pada hari itu, sampai bumi yang diinjak manusia tatkala mereka beraktivitas, semua menceritakan apa yang terjadi di atas mereka. Tempat-tempat yang saat ini tertutup. Pojok-pojok yang menjadi transaksi dan perempatan yang digunakan untuk menekan orang lain. Semua akan bercerita tentang kejadian-kejadian yang pernah terjadi. Saat ini tersembunyi, namun di saat tersebut semuanya terbongkar. Tidak ada sesuatu pun yang tersembunyi pada hari kiamat. Sehingga semua pihak diadili tanpa dirugikan sama sekali.<\/p>\n\n\n\n<p>Pada hari itu, Allah genggam bumi dan Allah lipat langit dengan tangan kanan-Nya. Di dunia ini, Allah Ta’ala Maha Berkuasa. Hanya saja Dia menguji keimanan. Dia menunda dan membiarkan. Dia menangguhkan dan memberi kesempatan agar orang-orang yang sombong, zalim, dan bertindak semena-mena karena kekuasaan berpikir, merenung, dan bertaubat. Allah beri waktu untuk mereka untuk sadar dan kembali kepada-Nya. Hingga datang kepada mereka kiamat kecil, yakni kematian. Dan di akhirat nanti Allah hukum mereka. Rasulullah shallallahu ‘alaihi wa sallam bersabda menceritakan kejadian di hari kiamat,<\/p>\n\n\n\n<p>يَقْبِضُ اللَّهُ الأرْضَ يَومَ القِيامَةِ، ويَطْوِي السَّماءَ بيَمِينِهِ، ثُمَّ يقولُ: أنا المَلِكُ أيْنَ مُلُوكُ الأرْضِ<\/p>\n\n\n\n<p>“Allah genggam bumi pada hari kiamat nanti dan langit Dia lipat dengan tangan kanan-Nya. Lalu Allah berfirman, ‘Akulah Sang Maha Raja, mana itu raja-raja dunia’?” [HR. Al-Bukhari dalam Shahihnya no: 7382].<\/p>\n\n\n\n<p>Pada hari itu barulah orang-orang yang ingkar tatkala di dunia tersadar. Mereka menyesal dan berharap dikembalikan ke dunia. Berharap mendapatkan kesempatan kedua. Namun, tidak ada lagi peluang. Semua sudah mendapatkan kesempatan yang sama. Ada yang memanfaatkannya dengan sebaik-baiknya. Ada pula yang terpedaya. Dan di hari tersebut Allah benar-benar murka kepada mereka. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ (10) قَالُوا رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَىٰ خُرُوجٍ مِّن سَبِيلٍ (11)<\/p>\n\n\n\n<p>Sesungguhnya orang-orang yang kafir diserukan kepada mereka (pada hari kiamat): &#8220;Sesungguhnya kebencian Allah (kepadamu) lebih besar daripada kebencianmu kepada dirimu sendiri karena kamu diseru untuk beriman lalu kamu kafir&#8221;. Mereka menjawab: &#8220;Ya Tuhan kami Engkau telah mematikan kami dua kali dan telah menghidupkan kami dua kali (pula), lalu kami mengakui dosa-dosa kami. Maka adakah sesuatu jalan (bagi kami) untuk keluar (dari neraka)?&#8221; [Quran Ghafir: 10-11].<\/p>\n\n\n\n<p>Sekian banyak ayat dan hadits yang khotib sampaikan ini, sama sekali bukan cuma cerita. Bukan dongeng. Ini semua akan terjadi. Karena yang mengatakannya adalah Allah Yang Maha Benar dan Rasul-Nya yang terpercaya. Oleh karena itu, marilah kita perbaiki diri dan berhati-hati. Dan tentu memohon keselamatan kepada Allah Rabbul ‘alamin.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Agar kita selamat pada hari kiamat hendaknya kita berusaha beramal shaleh saat ini. Dan sebaik-baik amal yang dilakukan seseorang adalah mentauhidkan Allah dan menjauhi perbuatan syirik.<\/p>\n\n\n\n<p>Kemudian seseorang juga menjaga lisannya. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا، أَوْ لِيَصْمُتْ<\/p>\n\n\n\n<p>“Barang siapa beriman kepada Allah dan hari akhir, maka berkatalah yang baik dan jika tidak maka diamlah.” [HR. Bukhari no. 6018 dan Muslim no. 47].<\/p>\n\n\n\n<p>Kemudian tutupi aib orang lain, jangan malah dia bongkar. Apalagi sampai mencari-cari dan memata-matai. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>المُسْلِمُ أَخُوْ المُسْلِمِ، لَا يَظْلِمُهُ، وَلَا يُسْلِمُهُ؛ مَنْ كَانَ فِي حَاجَةِ أَخِيْهِ فَإِنَّ اللهَ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللهُ عَنْهُ بِهَا كُرْبَةً مِنْ كُرَبِ يَوْمِ القِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ يَوْمَ القِيَامَةِ<\/p>\n\n\n\n<p>“Seorang muslim itu saudara bagi muslim yang lain. Karena itu, jangan menzaliminya dan jangan menyerahkannya (pada bahaya). Siapa yang membantu keperluan saudaranya, Allah pun akan membantu kebutuhannya. Siapa yang memberi kemudahan kepada seorang muslim, Allah akan memberinya kemudahan dari musibah hari kiamat. Dan siapa yang menutupi aib seorang musli, Allah akan menutupi aibnya di hari kiamat nanti.” [HR. Al-Bukhari 2442].<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Mudah-mudahan nasihat-nasihat dari Alquran dan hadits-hadits Nabi ini bisa kita amalkan. Dan kita memohon kepada Allah taufiq dan keteguhan di atas kebenaran.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6613,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6612"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6612"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6612\/revisions"}],"predecessor-version":[{"id":6614,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6612\/revisions\/6614"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6613"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}