{"id":6616,"date":"2024-02-26T09:27:30","date_gmt":"2024-02-26T02:27:30","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6616"},"modified":"2024-02-26T09:27:32","modified_gmt":"2024-02-26T02:27:32","slug":"khotbah-jumat-kewajiban-kita-terhadap-al-quran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6616-khotbah-jumat-kewajiban-kita-terhadap-al-quran.html","title":{"rendered":"Khotbah Jumat: Kewajiban Kita terhadap al-Quran"},"content":{"rendered":"\n<p class=\"has-text-align-center has-large-font-size\"><strong>وَاجِبُنَا نَحْوَ الْقُرْآن<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\">خطبة جمعة بتاريخ \/ 7-9-1438 هـ<\/p>\n\n\n\n<p class=\"has-text-align-center has-large-font-size\"><strong>Kewajiban Kita terhadap al-Quran<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\">Khotbah Jumat tanggal 7\/9\/1438 H<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إنَّ الحمد لله نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهدِه الله فلا مضلَّ له ، ومن يضلِل فلا هادي له ، وأشهدُ أن لا إله إلا اللهُ وحده لا شريك له ، وأشهد أنَّ محمداً عبدُه ورسوله ، بلَّغ الرسالة ، وأدَّى الأمانة ، ونصح الأمة ، وجاهد في الله حق جهاده حتى أتاه اليقين ، فما ترك خيرًا إلا دلَّ الأمة عليه ، ولا شرًا إلا حذَّرها منه ؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين .أما بعد أيها المؤمنون : اتقوا الله تعالى ربكم ، وراقبوه سبحانه في السر والعلانية والغيب والشهادة ، وتزودوا في هذه الحياة من زاد التقوى ؛ فإنها خير زاد .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, yang telah menyampaikan risalah, menunaikan amanah, menasihati umat, dan berjihad di jalan Allah dengan sebenar-benarnya jihad hingga kematian datang kepadanya, sehingga tiada kebaikan kecuali beliau telah menjelaskannya kepada umatnya dan tiada keburukan kecuali beliau telah memperingatkan umatnya terhadapnya.&nbsp;<\/p>\n\n\n\n<p>Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuknya dan keluarganya serta seluruh sahabatnya. Adapun berikutnya, wahai segenap kaum mukminin, hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā dan hadirkanlah rasa <em>Murāqabah<\/em> (merasa diawasi Allah) dalam kesendirian maupun keramaian dan saat dilihat orang maupun tidak. Persiapkanlah bekal di dunia ini dengan bekal takwa, karena ia adalah sebaik-baik bekal.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون : يقول الله تعالى { شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ}[البقرة:185] ، وبما أننا -معاشر العباد- في شهر القرآن وموسمه فهذه وقفة تذكير بشيءٍ من الواجب علينا نحو القرآن اعتقادًا وإيمانا وعملًا وسلوكا . أيها المؤمنون : القرآن كلام ربنا جل في علاه حروفه ومعانيه ؛ هو جل وعلا من تكلَّم به ، سمعه جبريل من الله ونزل به على محمد صلى الله عليه وسلم رسولِ الله ، قال الله تعالى : {وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ (192) نَزَلَ بِهِ الرُّوحُ الْأَمِينُ (193) عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ (194) بِلِسَانٍ عَرَبِيٍّ مُبِينٍ}[الشعراء:192-195]<\/p>\n\n\n\n<p>Wahai kaum mukminin, Allah Subẖānahu wa Taʿālā juga Berfirman,<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ<\/p>\n\n\n\n<p>&nbsp;&#8220;Bulan Ramadan adalah (bulan) yang di dalamnya diturunkan al-Quran, sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang benar dan yang batil).&#8221; (QS. Al-Baqarah: 185)<\/p>\n\n\n\n<p>Wahai segenap hamba-hamba Allah, karena kita sedang berada di bulan dan musim al-Quran ini, maka kesempatan ini adalah sedikit pengingat tentang apa yang menjadi kewajiban kita terhadap al-Quran, baik dari sisi keyakinan, keimanan, amalan, dan perilaku. Wahai kaum mukminin, al-Quran adalah firman Tuhan kita Jalla wa ʿAlā, baik kata-katanya maupun makna-maknanya.&nbsp;<\/p>\n\n\n\n<p>Dia Jalla wa ʿAlā sendiri Yang Memfirmankannya, yang didengar oleh Jibril dari Allah lalu membawanya turun kepada Muhammad Ṣallallāhu ʿAlaihi wa Sallam. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ (192) نَزَلَ بِهِ الرُّوحُ الْأَمِينُ (193) عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ (194) بِلِسَانٍ عَرَبِيٍّ مُبِينٍ} [الشعراء:192-195]<\/p>\n\n\n\n<p>&#8220;Dan sungguh, ini (al-Quran) benar-benar diturunkan oleh Tuhan seluruh alam, yang dibawa turun oleh <em>ar-Rūẖ al-Amīn<\/em> (Jibril), ke dalam hatimu (Muhammad) agar engkau menjadi orang orang yang memberi peringatan, dengan bahasa Arab yang jelas.&#8221; (QS. Asy-Syu&#8217;ara&#8217;: 192-195)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالقرآن من الله بدأ هو عز وجل الذي تكلم به والقرآن كلامه ، ومن قال إن القرآن مخلوق كفر بالله وخرج عن التعظيم لله ، وإلى الله يعود القرآن ؛ ولهذا قال السلف «منه بدأ وإليه يعود» ، وعود القرآن إلى الله يكون في آخر الزمان حينما يُعطَّل هذا القرآن عن العمل والإيمان والانقياد ؛ فيكرمه الله عز وجل فيُسرى به في ليلة ، فيصبح العباد وليس في الصدور منه حرف ولا في الصُّحف منه آية .<\/p>\n\n\n\n<p>Al-Quran bermula dari Allah ʿAzza wa Jalla, yang Dia Firmankan. Jadi, ia adalah kalam-Nya. Barang siapa mengatakan bahwa al-Quran adalah makhluk, maka ia telah kafir kepada Allah dan telah meninggalkan pengagungan terhadap-Nya. Al-Quran juga akan kembali kepada Allah ʿAzza wa Jalla.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, para Salaf berkata, “(Al-Quran) bermula dari-Nya dan akan kembali kepada-Nya.”&nbsp;<\/p>\n\n\n\n<p>Kembalinya al-Quran kepada Allah akan terjadi pada akhir zaman ketika al-Quran ini tidak lagi diamalkan, diimani, dan dipatuhi, maka kemudian Allah Jalla wa ʿAlā Yang akan Memuliakannya dengan diambil pada suatu malam, sehingga para hamba terbangun di pagi hari dalam keadaan tiada lagi satu pun kata al-Quran dalam hatinya maupun satu pun ayat dalam mushaf.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون: القرآن كتاب الهداية والفلاح والصلاح والشفاء من جميع الأسقام والأمراض ، أنزله الله عز وجل هدايةً للعالمين ، ونورًا للمتقين ، وضياءً للمؤمنين ، وشفاء لصدورهم ، وهداية لهم في دروب الحياة وسبل الخير وأبوابه ، قال الله تعالى : {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ }[الإسراء:9] ، وقال تعالى : { قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ (15) يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ}[المائدة:15-16] ، وقال تعالى: {وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ}[الإسراء:82] ، وقال تعالى : {وَشِفَاءٌ لِمَا فِي الصُّدُورِ }[يونس:57] .<\/p>\n\n\n\n<p>Wahai kaum mukminin, al-Quran adalah kitab hidayah, kesuksesan, kesalehan, dan penyembuhan dari segala lara dan penyakit. Allah ʿAzza wa Jalla Menurunkannya sebagai petunjuk bagi semesta alam, cahaya bagi orang-orang yang bertakwa, sinar bagi orang-orang yang beriman, dan kesembuhan bagi hati mereka serta petunjuk bagi mereka di titian kehidupan ini dan menjadi jalan serta pintu kebaikan.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ<\/p>\n\n\n\n<p>&#8220;Sungguh, al-Quran ini memberi petunjuk kepada (jalan) yang paling lurus.&#8221; (QS. Al-Isra&#8217;: 9)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">&nbsp;قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ (15) يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ<\/p>\n\n\n\n<p>&#8220;Sungguh, telah datang kepadamu cahaya dari Allah, dan Kitab yang menjelaskan. Dengan Kitab itulah Allah Memberi petunjuk kepada orang yang mengikuti keridaan-Nya kepada jalan keselamatan, dan (dengan Kitab itu pula) Allah Mengeluarkan orang itu dari gelap gulita kepada cahaya dengan izin-Nya, dan menunjukkan ke jalan yang lurus.&#8221; (QS. Al-Maidah: 16)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَنُنزلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلا يَزِيدُ الظَّالِمِينَ إِلا خَسَارًا&nbsp;<\/p>\n\n\n\n<p>&#8220;Dan Kami Turunkan dari al-Quran (sesuatu) yang menjadi penawar dan rahmat bagi orang yang beriman, sedangkan bagi orang yang zalim, (al-Quran) hanya akan menambah kerugian.&#8221; (QS. Al-Isra&#8217;: 82)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā (yang artinya),&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ&nbsp;<\/p>\n\n\n\n<p>&#8220;Wahai manusia! Sungguh, telah datang kepadamu pelajaran (al-Quran) dari Tuhanmu, penyembuh untuk penyakit yang ada dalam dada dan petunjuk serta rahmat bagi orang yang beriman.&#8221; (QS. Yunus: 57)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون: ولا يكفي للاهتداء بهدايات القرآن والاستشفاء به مجرد القراءة والتلاوة لألفاظه ، بل لابد من تدبر معانيه وفهم دلالاته وعقل هداياته والعمل به ؛ بهذا يكون العبد تاليًا للقرآن حقا ، قال الله تعالى: {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ}[البقرة:121] ، قال غير واحد من السلف من الصحابة والتابعين: «{يَتْلُونَهُ حَقَّ تِلَاوَتِهِ}: أي يعملون به» ، وقال الله تعالى: {كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}[ص:29] ، وقال الله تعالى: {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ}[النساء:82].<\/p>\n\n\n\n<p>Wahai kaum mukminin, mengambil hidayah dan mencari kesembuhan dalam al-Quran tidaklah cukup hanya dengan membaca dan melantunkan lafaznya saja, melainkan harus disertai dengan menadaburi maknanya, memahami kandungannya, dan merenungkan petunjuk-petunjuk di dalamnya, serta mengamalkannya. Demikianlah seorang hamba dianggap membacanya sebagaimana mestinya. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ<\/p>\n\n\n\n<p>&#8220;Orang-orang yang telah Kami Berikan Kitab, mereka membacanya sebagaimana mestinya.&#8221; (QS. Al-Baqarah: 121)&nbsp;<\/p>\n\n\n\n<p>Tidak hanya satu ulama Salaf dari kalangan Sahabat dan Tabiin yang mengatakan bahwa &#8220;&#8230; membacanya sebagaimana mestinya,&#8221; maknanya adalah mengamalkannya.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ<\/p>\n\n\n\n<p>&#8220;Kitab (al-Quran) yang Kami Turunkan kepadamu penuh berkah agar mereka menghayati ayat-ayatnya dan agar orang-orang yang berakal sehat mengambil pelajaran.&#8221; (QS. Sad: 29)&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ<\/p>\n\n\n\n<p>&#8220;Tidakkah mereka menadaburi al-Quran?&#8221; (QS. An-Nisa&#8217;: 82)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">معاشر المؤمنين: والقرآن الكريم آية معجزة خالدة باقية على مر الأيام وتصرم العصور ، لا تنقضي عجائبه ولا يُدرَك غاية إعجازه ، ولا يُملُّ كثرة ترداده ، يعلو ولا يُعلى عليه ، تحدى الله عز وجل الثقلين الإنس والجن على ان يأتوا بمثل هذا القرآن أو حتى بسورة واحدة من مثله ولو اجتمعوا على ذلك أجمعين؛ {قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا}[الإسراء:88] .<\/p>\n\n\n\n<p>Wahai segenap kaum mukminin, al-Quran yang mulia adalah mukjizat yang kekal dan abadi dengan seiring berjalannya hari dan bergulirnya zaman. Keajaibannya takkan kedaluwarsa, puncak mukjizatnya tidak akan bisa tersaingi, takkan bosan walau sering diulang-ulang, dan unggul tanpa ada yang lebih unggul darinya.&nbsp;<\/p>\n\n\n\n<p>Allah ʿAzza wa Jalla Menantang bangsa manusia dan jin untuk membuat sesuatu yang semisal dengan al-Quran ini, bahkan yang semisal dengan satu surahnya saja, bahkan jika mereka semua berkumpul untuk melakukan hal tersebut;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا<\/p>\n\n\n\n<p>&#8220;Katakanlah, ‘Sesungguhnya jika manusia dan jin berkumpul untuk membuat yang serupa (dengan) al-Quran ini, mereka tidak akan dapat membuat yang serupa dengannya, sekalipun mereka saling membantu satu sama lain.’&#8221; (QS. Al-Isra&#8217;: 88)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون: والقرآن محكمٌ كله ، آياته متشابهات ، ومعانيه متجانسات ، مؤتلِفٌ غير مختلف ، لا تناقض فيه ولا تعارض؛ حاشاه من ذلك كله ، قال الله عز وجل : {كِتَابٌ أُحْكِمَتْ آيَاتُهُ}[هود:1] ، وقال الله عز وجل : {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا }[الزمر:23] أي متجانسًا متوائمًا متفقًا غير مختلف ، وقال الله تعالى : {وَإِنَّهُ لَكِتَابٌ عَزِيزٌ (41) لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ }[فصلت:41-42] ، وقال الله تعالى : {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا}[النساء:82] ، فمن قال في القرآن شيءٌ من التعارض أو التناقض فقد أُتي من فهمه السقيم وعقله الرديء وظنه الدنيء .<\/p>\n\n\n\n<p>Wahai segenap kaum mukminin, al-Quran seluruhnya jelas, ayat-ayatnya mirip, maknanya serupa, runtut dan tidak rancu, tanpa ada kontradiksi dan pertentangan di dalamnya, hal-hal itu sama sekali tidak ada dalam al-Quran seluruhnya.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ<\/p>\n\n\n\n<p>&#8220;(Inilah) Kitab yang ayat-ayatnya tersusun dengan rapi.&#8221; (QS. Hud: 1)<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā juga Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا<\/p>\n\n\n\n<p>&#8220;Allah telah Menurunkan perkataan yang paling baik (yaitu) al-Quran yang serupa (ayat-ayatnya).&#8221; (QS. Az-Zumar: 23)&nbsp;<\/p>\n\n\n\n<p><em>Mutasyābiha<\/em> (serupa) artinya sejenis, bersesuaian, dan selaras tanpa ada kerancuan.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ (41) لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ<\/p>\n\n\n\n<p>&#8220;Sesungguhnya (al-Quran) itu adalah Kitab yang mulia (yang) tidak akan dimasuki kebatilan, baik dari depan maupun dari belakang (pada masa lalu dan yang akan datang), yang diturunkan dari Tuhan Yang Maha Bijaksana lagi Maha Terpuji.&#8221; (QS. Fussilat: 41-42)&nbsp;<\/p>\n\n\n\n<p>Juga firman-Nya Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا<\/p>\n\n\n\n<p>&#8220;Maka tidakkah mereka menghayati al-Quran? Sekiranya (al-Quran) itu bukan dari Allah, pastilah mereka menemukan banyak hal yang bertentangan di dalamnya.&#8221; (QS. An-Nisa&#8217;: 82)&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, barang siapa yang mengatakan bahwa dalam al-Quran ada kontradiksi atau pertentangan, maka sesungguhnya itu datang dari pemahaman yang sakit, akal yang lemah, dan prasangka yang hina.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون: وقد توعد الله عز وجل من يتجرأ على هذا القرآن قولًا بلا علم وافتياتًا على الله عز وجل تحريفًا أو تأويلًا أو تعطيلا أو نحو ذلك بأشد العقاب وأعظم النكال ، قال الله تعالى : {إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا أَفَمَنْ يُلْقَى فِي النَّارِ خَيْرٌ أَمْ مَنْ يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ }[فصلت:40] أي هو جل وعلا مطَّلع عليكم بصيرٌ بأعمالكم لا تخفى عليه من العباد خافية .&nbsp;<\/p>\n\n\n\n<p>Wahai segenap kaum mukminin, Allah Subẖānahu wa Taʿālā telah mengancam dengan sekeras-keras hukuman dan seberat-berat azab bagi siapapun yang lancang terhadap al-Quran ini dengan perkataan tanpa ilmu dan kedustaan atas nama Allah ʿAzza wa Jalla dengan melakukan <em>Taẖrīf<\/em> (penyelewengan makna), <em>Taʾwīl<\/em> (memalingkan makna), dan <em>Ṯaʿṯīl<\/em> (meniadakan makna), dan perbuatan-perbuatan lainnya.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ الَّذِينَ يُلْحِدُونَ فِي آيَاتِنَا لَا يَخْفَوْنَ عَلَيْنَا أَفَمَنْ يُلْقَى فِي النَّارِ خَيْرٌ أَمْ مَنْ يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ<\/p>\n\n\n\n<p>&#8220;Sesungguhnya orang-orang yang mengingkari ayat-ayat Kami, mereka tidaklah tersembunyi dari Kami. Apakah orang-orang yang dilemparkan ke dalam neraka yang lebih baik ataukah mereka yang datang dengan aman sentosa pada hari Kiamat? Lakukanlah apa saja yang kalian kehendaki! Sesungguhnya Dia Maha Melihat apa yang kalian kerjakan.&#8221; (QS. Fussilat: 40)&nbsp;<\/p>\n\n\n\n<p>Artinya bahwa Dia Jalla wa ʿAlā Maha Melihat kalian dan Maha Mengetahui perbuatan-perbuatan kalian, tanpa ada seorang hamba pun yang tersembunyi dari-Nya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">فالحذر الحذر من جرأةٍ على القرآن أو قولٍ فيه بلا علم ، وتأملوا -عباد الله- قول صديق الأمة وخيرها وأفضلها أبا بكرٍ رضي الله عنه حينما سُئل عن آية من القرآن فقال : «أيُّ أرضٍ تقلُّني ، وأيُّ سماء تظلني إن أنا قلتُ في كتاب الله ما لا أعلم» ، قال ذلك صدِّيق الأمة رضي الله عنه وأرضاه ، وفي الناس من يتجرأ على القرآن جرأةً سافرة قولًا فيه وعليه بلا علم ، ولا دراية ولا فهم ، ولا بصيرة بمعانيه ودلالاته .<\/p>\n\n\n\n<p>Waspadalah! Waspadalah terhadap kelancangan kepada al-Quran atau mengatakan sesuatu tentangnya tanpa ilmu. Renungkanlah, wahai hamba-hamba Allah, perkataan si jujur sekaligus orang yang paling baik dan paling jujur umat ini, Abu Bakar —Semoga Allah Meridainya— ketika ditanya tentang sebuah ayat dalam al-Quran lalu mengatakan,&nbsp;<\/p>\n\n\n\n<p>“Bumi mana yang menopangku dan langit manakah yang menaungiku, jika aku mengatakan tentang Kitabullah sesuatu yang tidak aku ketahui.”&nbsp;<\/p>\n\n\n\n<p>Demikianlah perkataan si jujur umat ini —Semoga Allah Meridainya— sementara di tengah manusia ada orang yang lancang terhadap al-Quran dengan terang-terangan, berbicara tentangnya dan mengkritiknya tanpa ilmu, pengetahuan, pemahaman, atau wawasan tentang makna-maknanya.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون: في القرآن آيات محكمات أي بيِّنات المعاني والدلالات ، وفيه آيات أخر متشابهات أي تخفى معانيها ودلالاتها إلا على من رسخت قدمه في العلم ، وقد بيَّن الله عز وجل الواجب على العباد نحو هذا وهذا ، قال الله تعالى : {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ(7) رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ}[آل عمران:7-8] .&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, dalam al-Quran ada ayat-ayat <em>Muẖkamāt<\/em>, yakni yang jelas makna dan kandungannya. Sementara itu, di dalamnya juga ada ayat-ayat lainnya yang mutasyabihat, yakni samar makna dan kandungannya, kecuali bagi orang yang kakinya sudah kokoh di atas ilmu.&nbsp;<\/p>\n\n\n\n<p>Allah ʿAzza wa Jalla telah Menjelaskan kewajiban para hamba-hamba-Nya terhadap dua jenis ayat ini. Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ(7) رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ<\/p>\n\n\n\n<p>&#8220;Dialah Yang Menurunkan Kitab (al-Quran) kepadamu (Muhammad), (yang) di antaranya ada ayat-ayat yang Muẖkamāt, itulah pokok-pokok Kitab (al-Quran), sementara (ayat-ayat) yang lainnya mutasyabihat. Adapun orang-orang yang dalam hatinya condong pada kesesatan, mereka mengikuti yang mutasyabihat untuk mencari-cari fitnah dan untuk mencari-cari takwilnya, padahal tidak ada yang mengetahui takwilnya kecuali Allah, dan orang-orang yang ilmunya mendalam; (mereka) berkata, ‘Kami beriman kepadanya (al-Quran), semuanya dari sisi Tuhan kami.’ Tidak ada yang dapat mengambil pelajaran kecuali orang yang berakal. (Mereka berdoa), ‘Wahai Tuhan kami, janganlah Engkau Condongkan hati kami kepada kesesatan setelah Engkau Berikan petunjuk kepada kami, dan Karuniakanlah kepada kami rahmat dari sisi-Mu, sesungguhnya Engkau Maha Pemberi.’&#8221; (QS. Ali &#8216;Imran: 7-8)&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">نعم ؛ طريقة الزائغين اتباع المتشابه ابتغاء الفتنة وابتغاء تأويله وضربًا لآي القرآن بعضها ببعض ، أما أهل الإيمان من سلَّمهم الرحمن فإنهم يؤمنون بأن كلًا من عند الله ويردُّون ما تشابه منه إلى ما أُحكم ويقولون كلٌ من عند ربنا ، يؤمنون بذلك كله ولا يكذبون بشيء منه .<\/p>\n\n\n\n<p>Ya, demikianlah jalan orang-orang sesat, mereka mengikuti makna mutasyabihat untuk mencari-cari fitnah dan takwilnya serta membenturkan isi al-Quran satu sama lainnya. Adapun orang-orang beriman, yang diselamatkan oleh <em>ar-Rahman<\/em>, mereka beriman bahwa semua itu dari Allah dan mengembalikan makna yang mutasyabihat kepada makna yang <em>Muẖkamāt<\/em> dan berkata, “Semua itu dari Tuhan kami.” Mereka mengimani semua itu dan tidak mengingkarinya sedikit pun.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أيها المؤمنون ، أمة الإسلام ، أمة القرآن : عظِّموا القرآن الكريم كلام الله ، عظموه في قلوبكم ، واعرفوا له قدره ومكانته ، الفرق بين القرآن وكلام الناس كالفرق بين الله وبين الخلق ؛ لنعظِّم كلام الله عز وجل ولتكن له المكانة العظمى في قلوبنا والمنزلة العليا ، ولنكن دائما وأبدًا متحاكمين إلى القرآن نرد نزاعاتنا إلى القرآن ونحتكم إلى القرآن؛&nbsp;<\/p>\n\n\n\n<p>Wahai kaum mukminin, umat Islam, umat al-Quran, agungkanlah al-Quran yang mulia, kalam Allah. Agungkanlah ia dalam hati kalian dan ketahuilah derajat dan kedudukannya. Perbedaan antara al-Quran dan perkataan manusia ibarat perbedaan antara Allah dan makhluk. Maka dari itu, marilah kita mengagungkan Kalam Allah ʿAzza wa Jalla, menjadikannya berkedudukan agung dan berstatus tinggi dalam hati kita, serta selalu dan selamanya bertahkim dengan al-Quran, mengembalikan segala perselisihan kita kepada al-Quran, dan berhukum dengan al-Quran.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">{فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا}[النساء:65]، {وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ}[الأحزاب:36] ، {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا}[النساء:59] ، والتحاكم إلى السنة من التحاكم إلى القرآن ، ومن لم يحكِّم السنَّة فليس محكِّمًا للقرآن قال الله تعالى : {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا}[الحشر:7] .<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا<\/p>\n\n\n\n<p>&#8220;Demi Tuhanmu, mereka tidak beriman hingga bertahkim kepadamu (Nabi Muhammad) dalam perkara yang diperselisihkan di antara mereka, sehingga tidak ada keberatan dalam diri mereka terhadap putusan yang engkau berikan dan mereka terima dengan sepenuhnya.&#8221; (QS. An-Nisa&#8217;: 65)&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ<\/p>\n\n\n\n<p>&#8220;Dan tidaklah pantas bagi laki-laki yang mukmin dan perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, lalu ada pilihan (yang lain) bagi mereka tentang urusan mereka, dan barang siapa mendurhakai Allah dan Rasul-Nya, maka sungguh, dia telah tersesat dengan kesesatan yang nyata.&#8221; (QS. Al-Ahzab: 36)&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">يا أيُّها الَّذِينَ آمَنُوا أطِيعُوا اللهَ وأطِيعُوا الرَسُولَ وأُولِي الأمْرِ مِنكم فَإنْ تَنازَعْتُمْ في شَيْءٍ فَرُدُّوهُ إلى اللهَ والرَسُولِ إنْ كُنْتُمْ تُؤْمِنُونَ بِاللهِ واليَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وأحْسَنُ تَأْوِيلا<\/p>\n\n\n\n<p>&#8220;Wahai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nabi Muhammad) serta pemegang kekuasaan kalian. Jika kalian berbeda pendapat tentang sesuatu, kembalikanlah kepada Allah (al-Quran) dan Rasul (Sunahnya) jika kalian memang beriman kepada Allah dan Hari Kemudian. Yang demikian itu lebih baik (bagi kalian) dan lebih bagus akibatnya (di dunia dan di akhirat).&#8221; (QS. An-Nisa&#8217;: 59)&nbsp;<\/p>\n\n\n\n<p>Bertahkim dengan Sunah termasuk bertahkim dengan al-Quran. Jadi, orang yang tidak bertahkim dengan Sunah berarti juga tidak bertahkim dengan al-Quran.&nbsp;<\/p>\n\n\n\n<p>Allah Subẖānahu wa Taʿālā Berfirman,&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا<\/p>\n\n\n\n<p>&#8220;Apa yang diberikan Rasul kepada kalian maka terimalah, dan apa yang dilarangnya bagi kalian maka tinggalkanlah, dan bertakwalah kepada Allah. Sungguh, Allah sangat keras hukuman-Nya.&#8221; (QS. Al-Hasyr: 7)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">نسأل الله جل في علاه بأسمائه الحسنى وصفاته العليا أن يجعل القرآن العظيم ربيع قلوبنا وشفاء صدورنا وجلاء همومنا وغمومنا ، وأن يذكِّرنا منه ما نُسِّينا ، وأن يعلِّمنا منه ما جهلنا ، وأن يرزقنا تلاوته آناء الليل وأطراف النهار على الوجه الذي يرضيه عنا ، وأن يجعلنا من أهل القرآن أهل الله وخاصته .أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n\n\n\n<p>Kami memohon kepada Allah Jalla wa ʿAlā dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang tinggi agar Menjadikan al-Quran yang agung ini sebagai penyejuk hati kita, penyembuh dalam dada kita, pelipur duka lara dan keresahan kita, Mengingatkan kita terhadap apa yang kita lupa darinya, Mengajari kita apa yang tidak kita ketahui darinya, Memberi kemampuan untuk membacanya di waktu malam dan siang hari dengan cara yang diridai-Nya bagi kita, dan Menjadikan kita termasuk ahli al-Quran dan &#8216;keluarga&#8217; Allah dan orang-orang khusus-Nya.&nbsp;<\/p>\n\n\n\n<p>Aku cukupkan perkataanku ini dan aku meminta ampun kepada Allah untukku, kalian, dan seluruh kaum muslimin dari setiap dosa. Mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله كثيرا ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين . أمَّا بعد أيها المؤمنون عباد الله : اتّقوا الله .<\/p>\n\n\n\n<p>Khotbah Kedua:<\/p>\n\n\n\n<p>Pujian yang banyak terpanjatkan bagi Allah. Aku bersaksi bahwa tidak ada tuhan yang benar selain Allah, hanya Dia semata, Yang tiada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusan-Nya, semoga selawat Allah dan salam-Nya tercurah untuknya, keluarganya, dan seluruh sahabatnya. Adapun berikutnya, wahai kaum mukminin, bertakwalah kepada Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ولرمضان الشهر الذي أنزل فيه القرآن خصوصيةٌ بالقرآن ، كيف لا وفيه أُنزل ، وقد كان جبريل عليه السلام يأتي نبينا صلى الله عليه وسلم في كل رمضان يدارسه القرآن ، وفي كل رمضان يعرض النبي صلى الله عليه وسلم القرآن كاملا على جبريل مرة واحدة ، وفي العام الذي توفي فيه عليه الصلاة والسلام عرضه مرتين ، وفي هذا -عباد الله- تنبيهٌ وتذكير للعباد بأهمية مزيد العناية بالقرآن في رمضان قراءةً وتدبرا وفهمًا وتعقلا ومراجعةً للنفس ومحاسبة لها عن حالها مع القرآن عملًا واهتداءً وتبصرا . فلنُري ربنا في شهرنا هذا من أنفسنا خيرا مع القرآن ، ولنتزود من هذا الكتاب العظيم بخير زاد ، ولنجاهد أنفسنا على تدبر القرآن والاهتداء بهداياته العظام ، ولنسأل ربنا كثيرا أن يجعلنا من أهل القرآن أهل الله وخاصته ؛ كتب الله لنا ذلك أجمعين&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, bulan Ramadan, yang merupkan bulan diturunkannya al-Quran, memiliki kekhususan tersendiri dengan al-Quran. Bagaimana tidak demikian? Sementara al-Quran diturunkan di bulan itu. Jibril ʿAlaihis Salām juga biasa mendatangi Nabi kita Ṣallallāhu ʿAlaihi wa Sallam setiap Ramadan untuk mengajarkan al-Quran kepada beliau.&nbsp;<\/p>\n\n\n\n<p>Di setiap Ramadan pula, Nabi Ṣallallāhu ʿAlaihi wa Sallam menyetorkan hafalan al-Qurannya secara keseluruhan kepada Jibril ʿAlaihis Salām sekali. Adapun pada bulan Ramadan di tahun ketika beliau Ṣallallāhu ʿAlaihi wa Sallam wafat, beliau menyetorkannya dua kali.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, di sini catatan dan pengingat bagi para hamba akan pentingnya memberi perhatian lebih terhadap al-Quran di bulan Ramadan, baik dengan membaca, menadaburi, memahami, merenungkan, maupun mengintrospeksi dan mengecek kembali dirinya berkenaan dengan keadaan dirinya dalam mengamalkan, mencari hidayah, dan memahami al-Quran.&nbsp;<\/p>\n\n\n\n<p>Maka dari itu, marilah kita tunjukan kepada Tuhan kita kebaikan diri kita terhadap al-Quran di bulan ini, mengambil sebaik-baik bekal dari kitab yang agung ini, dan melawan nafsu diri kita agar bisa menadaburi al-Quran dan mengambil bimbingan-bimbingannya yang agung, serta banyak-banyak memohon kepada Tuhan kita agar Menjadikan kita termasuk ahli al-Quran dan &#8216;keluarga&#8217; Allah dan orang-orang khusus-Nya. Semoga Allah Menetapkan hal itu bagi kita.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">واعلموا &#8211; رعاكم الله &#8211; أن أصدق الحديث كلام الله ، وخير الهدى هدى محمد صلى الله عليه وسلم ، وشر الأمور محدثاتها ، وكل محدثة بدعة ، وكل بدعة ضلالة ، وعليكم بالجماعة فإن يد الله على الجماعة . وصلُّوا وسلِّموا &#8211; رعاكم الله &#8211; على محمد ابن عبد الله كما أمركم الله بذلك في كتابه فقال : ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) .&nbsp;<\/p>\n\n\n\n<p>Ketahuilah —Semoga Allah Memelihara kalian— bahwa sebenar-benar perkataan adalah firman Allah dan sebaik-baik petunjuk adalah petunjuk Muhammad Ṣallallāhu ʿAlaihi wa Sallam, dan seburuk-buruk perkara adalah perkara yang diada-adakan, karena setiap perkara yang diada-adakan adalah bidah, dan setiap bidah adalah kesesatan.&nbsp;<\/p>\n\n\n\n<p>Kalian wajib berpegang teguh pada al-Jamāʿah, karena tangan Allah di atas al-Jamāʿah. Haturkan selawat dan salam kalian —Semoga Allah Memelihara kalian— kepada Muhammad putra Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi.&nbsp;<\/p>\n\n\n\n<p>Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56)<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد ، وارض اللهم عن الخلفاء الراشدين ؛ أبي بكرٍ وعمرَ وعثمان وعلي ، وعن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين ، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam petunjuk: Abu Bakar, Umar, Utsman, dan Ali, serta Ridailah juga para Sahabat seluruhnya, para tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta kami dan mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعزَّ الإسلام والمسلمين ، اللهم انصر من نصر دينك وكتابك وسنَّة نبيك محمدٍ صلى الله عليه وسلم ، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان ، اللهم كن لهم ناصرًا ومُعينا وحافظًا ومؤيِّدا ، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك ، اللهم إنَّا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم . اللهم آمنَّا في أوطاننا، واحفظ حدودنا ، ووفق جنودنا وسدد رميهم يا رب العباد ، اللهم وأصلح لنا أجمعين شأننا كله ، اللهم وفِّق ولي أمرنا لهداك ، وأعِنه على طاعاتك يا حي يا قيوم يا ذا الجلال والإكرام .<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin. Ya Allah, Tolonglah orang yang menolong agama-Mu, kitab-Mu, dan sunah Nabi-Mu Muhammad Ṣallallāhu ʿAlaihi wa Sallam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Tolonglah saudara-saudara kami yang tertindas di mana pun mereka berada.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Jadilah Penolong, Penyokong, Penjaga, dan Pembela mereka! Ya Allah, kami serahkan kepada-Mu musuh-musuh agama ini, sesungguhnya mereka tidak akan mampu melemahkan-Mu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami jadikan Engkau Pelindung kami dari mereka dan kami berlindung kepada-Mu dari keburukan-keburukan mereka.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah kami keamanan di tanah air kami, Jagalah perbatasan-perbatasan kami, dan Berilah taufik kepada tentara-tentara kami serta Tepatkan senjata mereka pada sasaran-sasarannya, wahai Tuhan para hamba.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki segala urusan kami bagi kami, Berilah taufik untuk pemimpin kami kepada petunjuk-Mu, dan Bantulah dia dalam menaati-Mu, wahai Yang Maha Hidup, wahai Yang Maha Mandiri, wahai Zat Pemilik keagungan dan kemuliaan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آتِ نفوسنا تقواها ، زكها أنت خير من زكاها ، أنت وليُّها ومولاها ، اللهم اغفر لنا ذنبنا كله؛ دقَّه وجلَّه ، أوَّله وآخره ، علانيته وسرَّه . ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار . وآخر دعوانا أن الحمد لله رب العالمين .<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Penjaganya dan Pelindungnya.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah semua dosa-dosa kami, yang kecil maupun yang besar, yang awal maupun yang akhir, dan yang tersembunyi maupun yang terang-terangan. Wahai Tuhan kami, sesungguhnya kami telah menzalimi diri kami sendiri, dan jika Engkau tidak Mengampuni kami dan Memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&nbsp;<\/p>\n\n\n\n<p>Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka, dan kami akhiri doa kita dengan pujian kepada Allah, Tuhan semesta alam.<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber artikel.<br><a href=\"https:\/\/www.al-badr.net\/detail\/q8BkxUsSc3OM\">https:\/\/www.al-badr.net\/detail\/q8BkxUsSc3OM<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/12fT18NS_Lf3W1ndGuV3nzGMqT6xV0cUf\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1cpDwpaBduL1Pat8Y09GFB8sLYbWxYFVT\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>وَاجِبُنَا نَحْوَ الْقُرْآن خطبة جمعة بتاريخ \/ 7-9-1438 هـ Kewajiban Kita terhadap al-Quran Khotbah Jumat tanggal 7\/9\/1438 H إنَّ الحمد لله نحمدُه ونستعينُه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهدِه الله فلا مضلَّ له ، ومن يضلِل فلا هادي له ، وأشهدُ أن لا إله إلا اللهُ وحده [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6621,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6616"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6616"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6616\/revisions"}],"predecessor-version":[{"id":6620,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6616\/revisions\/6620"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6621"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}