{"id":6625,"date":"2024-03-18T00:46:49","date_gmt":"2024-03-17T17:46:49","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6625"},"modified":"2024-03-18T00:46:50","modified_gmt":"2024-03-17T17:46:50","slug":"empat-doa-yang-harus-dirutinkan-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6625-empat-doa-yang-harus-dirutinkan-di-bulan-ramadhan.html","title":{"rendered":"Empat Doa Yang Harus Dirutinkan di Bulan Ramadhan"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Khotib mewasiatkan kepada diri khotib pribadi dan jamaah sekalian agar senantiasa bertakwa kepada Allah dengan sebenar-benar takwa. Menaati apa yang Allah perintahkan dan menjauhi segala yang Dia larang. Karena inilah kunci kebahagiaan kehidupan dunia dan akhirat.&nbsp;<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Bulan Ramadhan adalah kesempatan yang luar biasa untuk semua bentuk amal kebaikan. Allah Ta’ala sendiri yang menyebut bulan ini dengan bulan penuh berkah. Artinya, semua kebaikan yang ada di bulan ini akan dilipat-gandakan pahalanya.&nbsp;<\/p>\n\n\n\n<p>Terkait dengan ibadah doa, ibadah puasa memiliki hubungan yang erat dengan doa. Sampai-sampai Allah menyelipkan perintah doa di tengah-tengah ayat yang sedang membahas tentang puasa. Sebagaimana firman Allah Ta’ala dalam Surat Al-Baqarah. Mulai dari ayat 183 hingga ayat 187, semua membahas tentang puasa. Tapi, ada satu ayat di antara rangkaian ayat tersebut membahas tentang doa. Yaitu pada ayat 186:<\/p>\n\n\n\n<p>&nbsp;وَإِذَا سَأَلَكَ عِبَادِى عَنِّى فَإِنِّى قَرِيبٌ أُجِيبُ دَعْوَةَ ٱلدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا۟ لِى وَلْيُؤْمِنُوا۟ بِى لَعَلَّهُمْ يَرْشُدُونَ<\/p>\n\n\n\n<p>“Dan apabila hamba-hamba-Ku bertanya kepadamu tentang Aku, maka (jawablah), bahwasanya Aku adalah dekat. Aku mengabulkan permohonan orang yang berdoa apabila ia memohon kepada-Ku, maka hendaklah mereka itu memenuhi (segala perintah-Ku) dan hendaklah mereka beriman kepada-Ku, agar mereka selalu berada dalam kebenaran.” [Quran Al-Baqarah: 186].<\/p>\n\n\n\n<p>Ibnu Katsir rahimahullah menerangkan bahwa masalah ini disebutkan di sela-sela penyebutan hukum puasa. Ini menunjukkan mengenai anjuran memperbanyak doa ketika bulan itu sempurna, bahkan diperintahkan memperbanyak doa tersebut di setiap kali berbuka puasa.<\/p>\n\n\n\n<p>Di dalam hadits, Nabi shallallahu ‘alaihi wa sallam menjelaskan hubungan puasa dengan doa. Beliau shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>Dari Abu Hurairah radhiyallahu ‘anhu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>ثَلاَثَةٌ لاَ تُرَدُّ دَعْوَتُهُمُ الصَّائِمُ حَتَّى يُفْطِرَ وَالإِمَامُ الْعَادِلُ وَدَعْوَةُ الْمَظْلُومِ<\/p>\n\n\n\n<p>“Tiga orang yang doanya tidak tertolak: orang yang berpuasa sampai ia berbuka, pemimpin yang adil, dan doa orang yang dizalimi.” (HR. Ahmad, 2: 305. Syaikh Syu’aib Al-Arnauth mengatakan bahwa hadits ini shahih dengan berbagai jalan dan penguatnya).<\/p>\n\n\n\n<p>Dari keterangan-keterangan ini menunjukkan bahwa kita dianjurkan untuk bersemangat mengisi Ramadhan dengan doa. Doa itu aktivitas yang unik. Mengapa? Seseorang mengadu dan mengajukan keperluannya, keluh kesahnya, kesulitan hidupnya, lalu ia mendapat pahala atas perbuatan tersebut.&nbsp;<\/p>\n\n\n\n<p>Dan kalau seseorang yang mengadu ini menjauhi penghalang-penghalang terkabulnya doa, selain mendapat pahala, apa yang dia pinta akan dikabulkan. Keluh kesahnya akan mendapat penghiburan. Kesulitan yang ia laporkan akan diberi jalan keluar. Coba kita renungkan relasi mana yang berlaku seperti ini. Kalau bukan relasi seorang hamba dengan Tuhannya. Koq ada orang minta selain dipenuhi permintaannya, dia juga mendapat upah atas aktivitas mintanya itu.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam adalah seorang yang paling bersemangat dalam doa. Namun di bulan Ramadhan ini, ada doa-doa yang menjadi perhatian khusus beliau. Dalam sebuah hadits panjang yang diriwayatkan oleh al-Baihaqi, Ibnu Majah, dan selain keduanya, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ، قَدْ أَظَلَّكُمْ شَهْرٌ عَظِيْمٌ مُبَارَكٌ&#8230;&nbsp;&nbsp;&#8230;فَاسْتَكْثِرُوْا فِيْهِ مِنْ أَرْبَعِ خِصَالٍ: خُصْلَتَيْنِ تَرْضَوْنَ بِهِمَا رَبَّكُمْ، وَخُصْلَتَيْنِ لَا غِنَاءَ بِكُمْ عَنْهُمَا، أَمَّا الخُصْلَتَانِ اللَّتَانِ تَرْضَوْنَ بِهِمَا رَبَّكُمْ: فَشَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَتَسْتَغْفِرُوْنَهُ، وَأَمَّا اللَّتَانِ لَا غِنَاءَ بِكُمْ عَنْهُمَا: فَتَسْأَلُوْنَ اللهَ الجَنَّةَ، وَتَعُوْذُوْنَ بِهِ مِنَ النَّارِ<\/p>\n\n\n\n<p>“Jamaah sekalian, kalian berada di bulan yang agung dan penuh berkah… …Perbanyaklah empat hal di dalamnya. Dua hal yang kalian ridhai dari Rab kalian. Dan dua hal yang sangat kalian butuhkan. Dua hal yang kalian ridhai dari Rab kalian adalah mengucapkan syahadat laa ilaaha illallaah dan kalian memohon ampunan kepada Allah. Dua hal lainnya yang kalian sangat butuhkan adalah meminta surga kepada Allah dan memohon perlindungan kepada-Nya dari neraka.”<\/p>\n\n\n\n<p>Jamaah sekalian yang dirahmati Allah,<\/p>\n\n\n\n<p>Hadits di atas mengajarkan kepada kita ada empat kalimat yang perlu kita perbanyak mengucapkannya di bulan Ramadhan.&nbsp;<strong>Yang pertama<\/strong>&nbsp;adalah dzikir dengan mengucapkan kalimat tauhid, laa ilaaha illallaah. Nabi shallallahu ’alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>أَفْضَلُ الذِّكْرِ لَا إِلَهَ إِلَّا اللهُ<\/p>\n\n\n\n<p>“Dzikir yang paling utama adalah bacaan ’laa ilaha illallah’.” (Dinilai hasan oleh Syaikh Al Albani dalam tahqiq beliau terhadap Kalimatul Ikhlas, 62)<\/p>\n\n\n\n<p>Dalam hadits dari sahabat Abu Dzar, ia bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>يَا رَسُوْلَ اللهِ لَا إِلَهَ إِلَّا اللهُ مِنَ الْحَسَنَاتِ ، قَالَ هِيَ أَحْسَنُ الحَسَنَاتِ وَهِيَ تَمْحُوْ الذُّنُوْبَ وَالْخَطَايَا<\/p>\n\n\n\n<p>“Wahai Rasulullah, apakah ’laa ilaha illallah’ merupakan kebaikan?” Nabi shallallahu ’alaihi wa sallam bersabda, “Kalimat laa ilaha illallah itu merupakan kebaikan yang paling utama. Kalimat itu dapat menghapuskan berbagai dosa dan kesalahan.” (Dinilai hasan oleh Syaikh Al Albani dalam tahqiq beliau terhadap Kalimatul Ikhlas, 55)<\/p>\n\n\n\n<p>Kedua: memperbanyak istighfar<\/p>\n\n\n\n<p>Di bulan Ramadhan ini seseorang hendaknya memperbanyak mengucapkan istighfar dan bertaubat kepada Allah Ta’ala. Mengakui kesalahan-kesalahannya. Lalu memohon ampunan kepada Allah. Diriwayatkan oleh Ibnu Majah bahwasanya seorang sahabat yang mulia, Abdullah bin Amr bin al-Ash tatkala berbuka puasa ia membaca doa:<\/p>\n\n\n\n<p>أَللَّهُمَّ إِنِّي أَسْأَلُكَ مَغْفِرَتَكَ<\/p>\n\n\n\n<p>“Ya Allah, aku mohon kepada-Mu ampunan-Mu.”<\/p>\n\n\n\n<p>Dalam hadits yang lain,<\/p>\n\n\n\n<p>عَنْ عَائِشَةَ قَالَتْ قُلْتُ يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ عَلِمْتُ أَىُّ لَيْلَةٍ لَيْلَةُ الْقَدْرِ مَا أَقُولُ فِيهَا قَالَ&nbsp;&nbsp;قُولِى اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّى<\/p>\n\n\n\n<p>Dari ‘Aisyah –radhiyallahu ‘anha-, ia berkata, “Aku pernah bertanya pada Rasulullah shallallahu ‘alaihi wa sallam, yaitu jika saja ada suatu hari yang aku tahu bahwa malam tersebut adalah lailatul qadar, lantas apa doa yang mesti kuucapkan?” Jawab Rasul shallallahu ‘alaihi wa sallam, “Berdoalah: Allahumma innaka ‘afuwwun tuhibbul ‘afwa fa’fu’anni (artinya: Ya Allah, Engkau Maha Memberikan Maaf dan Engkau suka memberikan maaf—menghapus kesalahan–, karenanya maafkanlah aku—hapuslah dosa-dosaku–).” (HR. Tirmidzi no. 3513).<\/p>\n\n\n\n<p>Diriwayatkan oleh Abdullah bin Abbas radhiallahu ‘anhuma, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>“مَنْ لَزِمَ اْلاِسْتِغْفَارَ جَعَلَ اللهُ لَهُ مِنْ كُلِّ ضِيْقٍ مَخْرَجًا، وَمِنْ كُلِّ هَمٍّ فَرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ.”<\/p>\n\n\n\n<p>“Barangsiapa yang senantiasa ber-istighfaar, Allah Subhanahu wa Ta’ala akan memberikan jalan keluar untuknya di setiap kesulitan yang dihadapinya. Ketenangan pada saat keresahan. Serta Allah akan memberinya rizki dari jalan yang tidak diduga-duga olehnya.” (Diriwayatkan oleh Abu Dawud dalam Sunannya (II\/178).<\/p>\n\n\n\n<p>Sering mengucapkan istighfar, tentu saja dengan merenungi maknanya dan serius mengucapkannya, bisa memberikan manfaat kepada seseorang melebihi banyak doa yang ia panjatkan. Dengan istighfar, Allah anugerahkan kepada seseorang apa yang ia harapkan. Bahkan sesuatu yang tak pernah ia pikirkan untuk mendapatkannya.&nbsp;<\/p>\n\n\n\n<p>Kemudian yang&nbsp;<strong>ketiga<\/strong>&nbsp;dan&nbsp;<strong>keempat<\/strong>&nbsp;adalah memohon surga serta meminta perlindungan dari neraka.<\/p>\n\n\n\n<p>Lafadz doa yang kita ajukan kepada Allah bebas bentuknya. Boleh dengan lafadz:<\/p>\n\n\n\n<p>اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْجَنَّةَ، وَأَعُوْذُ بِكَ مِنَ النَّارِ<\/p>\n\n\n\n<p>Allaahumma innii as-alukal jannah, wa a&#8217;uudzu bika minan-naar<\/p>\n\n\n\n<p>Artinya: Ya Allah, aku mohon kepada-Mu surga, dan aku berlindung kepada-Mu dari neraka.<\/p>\n\n\n\n<p>Atau dengan lafadz selain ini, yang penting isinya meminta surga dan memohon perlindungan dari neraka. Doa ini hendaknya dibaca seseorang setiap waktu. Kapan saja. lebih khusus lagi di bulan Ramadhan ini. Karena doa seperti ini memiliki keutamaan yang luar biasa. Sebagaimana dalam riwayat Anas bin Malik radhiyallahu ‘anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ سَأَلَ اللَّهَ الْجَنَّةَ ثَلَاثَ مَرَّاتٍ، قَالَتِ الْجَنَّةُ: اللَّهُمَّ أَدْخِلْهُ الْجَنَّةَ، وَمَنْ اسْتَجَارَ مِنَ النَّارِ ثَلَاثَ مَرَّاتٍ، قَالَتِ النَّارُ: اللَّهُمَّ أَجِرْهُ مِنَ النَّارِ<\/p>\n\n\n\n<p>“Siapa yang meminta surga 3 kali, maka surga akan berkata: ’Ya Allah, masukkanlah dia ke dalam surga.’ Dan siapa yang memohon perlindungan dari neraka 3 kali, maka neraka akan berkata: ’Ya Allah, lindungilah dia dari neraka.” (HR. Ahmad 12585, Nasai 5521, Turmudzi 2572 dan yang lainnya. Hadis ini dinilai hasan oleh Syuaib al-Arnauth dan dinilai shahih oleh al-Albani).<\/p>\n\n\n\n<p>Doa ini memohon semua kebaikan di akhirat. Artinya, tatkala seseorang membaca doa ini, dia juga meminta perlindungan kepada Allah dari maksiat dan dimudahkan untuk melakukan amal taat.<\/p>\n\n\n\n<p>Semoga Allah Ta’ala memberi kita taufik untuk mengamalkan doa-doa ini di bulan yang mulia ini. Demikian khotbah pertama yang bisa khotib sampaikan.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Doa adalah senjata bagi orang yang beriman. Dalam banyak hal, usaha kita tidak berjalan. Usaha kita selalu menemui dinding penghalang yang mewujudkannya. Tapi, tatkala kita berdoa seketika Allah beri kemudahan. Oleh karena itu, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>الدُّعَاءُ سِلَاحُ المُؤْمِنِ<\/p>\n\n\n\n<p>“Doa adalah senjata orang yang beriman.”<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Semoga Allah memberi taufik kepada kita untuk mudah berdoa, khusyuk di dalam doa, kemudian Allah ijabah doa-doa kita.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp; .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6626,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6625"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6625"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6625\/revisions"}],"predecessor-version":[{"id":6627,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6625\/revisions\/6627"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6626"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}