{"id":6628,"date":"2024-03-20T01:39:46","date_gmt":"2024-03-19T18:39:46","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6628"},"modified":"2024-03-20T01:39:47","modified_gmt":"2024-03-19T18:39:47","slug":"amalan-amalan-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6628-amalan-amalan-ramadhan.html","title":{"rendered":"Amalan-Amalan Ramadhan"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا ، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Kaum muslimin yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam memberikan ucapan selamat kepada para sahabatnya dengan kedatangan bulan Ramadhan. Sebagaimana sabda beliau shallallahu ‘alaihi wa sallam,<\/p>\n\n\n\n<p>ﻗَﺪْ ﺟَﺎﺀَﻛُﻢْ ﺭَﻣَﻀَﺎﻥُ، ﺷَﻬْﺮٌ ﻣُﺒَﺎﺭَﻙٌ، ﺍﻓْﺘَﺮَﺽَ ﺍﻟﻠﻪُ ﻋَﻠَﻴْﻜُﻢْ ﺻِﻴَﺎﻣَﻪُ، ﺗُﻔْﺘَﺢُ ﻓِﻴﻪِ ﺃَﺑْﻮَﺍﺏُ ﺍﻟْﺠَﻨَّﺔِ، ﻭَﺗُﻐْﻠَﻖُ ﻓِﻴﻪِ ﺃَﺑْﻮَﺍﺏُ ﺍﻟْﺠَﺤِﻴﻢِ، ﻭَﺗُﻐَﻞُّ ﻓِﻴﻪِ ﺍﻟﺸَّﻴَﺎﻃِﻴﻦُ، ﻓِﻴﻪِ ﻟَﻴْﻠَﺔٌ ﺧَﻴْﺮٌ ﻣِﻦْ ﺃَﻟْﻒِ ﺷَﻬْﺮٍ، ﻣَﻦْ ﺣُﺮِﻡَ ﺧَﻴْﺮَﻫَﺎ ﻓَﻘَﺪْ ﺣُﺮِﻡَ<\/p>\n\n\n\n<p>“Telah datang kepada kalian Ramadhan, bulan yang diberkahi. Allah mewajibkan atas kalian berpuasa padanya. Pintu-pintu surga dibuka padanya. Pintu-pintu Jahim (neraka) ditutup. Setan-setan dibelenggu. Di dalamnya terdapat sebuah malam yang lebih baik dibandingkan 1000 bulan. Siapa yang dihalangi dari kebaikannya, maka sungguh ia terhalangi.” (HR. Ahmad dalam Al-Musnad (2\/385). Dinilai shahih oleh Al-Arna’uth dalam Takhrijul Musnad (8991)).<\/p>\n\n\n\n<p>Hadits ini memberikan pelajaran kepada kita bahwa orang yang beriman bergembira dengan kedatangan bulan Ramadhan. Kegembiraan itu juga bisa diekspresikan dengan mengucapkan selamat kepada orang terdekat dan kerabatnya bahwasanya Allah menganugerahkan usia untuk mereka sehingga bertemu dengan Ramadhan.<\/p>\n\n\n\n<p>Kita bisa mengecek hati kita, kondisi diri kita, apa yang kita rasakan saat menemui bulan Ramadhan ini? Apakah merasa berat? Apakah merasa sebagian kegiatan dan aktivitas menjadi terhalang sehingga tidak nyaman dengan Ramadhan? Kita yang lebih tahu tentang kondisi diri kita masing-masing.<\/p>\n\n\n\n<p>Kaum muslimin yang dimuliakan Allah Ta’ala,<\/p>\n\n\n\n<p>Ada beberapa hal yang perlu kita perhatikan di bulan Ramadhan ini:<\/p>\n\n\n\n<p><strong>Pertama<\/strong>: Tanamkan tekad dan niat yang baik untuk mengisi Ramadhan ini dengan ketaatan.<\/p>\n\n\n\n<p>Abdullah putra Imam Ahmad bin Hambal pernah meminta nasihat kepada ayahnya, ia berkata,<\/p>\n\n\n\n<p>أَوْصِنِيْ يَا أَبَتِ، فَقَالَ &#8220;يَا بُنَيَّ اِنْوِ الخَيْرَ فَإِنَّكَ لَا تَزَالُ بِخَيْرٍ مَا نَوَيْتَ الخَيْرَ&#8221;.<\/p>\n\n\n\n<p>“Ayah, berilah aku nasihat”? Imam Ahmad mengatakan, “Anakku, milikilah niat yang baik. Karena engkau senantiasa berada dalam koridor kebaikan selama engkau berniat baik.”<\/p>\n\n\n\n<p>Ibnu Muflih mengomentari nasihat Imam Ahmad ini dengan mengatakan, “Alangkah indah nasihat dari seorang ayah yang sayang kepada anaknya. Nasihat yang mencakup kebaikan dunia dan akhirat.”<\/p>\n\n\n\n<p>Karena itu, di bulan Ramadhan ini hendaknya kita terus menjaga niat dan tekad kita untuk melakukan kebaikan. Karena, dalam banyak hal niat itu memiliki peranan lebih besar dibanding perbuatan. Buktinya, tatkala seseorang berniat untuk melakukan satu kebaikan, lalu ia mendapat penghalang sakit dll. sehingga tidak bisa mewujudkan niatnya tersebut dalam bentuk perbuatan, Allah Subhanahu wa Ta’ala tetap memberinya pahala atas niat baiknya tersebut.<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَن هَمَّ بحَسَنَةٍ فَلَمْ يَعْمَلْها، كُتِبَتْ له حَسَنَةً<\/p>\n\n\n\n<p>“Siapa yang berkeinginan kuat untuk melakukan kebaikan. Namun ternyata ia tidak mampu mengamalkannya. Dicatatkan untuknya satu pahala kebaikan.” (HR. Muslim 130).<\/p>\n\n\n\n<p>Di hadits yang lain, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إذا مرضَ العبدُ أو سافرَ كتبَ لَهُ من العملِ ما كانَ يعملُهُ وَهوَ صحيحٌ مقيمٌ<\/p>\n\n\n\n<p>“Apabila seseorang sakit atau sedang bersafar, dicatatkan untuknya pahala dari amalan yang biasa dia lakukan saat sedang sehat dan mukim.” [HR. Al-Bukhari 2996].<\/p>\n\n\n\n<p>Inilah keistimewaan dan rahmat yang Allah berikan kepada umat Nabi Muhammad shallallahu ‘alaihi wa sallam. Allah menghitung amal shaleh mereka dengan balasan menggunakan kelipatan angka. Bukan deret angka atau satuan nilai. Tapi dihitung dengan kelipatan. Sepuluh, dua puluh, dst. Bukan satu, dua, tiga, bukan. Umat ini umurnya pendek dan fisiknya lemah dibandingkan umat-umat sebelumnya, tapi pahala mereka Allah lipat-gandakan. Sehingga bisa mengungguli umat-umat yang lain.<\/p>\n\n\n\n<p>Intinya, seseorang harus tetap senantiasa berniat baik. Karena mereka akan mendapatkan pahala kalau seandainya ada penghalang yang mengurungkan amal perbuatan mereka dilakukan.&nbsp;<\/p>\n\n\n\n<p>Kedua: niat baik tersebut harus disertai pengetahuan tentang amalan-amalan yang dianjurkan.<\/p>\n\n\n\n<p>Yang jadi catatan, niat ini harus diikat dengan sesuatu yang disyariatkan. Artinya, seseorang harus mengetahui apa saja yang disyariatkan di bulan Ramadhan ini. Sehingga ia bisa meniatkan untuk melakukannya saat fisiknya sehat. Ia bertekad untuk mengerjakannya ketika Allah menganugerahkannya kemampuan.<\/p>\n\n\n\n<p>Amalan yang dianjurkan saat Ramadhan ini tentu saja puasa. Sebagaimana firman Allah Subhanahu wa Ta’ala,<\/p>\n\n\n\n<p>&nbsp;يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n\n\n\n<p>“Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu agar kamu bertakwa.” [Quran Al-Baqarah: 183].<\/p>\n\n\n\n<p>Amalan berikutnya adalah mengerjakan shalat malam. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَن قَامَ رَمَضَانَ إيمَانًا واحْتِسَابًا، غُفِرَ له ما تَقَدَّمَ مِن ذَنْبِهِ<\/p>\n\n\n\n<p>“Siapa yang shalat malam di bulan Ramadhan karena iman dan berharap pahala, akan diampuni dosa-dosanya yang telah lalu.” (Shahih al-Bukhari No: 2009).<\/p>\n\n\n\n<p>Dan hendaknya seseorang memperhatikan dan menjaga agar dia senantiasa shalat malam berjamaah. Karena bagi mereka yang shalat berjmaah bersama imam hingga imam selesai shalat witir, mereka dihitung mendapatkan pahala shalat selama semalaman. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إنَّ الرَّجلَ إذا صلَّى معَ الإمامِ حتَّى ينصرفَ حسبَ لَه قيامُ ليلةٍ<\/p>\n\n\n\n<p>“Sesungguhnya seseorang yang shalat bersama imam hingga imamnya selesai mengerjakan shalat, dihitung untuknya pahala shalat selama semalaman penuh.” (HR. Ahmad 21419).<\/p>\n\n\n\n<p>Oleh karena itu, hendaknya jamaah tidak pulang saat imam hendak mengerjakan sholat witir. Shalatlah bersama imam sampai imam selesai sholat. Kalaupun ingin menambah sholat di rumah, tetap boleh dikerjakan meskipun sudah mengerjakan witir. Yang tidak boleh adalah melakukan dua kali sholat witir dalam satu malam.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,&nbsp;<\/p>\n\n\n\n<p>Amalan berikutnya yang hendaknya diperhatikan di bulan Ramadhan adalah membaca Alquran. Karena di bulan Ramadhan inilah Alquran diturunkan. Sebagaimana firman Allah Ta’ala,<\/p>\n\n\n\n<p>&nbsp;شَهْرُ رَمَضَانَ ٱلَّذِىٓ أُنزِلَ فِيهِ ٱلْقُرْءَانُ هُدًى لِّلنَّاسِ وَبَيِّنَٰتٍ مِّنَ ٱلْهُدَىٰ وَٱلْفُرْقَانِ<\/p>\n\n\n\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil).” [Quran Al-Baqarah: 185]<\/p>\n\n\n\n<p>Kemudian di bulan Ramadhan ini pula, setiap malam Jibril menemui Nabi shallallahu ‘alaihi wa sallam untuk mengajarkan Alquran. Abdullah bin Abbas radhiallahu ‘anhuma menyatakan:<\/p>\n\n\n\n<p>كانَ رسولُ اللَّهِ أجودَ النَّاسِ وَكانَ أجودَ ما يَكونُ في رمضانَ حينَ يلقاهُ جبريلُ وَكانَ جبريلُ يلقاهُ في كلِّ ليلةٍ من شَهرِ رمضانَ فيدارسُهُ القرآنَ<\/p>\n\n\n\n<p>“Rasulullah adalah orang yang paling dermawan. Dan beliau akan lebih dermawan lagi tatkala bulan Ramadhan. Bulan dimana Jibril menemui beliau di setiap malam Ramadhan. Lalu mengajarkan beliau Alquran.” (HR. al-Bukhari 3220).<\/p>\n\n\n\n<p>Ibadallah,<\/p>\n\n\n\n<p>Amalan lainnya adalah hendaknya seseorang banyak berdiam di masjid. Abu Hurairah radhiallahu ‘anhu menceritakan kondisi para sahabat. Bahwasanya mereka mengatakan,&nbsp;<\/p>\n\n\n\n<p>نَلْزَمُ المَسَاجِدَ نَحْفَظُ صِيَامَنَا<\/p>\n\n\n\n<p>“Kami banyak berdiam diri di masjid untuk menjaga puasa kami.”<\/p>\n\n\n\n<p>Para sahabat sangat mengagungkan masjid. Sehingga tatkala berada di masjid, ucapan mereka terjaga, perbuatan mereka terjaga, dan aktivitas mereka pun terjaga. Selain itu, berdiam diri masjid juga memiliki keutamaan. Seseorang akan dihitung mendapatkan pahala sholat tatkala dia berada di masjid dalam rangka menunggu sholat. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>من كانَ في المسجدِ ينتظرُ الصَّلاةَ ، فَهوَ في الصَّلاةِ<\/p>\n\n\n\n<p>“Siapa yang berada di masjid untuk menunggu sholat, ia seperti orang yang sholat.” (HR. An-Nasai 734).<\/p>\n\n\n\n<p>Artinya, tidak rugi seseorang datang ke masjid lebih awal baik dalam rangka mengerjakan sholat lima waktu atau sholat Jumat. Karena aktivitas mereka menunggu sholat dihitung seperti seseorang sedang mengerjakan sholat. Para malaikat juga mendoakan ampunan untuk mereka yang berada di dalam masjid dalam rangka menunggu sholat. Selama mereka tidak batal wudhunya. Hadits-hadits ini menceritakan keutamaan berada di masjid kapan waktu saja, apalagi Ramadhan. Tentu keutamaannya semakin besar.&nbsp;<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Amalan beriktunya yang perlu kita jaga di bulan Ramadhan adalah sedekah. Nabi shallallahu ‘alaihi wa sallam adalah seorang yang sangat dermawan. Kedermawanan beliau akan semakin hebat lagi tatkala memasuki bulan Ramadhan. Sebagaimana hadits yang sudah disampaikan.<\/p>\n\n\n\n<p>Demikian juga bentuk pengeluaran harta yang lain zakat yang belum dikeluarkan dan hutang yang belum dibayar. Demikian khotbah pertama yang khotib sampaikan.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Amalan lainya yang perlu diperhatikan juga adalah memberi makan orang lain. Dari Zaid bin Khalid Al-Juhani radhiyallahu ‘anhu, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ غَيْرَ أَنَّهُ لاَ يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا<\/p>\n\n\n\n<p>“Siapa memberi makan orang yang berpuasa, maka baginya pahala seperti orang yang berpuasa tersebut, tanpa mengurangi pahala orang yang berpuasa itu sedikit pun juga.” (HR. Tirmidzi no. 807, Ibnu Majah no. 1746, dan Ahmad 5: 192. Al-Hafizh Abu Thahir mengatakan bahwa hadits ini shahih).<\/p>\n\n\n\n<p>Yang terakhir dalam kesempatan khotbah ini adalah hendaknya seseorang menjaga lisan saat berpuasa. Sahabat Jabir bin Abdullah memberikan petuah yang sangat bagus. Beliau mengatakan,<\/p>\n\n\n\n<p>إذَا صُمتَ فليصُمْ سمعُك وبَصرُك من المَحارمِ ولسانُك مِنَ الكذِبِ ودَعْ أذَى الخادِمِ وليَكُنْ عَليكَ وَقارٌ وسَكينةٌ ولا تجعَلْ يومَ صومِك ويومَ فطرِك سواءً<\/p>\n\n\n\n<p>“Kalau engkau berpuasa, hendaknya pendengaranmu, penglihatanmu, dan lisanmu turut berpuasa dari dusta dan hal-hal haram. Serta janganlah kamu menyakiti tetangga. Bersikap tenang dan berwibawalah di hari puasamu. Janganlah kamu jadikan hari puasamu dan hari tidak berpuasamu sama saja.” (Riwayat al-Hakim).<\/p>\n\n\n\n<p>Semoga Allah Ta’ala memberikan Kesehatan, kesempatan, dan keistiqomahan kepada kita untuk mengisi Ramadhan ini dengan amal terbaik yang bisa kita lakukan. kemudian menerima amal yang kita kerjakan tersebut agar menjadi pemberat timbangan kita di akhirat kelak.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ،&nbsp;)&nbsp;وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;(&nbsp;.<\/p>\n\n\n<p><strong>Ditulis oleh Nurfitri Hadi, M.A.<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6629,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6628"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6628"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6628\/revisions"}],"predecessor-version":[{"id":6630,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6628\/revisions\/6630"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6629"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}