{"id":6631,"date":"2024-03-23T01:36:23","date_gmt":"2024-03-22T18:36:23","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6631"},"modified":"2024-03-23T01:36:23","modified_gmt":"2024-03-22T18:36:23","slug":"allah-bersama-orang-orang-yang-sabar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6631-allah-bersama-orang-orang-yang-sabar.html","title":{"rendered":"Allah Bersama Orang-Orang Yang Sabar"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Allah Subhanahu wa Ta’ala menciptakan kita di muka bumi untuk diuji. Sebagaimana firman-Nya,<\/p>\n\n\n\n<p>ٱلَّذِى خَلَقَ ٱلْمَوْتَ وَٱلْحَيَوٰةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ ٱلْعَزِيزُ ٱلْغَفُورُ<\/p>\n\n\n\n<p>“Allah yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun.” [Quran Al-Mulk: 2].<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p>أَمْ حَسِبْتُمْ أَن تَدْخُلُوا۟ ٱلْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ ٱلَّذِينَ خَلَوْا۟ مِن قَبْلِكُم مَّسَّتْهُمُ ٱلْبَأْسَآءُ وَٱلضَّرَّآءُ وَزُلْزِلُوا۟&nbsp;<\/p>\n\n\n\n<p>“Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan)…” [Quran Al-Baqarah: 214].<\/p>\n\n\n\n<p>Dan juga firman-Nya,<\/p>\n\n\n\n<p>الم (1) أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ (2) وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ ۖ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ (3)<\/p>\n\n\n\n<p><br>“Alif laam miim. Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan: &#8220;Kami telah beriman&#8221;, sedang mereka tidak diuji lagi? Dan sesungguhnya kami telah menguji orang-orang yang sebelum mereka, maka sesungguhnya Allah mengetahui mana orang-orang yang benar keimanannya dan sesungguhnya Dia mengetahui mana orang-orang yang dusta keimanannya.” [Quran Al-Ankabut: 1-3].<\/p>\n\n\n\n<p>Oleh karena itu, ujian dalam kehidupan adalah suatu keniscayaan. Tidak mungkin seseorang hidup tanpa mengalami ujian. Hakikat hidup manusia itu adalah berpindah dari satu ujian ke ujian berikutnya.<\/p>\n\n\n\n<p>Banyak orang yang tatkala menghadapi ujian mereka mencari solusi. Dan di antara solusi terbaik menghadapi ujian adalah bersabar. Yaitu kesabaran yang diiring dengan usaha untuk lepas dari permasalahan. Dan bersabar dengan kesabaran yang baik adalah solusi yang terbaik. Karena pada kesabaran itu sendiri terdapat pertolongan dan jalan keluar.<\/p>\n\n\n\n<p>Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَٱسْتَعِينُوا۟ بِٱلصَّبْرِ وَٱلصَّلَوٰةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى ٱلْخَٰشِعِينَ<\/p>\n\n\n\n<p>“Jadikanlah sabar dan shalat sebagai penolongmu. Dan sesungguhnya yang demikian itu sungguh berat, kecuali bagi orang-orang yang khusyu&#8217;.” [Quran Al-Baqarah: 45]<\/p>\n\n\n\n<p>Nabi shallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>واعلم أَنَّ النَصْرَ مَعَ الصَّبْرِ<\/p>\n\n\n\n<p>“Ketahuilah! sesungguhnya keberhasilan itu datang bersama kesabaran.” [HR. At-Turmudzi].<\/p>\n\n\n\n<p>Tapi, dalam banyak kesempatan justru kesabaran ini dilupakan oleh orang-orang yang menghadapi masalah. Padahal kesabaran adalah tindakan pertama yang harus dilakukan. Saat dia bersabar dan menyabarkan dirinya itulah pertolongan Allah akan datang. Solusi dari Allah dari arah yang tidak ia sangka akan dia dapatkan.<\/p>\n\n\n\n<p>Dalam banyak ayat, Allah Ta’ala menjelaskan bahwa Allah mencintai orang-orang yang sabar. Tidak mungkin Allah akan membiarkan orang-orang yang dicintainya mengalami kebinasaan. Seperti dalam firman Allah Ta’ala,<\/p>\n\n\n\n<p>&nbsp;وَكَأَيِّن مِّن نَّبِىٍّ قَٰتَلَ مَعَهُۥ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا۟ لِمَآ أَصَابَهُمْ فِى سَبِيلِ ٱللَّهِ وَمَا ضَعُفُوا۟ وَمَا ٱسْتَكَانُوا۟ وَٱللَّهُ يُحِبُّ ٱلصَّٰبِرِينَ<\/p>\n\n\n\n<p>“Dan berapa banyaknya nabi yang berperang bersama-sama mereka sejumlah besar dari pengikut(nya) yang bertakwa. Mereka tidak menjadi lemah karena bencana yang menimpa mereka di jalan Allah, dan tidak lesu dan tidak (pula) menyerah. Allah mencintai orang-orang yang sabar.” [Quran Ali Imran: 146].<\/p>\n\n\n\n<p>Ayat ini mengaskan alur datangnya pertolongan, solusi, dan keberhasilan seseorang dengan masalah apapun yang ia hadapi. Pertama seseorang harus sabar. Setelah ia sabar, Allah akan mencintainya, dan saat Allah mencintainya Dialah yang akan mencarikan solusi terbaik atas masalah yang dihadapi hamba tersebut.&nbsp;<\/p>\n\n\n\n<p>Pertolongan, solusi dari masalah, dan keberhasilan itu tidak selalu berkaitan dengan sumber daya yang kita miliki. Uang, relasi, kecerdasan, jumlah kita, tidak. Ada faktor-faktor eksternal yang Allah tetapkan. Yang menurut pandangan manusia tidak berhubungan langsung dengan masalah atau solusi. Seperti tatkala Allah mengisahkan tentang lemahnya kekuatan Thalut dibanding Jalud. Tapi kemenangan justru berada di pihak yang sumber dayanya lemah.<\/p>\n\n\n\n<p>&nbsp;فَلَمَّا جَاوَزَهُۥ هُوَ وَٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ قَالُوا۟ لَا طَاقَةَ لَنَا ٱلْيَوْمَ بِجَالُوتَ وَجُنُودِهِۦ قَالَ ٱلَّذِينَ يَظُنُّونَ أَنَّهُم مُّلَٰقُوا۟ ٱللَّهِ كَم مِّن فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةًۢ بِإِذْنِ ٱللَّهِ وَٱللَّهُ مَعَ ٱلصَّٰبِرِينَ<\/p>\n\n\n\n<p>Maka tatkala Thalut dan orang-orang yang beriman bersama dia telah menyeberangi sungai itu, orang-orang yang telah minum berkata: &#8220;Tak ada kesanggupan kami pada hari ini untuk melawan Jalut dan tentaranya&#8221;. Orang-orang yang meyakini bahwa mereka akan menemui Allah, berkata: &#8220;Berapa banyak terjadi golongan yang sedikit dapat mengalahkan golongan yang banyak dengan izin Allah. Dan Allah beserta orang-orang yang sabar&#8221;. [Quran Al-Baqarah: 249].<\/p>\n\n\n\n<p>Artinya, tatkala Allah bersama orang yang sabar Allah siap menolong mereka. Inilah yang disebut dengan ma’iyah khossoh (kebersamaan yang spesial). Karena Allah itu selalu bersama makhluk-makhluk-Nya. Mengawasi mereka. Menegetahui tidank-tanduk perbuatan mereka. Tapi, dengan orang-orang yang sabar, Allah menyebutkan penegasan. Ada kebersamaan yang special. Kebersamaan yang memberikan penguatan dan pertolongan.<\/p>\n\n\n\n<p>Kalau Allah sudah bersama orang tersebut dengan kebersamaan yang spesial, pasti pertolongan segera datang. Ayat ini semakin menegaskan kepada kita tentang pentingnya kesabaran. Dan kesabaran adalah usah pertama sebelum usaha lainnya. Semakin kuat kesabaran, semakin dekat solusi, pertolongan, keberhasilan, kemenangan.<\/p>\n\n\n\n<p>Ingat hadits Nabi shallallahu ‘alaihi wa sallam yang khotib sampaikan di awal khotbah,<\/p>\n\n\n\n<p>&nbsp;واعلم أَنَّ النَصْرَ مَعَ الصَّبْرِ<\/p>\n\n\n\n<p>“Ketahuilah! sesungguhnya keberhasilan itu datang bersama kesabaran.” [HR. At-Turmudzi].<\/p>\n\n\n\n<p>Demikian khotbah pertama yang khotib sampaikan.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Di dalam Alquran, Allah Ta’ala mengisahkan tentang kisah kesabaran. Bahwasanya kesabaran itu akan mendatangkan solusi. Kisah tersebut adalah kisah Bani Israil yang ratusan tahun ditindas oleh Firaun. Mereka mengalami penindasan dalam waktu yang sangat lama. Hingga akhirnya Allah utus Nabi Musa ‘alaihissalam di tengah mereka yang mengajarkan kesabaran. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;قَالَ مُوسَىٰ لِقَوْمِهِ ٱسْتَعِينُوا۟ بِٱللَّهِ وَٱصْبِرُوٓا۟ إِنَّ ٱلْأَرْضَ لِلَّهِ يُورِثُهَا مَن يَشَآءُ مِنْ عِبَادِهِۦ وَٱلْعَٰقِبَةُ لِلْمُتَّقِينَ<\/p>\n\n\n\n<p>Musa berkata kepada kaumnya: &#8220;Mohonlah pertolongan kepada Allah dan bersabarlah; sesungguhnya bumi (ini) kepunyaan Allah; dipusakakan-Nya kepada siapa yang dihendaki-Nya dari hamba-hamba-Nya. Dan kesudahan yang baik adalah bagi orang-orang yang bertakwa&#8221;. [Quran Al-A’raf: 128].<\/p>\n\n\n\n<p>Setelah Nabi Musa ‘alaihissalam mengajarkan sabar, mereka pun bersabar. Dan akhirnya Allah Subhanahu wa Ta’ala memberikan pertolongan kepada mereka setelah ratusan tahun ditindas. Allah abadikan buah kesabaran mereka ini di ayat selanjutnya.<\/p>\n\n\n\n<p>&nbsp;وَأَوْرَثْنَا ٱلْقَوْمَ ٱلَّذِينَ كَانُوا۟ يُسْتَضْعَفُونَ مَشَٰرِقَ ٱلْأَرْضِ وَمَغَٰرِبَهَا ٱلَّتِى بَٰرَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ ٱلْحُسْنَىٰ عَلَىٰ بَنِىٓ إِسْرَٰٓءِيلَ بِمَا صَبَرُوا۟ وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُۥ وَمَا كَانُوا۟ يَعْرِشُونَ<\/p>\n\n\n\n<p>“Dan Kami pusakakan kepada kaum yang telah ditindas itu, negeri-negeri bahagian timur bumi dan bahagian baratnya yang telah Kami beri berkah padanya. Dan telah sempurnalah perkataan Tuhanmu yang baik (sebagai janji) untuk Bani Israil disebabkan kesabaran mereka. Dan Kami hancurkan apa yang telah dibuat Fir&#8217;aun dan kaumnya dan apa yang telah dibangun mereka.” [Quran Al-A’raf: 137].<\/p>\n\n\n\n<p>Lihatlah buah dari pengajaran sabar dan buah dari praktik kesabaran. Bisa jadi saat ini tatkala kita mengingatkan orang lain untuk sabar, kita akan dituduh orang yang tidak berbuat apa-apa. Iya, kita berusaha mencari solusi. Tapi, yang pertama kita kerjakan, kita ingatkan kepada orang-orang adalah sabar.<\/p>\n\n\n\n<p>Lihatlah Bani Israil! Ratusan tahun ditindas. Akhirnya mereka mendapatkan kemenangan. Mereka terbebas dari masalah yang mereka hadapi setelah Nabi Musa ‘alaihissalam mengajari dan mendidik mereka untuk bersabar.<\/p>\n\n\n\n<p>Al-Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p>إِنَّمَا أُوْتِيَتً بَنُوْ إِسْرَائِيْلَ مَا أُوْتِيَتْ بِصَبْرِهِمْ<\/p>\n\n\n\n<p>“Apa yang didapatkan Bani Israil adalah dikarenakan kesabaran mereka.”<\/p>\n\n\n\n<p>Kesabaran mendatangkan solusi dari Allah Subhanahu wa Ta’ala.<\/p>\n\n\n\n<p>Contoh kisah lainnya adalah kisah ujian yang menimpa Nabi Yusuf ‘alaihissalam. Musibah tersebut beliau alami bertubi-tubi mulai dari kecil. Beliau dimusuhi oleh kakak-kakaknya. Lalu dibuka bajunya dan dibuang ke sumur. Lalu dijual menjadi budak. Hingga masuk penjara. Bertubi-tubi ujian beliau hadapi silih berganti dengan kesabaran. Hingga akhirnya beliau menjadi seorang bangsawan.&nbsp;<\/p>\n\n\n\n<p>Saat berada di posisi yang tinggi, Nabi Yusuf berkata kepada kakak-kakaknya,&nbsp;<\/p>\n\n\n\n<p>قَالُوا أَإِنَّكَ لَأَنتَ يُوسُفُ ۖ قَالَ أَنَا يُوسُفُ وَهَٰذَا أَخِي ۖ قَدْ مَنَّ اللَّهُ عَلَيْنَا ۖ إِنَّهُ مَن يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ<\/p>\n\n\n\n<p>Mereka berkata: &#8220;Apakah kamu ini benar-benar Yusuf?&#8221;. Yusuf menjawab: &#8220;Akulah Yusuf dan ini saudaraku. Sesungguhnya Allah telah melimpahkan karunia-Nya kepada kami&#8221;. Sesungguhnya barang siapa yang bertakwa dan bersabar, maka sesungguhnya Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik&#8221; [Quran Yusuf: 90].<\/p>\n\n\n\n<p>Kalau jamaah pernah membaca kisah kehidupan Nabi Yusuf ‘alaihissalam dengan lengkap, tentu akan menyadari alangkah banyak musibah yang menimpa beliau. Musibah yang berturut-turut yang mungkin beliau sendiri tidak tahu kapan dan bagaimana solusi itu datang. Ternyata beliau mendapatkan kedudukan yang tak pernah beliau sangka. Menjadi pejabat kerajaan.<\/p>\n\n\n\n<p>Ternyata rentetan-rentetan musibah tersebut adalah jalan menuju kenikmatan dan kemenangan. Bagaimana beliau mendapatkan itu semua. Kata kuncinya adalah sabar.<\/p>\n\n\n\n<p>Demikian juga tatkala kita sedang menghadapi masalah-masalah kehidupan. Permasalahan ekonomi, rumah tangga, dan masalah-masalah lainnya, maka bersabarlah. Sabar di sini maksud saya bukan kita tidak berusaha mencari solusi. Tetap kita mencari solusinya. Tapi kondisi hati kita selalu kita jaga dalam kondisi sabar. Tetap bersangka baik kepada Allah. Pasti aka nada solusi yang indah.<\/p>\n\n\n\n<p>Karena itu, jangan sepelekan kesabaran. Karena saat kita sabar, Allah bersama kita. Jangan biarkan hati kita tidak menerima takdir, lisan kita berkeluh kesah, dan anggota badan kita mengekspresikan kemarahan. Bersabarlah. Karena kesabaran akan mendatangkan kebaikan.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;( .<\/p>\n\n\n\n<p>Ditulis oleh Nurfitri Hadi, M.A.<\/p>\n\n\n\n<p>Artikel www.KhotbahJumat.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6631"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6631"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6631\/revisions"}],"predecessor-version":[{"id":6633,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6631\/revisions\/6633"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6632"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}