{"id":6639,"date":"2024-04-04T21:20:20","date_gmt":"2024-04-04T14:20:20","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6639"},"modified":"2024-04-04T21:33:36","modified_gmt":"2024-04-04T14:33:36","slug":"khotbah-jumat-ajakan-untuk-membayar-zakat-fitrah-dan-bertakbir-di-penghujung-ramadan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6639-khotbah-jumat-ajakan-untuk-membayar-zakat-fitrah-dan-bertakbir-di-penghujung-ramadan.html","title":{"rendered":"Khotbah Jumat: Ajakan untuk Membayar Zakat Fitrah dan Bertakbir di Penghujung Ramadan"},"content":{"rendered":"\n<p class=\"has-text-align-center\">&nbsp;&nbsp;<strong>الحث على زكاة الفطر وبعض أحكامها&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>خطبة جمعة بتاريخ \/ 25-9-1426 هـ<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Ajakan untuk Membayar Zakat Fitrah dan Sebagian Hukumnya<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>Khotbah Jumat tanggal 25\/9\/1426 H<\/strong><\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">إنَّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .أما بعد عباد الله : اتقوا الله والتمسوا من العمل ما يحبُّه ويرضاه لعلكم ترحمون ، واجتنبوا ما يُسخطه ويكرهه لعلّكم تتقون .<\/p>\n\n\n\n<p>Sesungguhnya segala puji hanya bagi Allah, kami memuji-Nya, memohon pertolongan-Nya, dan meminta ampunan dan bertobat kepada-Nya. Kami berlindung kepada Allah dari kejahatan diri kami dan keburukan amal perbuatan kami. Barang siapa yang Allah Beri petunjuk, niscaya tidak ada yang bisa menyesatkannya, dan barang siapa yang Allah Sesatkan, niscaya tidak ada yang bisa memberinya petunjuk.&nbsp;<\/p>\n\n\n\n<p>Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat Allah dan salam penghormatan-Nya terlimpah untuk beliau beserta keluarga dan seluruh Sahabat beliau.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hamba-hamba Allah, bertakwalah kepada Allah Subẖānahu wa Ta&#8217;ālā dan carilah amal yang dicintai dan diridai-Nya agar Anda mendapat rahmat dan jauhilah amal yang dimurkai dan dibenci-Nya agar Anda bertakwa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : هذا شهر رمضان قد تقارب تمامه وتصرَّمت لياليه الفاضلة وأيامه ؛ فمن كان منّا محسناً فيه فعليه بالإكمال والإتمام ، ومن كان مقصِّراً فليختمه بالتوبة والاستدراك ؛ فالعمل بالخِتام . واعلموا &#8211; رعاكم الله &#8211; أن رسول الله صلى الله عليه وسلم قد فرض في تمام هذا الشهر صدقة الفطر على الذكر والأنثى والحر والعبد والصغير والكبير ؛ صاعٌ من برّ أو أقطٍ أو تمر أو زبيب أو شعير ، وأمَر أن تُؤدَّى قبل الصلاة ،&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, bulan Ramadan ini hampir selesai, malam dan siang harinya yang mulia telah berlalu. Barang siapa di antara kita yang telah berbuat baik, maka wajib menyempurnakan dan menuntaskannya. Sementara siapa pun di antara kita yang telah lalai, maka hendaknya dia menutupnya dengan tobat dan perbaikan, karena setiap amalan tergantung bagaimana akhirnya.&nbsp;<\/p>\n\n\n\n<p>Ketahuilah—Semoga Allah Memelihara Anda—bahwa Rasulullah Ṣallallāhu ʿAlaihi wa Sallam telah mewajibkan zakat fitrah di penghujung bulan ini, baik bagi laki-laki maupun perempuan, orang merdeka maupun budak, dan orang tua maupun anak-anak, berupa satu <em>Ṣhāʿ<\/em> (takaran empat kali cakupan dua telapak tangan ukuran normal yang digabungkan, pent.) gandum, keju, kurma, kismis, atau jelai, yang diperintahkan untuk ditunaikan sebelum salat id.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وكان الصحابة رضي الله عنهم &#8211; وهم النهاية في المسابقة والفضائل &#8211; يؤدونها قبل العيد بيوم أو يومين، فطهِّروا -عباد الله- صيامكم بإخراجها رغبة في اتباع النبي الكريم صلى الله عليه وسلم واغتناماً لأجرها العظيم ، وحسِّنوها وكملوها ولتكن من أطيب أموالكم الذي تجدون ، فــ ﴿لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحبُّونَ﴾ [آل عمران:٩٢] ، ولا تيمموا &#8211; عباد الله &#8211; الخبيث وهو الرديء منه تنفقون ، فكيف ترضون لربكم ما ليس لأنفسكم ترضون!!&nbsp;<\/p>\n\n\n\n<p>Para Sahabat —Semoga Allah Meridai mereka—, yang merupakan orang-orang yang paling antusias dalam bersegera melakukan kebaikan, menunaikannya sehari atau dua hari sebelum Idul Fitri. Maka dari itu, wahai hamba-hamba Allah, sucikanlah puasa Anda dengan menunaikan zakat ini dalam rangka meneladan Nabi yang mulia Ṣallallāhu ʿAlaihi wa Sallam dan mencari pahalanya yang besar. Perbagus dan sempurnakan zakat ini dan ambilkan dari harta terbaik yang Anda miliki, &#8220;kalian tidak akan mencapai kebaikan sampai kalian menginfakkan sebagian harta yang kalian cintai.&#8221; (QS. Ali &#8216;Imran: 92)&nbsp;<\/p>\n\n\n\n<p>Janganlah Anda, wahai hamba-hamba Allah, memilih yang jelek, yakni yang kualitasnya jelek, untuk Anda sedekahkan. Bagaimana Anda meridai untuk Tuhan Anda sesuatu yang tidak Anda ridai untuk diri Anda sendiri!!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : من فهم ما في زكاة الفطر من المنافع والحكم والأسرار وما توجبه من الثواب وتحطه من الأوزار لم يتوقف في اختيار الأجود فيها ، ولم يُطع الشُّح في العدول إلى الرديء فإن الله جلّ وعلا قد وقف عليها الفلاح ، والنبي صلى الله عليه وسلم جعلها من الفرائض العظيمة لعظيم ما تحوي عليه من الإصلاح والصلاح ؛ فهي من أجلّ القُرب إلى رب العالمين ومن أفضل ما حض عليه سيد المرسلين ، وهي طُهرة للصائم من اللغو والرفث ، وجبرٌ لما حصل في الصيام من النقص وكفارة ،<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, barang siapa yang menyadari manfaat, hikmah, dan rahasia dalam zakat fitrah, serta pahala yang didapat dan dosa yang dihapuskan dengannya, tentu dia tidak akan ragu memilih yang terbaik untuk zakat ini dan tidak akan menuruti kekikiran untuk memilih yang jelek, karena Allah Jalla wa ʿAlā telah Mempersyaratkan kemenangan seorang hamba dengan zakat tersebut, dan Nabi Ṣallallāhu ʿAlaihi wa Sallam telah menjadikannya sebagai salah satu kewajiban agung, karena agungnya kebaikan dan perbaikan dalam zakat tersebut, yang merupakan salah satu takarub yang paling mulia menuju Tuhan semesta alam dan perintah yang paling utama yang diperintahkan oleh penghulu para rasul, yang menjadi penyuci bagi orang-orang yang berpuasa dari perbuatan sia-sia dan kata-kata kotor, serta penambal dan penghapus kekurangan yang terjadi selama puasa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">&nbsp;وهي &#8211; عباد الله &#8211; من جملة شكر نعمة الله بالتوفيق لصيام رمضان ، وتزكيةٌ للنفوس من الأخلاق الرذيلة وتحليةٌ لها بالأخلاق الفاضلة الجميلة، وفيها &#8211; عباد الله &#8211; إِغناءٌ للفقراء في ذلك اليوم الكريم الذي يتكرر على المسلمين بالخير والسرور والفضل العظيم ، وهي شكر لله لنعمه سبحانه بسلامة الأديان والأبدان ، وفداءٌ وكفارة للصائمين .<\/p>\n\n\n\n<p>Jadi, wahai hamba-hamba Allah, zakat ini termasuk wujud syukur atas nikmat Allah Yang telah Memberi taufik untuk berpuasa Ramadan, Menyucikan jiwa dari akhlak tercela, dan Menghiasinya dengan akhlak yang terpuji dan baik. Wahai hamba-hamba Allah, zakat juga menjadi kecukupan bagi orang-orang miskin di hari mulia tersebut yang terus-menerus datang membawa kebaikan, kebahagiaan, dan karunia agung. Jadi, zakat ini adalah wujud syukur kepada Allah Subẖānahu wa Taʿālā atas nikmat berupa keselamatan agama dan badan, serta penebus dan kafarah bagi orang-orang yang berpuasa.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : إن المؤمن الموفَّق يحمد ربه سبحانه حيث أقدره على أداء هذه الفريضة الجليلة فيختار لها من أجود ماله ما يدرك به الأجور الجزيلة ، ويري من نعمة الله عليه أن جعل يده هي العليا . ثم عباد الله : على من أُخرجت عنه الزكاة من ولدٍ وزوجةٍ وأهلٍ وخادم أن يحمد الله إذ كان عاجزاً عنها فأوجب على من عليه الأمر &#8211; لا على هذا &#8211; أوجب عليه أن يُخرج عنه الزكاة ، وعليه أن يشكر من قام بها ويدعو له في حياته وبعد مماته ، فمن لم يشكر المخلوق لم يشكر الخالق كما ثبت بذلك الحديث عن رسول الله صلى الله عليه وسلم ، وأي معروفٍ أجلّ من معروف من أدَّى عنك فريضة عظيمة تزكي بدنك وأخلاقك وتطهِّر صيامك ويكمل بها إسلامك!! .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, seorang mukmin yang mendapat taufik akan memuji Tuhannya Subẖānahu wa Taʿālā karena telah Memberinya kemampuan untuk menunaikan kewajiban mulia ini, sehingga dia akan memilih dari hartanya yang terbaik yang dengannya dia akan mendapatkan pahala yang melimpah, serta menyadari nikmat dari Allah ini yang dianugerahkan kepadanya, dengan Menjadikan tangannya berada di atas. Kemudian, wahai hamba-hamba Allah, orang yang zakatnya dikeluarkan orang lain, seperti seorang anak, isteri, anggota keluarga, atau pembantu, haruslah bersyukur kepada Allah, karena ketika ia tidak mampu menunaikannya, Allah Mewajibkannya kepada orang yang memegang urusannya—bukan kepada orang ini— yang mana Allah Mewajibkannya kepada orang tersebut untuk membayar zakat atas namanya.&nbsp;<\/p>\n\n\n\n<p>Jadi, dia wajib berterima kasih kepada orang yang membayar zakat atas namanya tersebut dan mendoakannya semasa hidupnya dan setelah kematiannya. Barang siapa yang tidak bersyukur kepada makhluk, maka dia tidak bersyukur kepada Sang Khalik, sebagaimana hal tersebut disebutkan dalam sebuah hadis sahih dari Rasulullah Ṣallallāhu ʿAlaihi wa Sallam. Kebaikan apa yang lebih mulia daripada kebaikan orang menunaikan kewajiban agung ini atas nama Anda, yang akan menyucikan badan dan akhlak Anda, membersihkan puasa Anda, dan menyempurnakan keislaman Anda?!<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : وإيّاكم أن تضعوا هذه الزّكاةَ في غير مستحقها الفقيرِ المحتاج ، فمن أعطاها من يعرف أنه غير محتاج لم يُجزِه هذا الإخراج ، ولا يجوز &#8211; عباد الله &#8211; إخراجها من المال بل الواجب إخراجها من الطّعام . ثم &#8211; عباد الله &#8211; من علم من نفسه أنه غير محتاج للزّكاة فإنه لا يحلُّ له الأخذ ، فإنْ أخذها فهي حرام عليه لأنها مُخرجة لفقراء المسلمين ومَحاويجهم .&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, janganlah Anda mengeluarkan zakat ini kepada selain yang membutuhkan (fakir dan miskin, pent.), yang tidak berhak menerimanya. Barang siapa memberikannya kepada seseorang yang dia ketahui bahwa dia bukan orang yang membutuhkannya, maka zakat tersebut tidak sah.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, tidak boleh juga membayarnya dengan uang, tetapi harus dibayarkan berupa makanan pokok. Kemudian, wahai hamba-hamba Allah, barang siapa mengetahui bahwa dirinya bukanlah orang yang berhak menerima zakat tersebut, maka tidak halal baginya untuk menerimanya. Hukum menerimanya baginya adalah haram, karena zakat tersebut dibayarkan kepada kaum muslimin yang miskin dan yang membutuhkan.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : ولا تفرغ الصلاة وأنتم لم توصلوها إلى مستحقها أو وكيله الذي وكله في قبضها ، فمن أداها قبل الصلاة فهي زكاة مقبولة ومن أداها بعد الصلاة فهي صدقة من الصدقات&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, jangan sampai Anda sudah salat id sementara Anda belum menyerahkannya kepada orang yang berhak menerimanya atau wakilnya yang diamanahi untuk menerimanya. Barang siapa yang membayarnya sebelum salat id, maka itu adalah zakat yang diterima, dan barang siapa membayarnya setelah salat, maka itu hanya sedekah seperti sedekah-sedekah biasa.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">أعوذ بالله من الشيطان الرجيم ﴿ قَدْ أَفْلَحَ مَنْ تَزَكَّى (14) وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى(15) بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا (16) وَالْآخِرَةُ خَيْرٌ وَأَبْقَى﴾ [الأعلى:١٤-1٧] بارك الله لي ولكم في القرآن الكريم ، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم .أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم .<\/p>\n\n\n\n<p><em>Aʿūdzubillāhi minasy syaiṯhānir rajīm<\/em>, &#8220;Sungguh beruntung orang yang menyucikan diri, dan berzikir menyebut nama Tuhannya, lalu dia salat, sedangkan kalian (orang-orang kafir) lebih memilih kehidupan dunia, padahal kehidupan akhirat itu lebih baik dan lebih kekal.&#8221; (QS. Al-A’la: 14-17)&nbsp;&nbsp;<\/p>\n\n\n\n<p>Semoga Allah Memberkahi saya dan Anda&nbsp; dengan al-Quran yang agung ini dan Memberikan manfaat kepada kita dengan penjelasan dan zikir yang penuh hikmah yang ada di dalamnya. Aku cukupkan perkataanku ini dan meminta ampun kepada Allah untukku, Anda, dan seluruh kaum muslimin dari setiap dosa, maka mintalah ampun kepada-Nya karena sesungguhnya Dia Maha Pengampun lagi Maha Penyayang.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الخطبة الثانية :<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان ، وأشهد أن لا إله إلا الله وحده لا شريك له ، وأشهد أن محمداً عبده ورسوله ؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين .أما بعد عباد الله : ومما شرع الله تبارك وتعالى لعباده في تمام الشهر تكبيرُ الله عز وجلّ ، تكبير المانّ والمتفضِّل سبحانه بالصيام والقيام وعموم الطاعات وأنواع العبادات ، قال الله تعالى: ﴿ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ ﴾ [البقرة:١٨٥] .&nbsp;<\/p>\n\n\n\n<p>Khotbah Kedua<\/p>\n\n\n\n<p>Segala puji bagi Allah Yang agung kebaikan-Nya dan luas karunia, kemurahan, dan kedermawanan-Nya. Aku bersaksi bahwa tidak ada sesembahan yang benar kecuali Allah semata, Yang tidak ada sekutu bagi-Nya, dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya. Semoga selawat dan salam penghormatan Allah terlimpahkan kepada beliau beserta keluarga dan seluruh Sahabat beliau.&nbsp;<\/p>\n\n\n\n<p>Adapun berikutnya, wahai hamba-hamba Allah, di antara syariat yang Allah Syariatkan bagi hamba-hamba- Nya di penghujung bulan Ramadan ini adalah bertakbir kepada Allah Tabāraka wa Taʿālā, mengagungkan Zat Yang Memberi dan Menganugerahkan puasa, salat, dan semua ketaatan dan beragam jenis ibadah. Allah Tabāraka wa Taʿālā Berfirman (yang artinya), &#8220;Hendaklah kalian menyempurnakan bilangannya dan mengagungkan Allah atas petunjuk-Nya yang diberikan kepada kalian, agar kalian bersyukur.&#8221; (QS. Al-Baqarah: 185)<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">عباد الله : والسنة في التكبير أن يقول المسلم عند إهلال ليلة العيد : &#8221; الله أكبر ، الله أكبر ، لا إله إلا الله ، الله أكبر الله أكبر ولله الحمد &#8221; يقولها تلك الليلة وفي صبيحة ذلك اليوم وهو في رواحه إلى المصلى إلى أن تبدأ الصلاة . والسُّنة &#8211; عباد الله &#8211; أن يقولهَاَ كل مسلم بمفرده ، أما التكبير الجماعي في المساجد أو غيرها فليس من هدي النبي الكريم عليه الصلاة والسلام ولا مما كانَ عليه الصحابة الكرام ، فعليكم بالسنة تُفلحوا ، وبالإقتداء بالنبي الكريم عليه الصلاة والسلام تفوزوا وتربحوا ، والكيسُ &#8211; عباد الله &#8211; من دان نفسه وعمل لما بعد الموت ، والعاجز من أَتبع نفسه هواها وتمنَّى على الله الأماني .<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, takbir yang disunahkan bagi seorang muslim dimulai dengan dimulainya malam Idul Fitri dengan mengucapkan, &#8220;<em>Allāhu akbar, Allāhu akbar, Allāhu akbar. Lā ilāha illallāhu wallāhu akbar. Allāhu akbar wa lillāhil ẖamd<\/em> (artinya: Allah Maha Besar, Allah Maha Besar, Allah Maha Besar. Tiada tuhan yang benar selain Allah. Allah Maha Besar dan segala puji hanya bagi-Nya).&#8221; Hendaknya diucapkan pada malam itu, pada paginya, dan ketika dia sedang dalam perjalanan menuju tempat salat hingga salat dimulai.&nbsp;<\/p>\n\n\n\n<p>Wahai hamba-hamba Allah, sunahnya adalah diucapkan oleh setiap muslim sendiri-sendiri. Adapun bertakbir secara berjamaah di masjid-masjid atau di tempat lainnya, itu bukan bagian dari bimbingan Nabi yang mulia Ṣallallāhu ʿAlaihi wa Sallam, dan bukan termasuk perbuatan yang dilakukan oleh para Sahabat Mulia —Semoga Allah Meridai mereka.<\/p>\n\n\n\n<p>Maka dari itu, berpeganglah dengan Sunah niscaya kalian beruntung, dan contohlah Nabi yang mulia Ṣallallāhu ʿAlaihi wa Sallam niscaya kalian akan menang dan beruntung.&nbsp; Orang yang cerdas adalah orang yang mengevaluasi diri mereka sendiri dan beramal untuk apa yang akan terjadi setelah kematian, sedangkan orang yang lemah adalah orang yang mengikuti hawa nafsunya dan banyak berangan-angan terhadap Allah.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">وصلوا وسلموا رعاكم الله على محمد بن عبد الله كما أمركم الله بذلك في كتابه فقال: ﴿ إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً ﴾ [الأحزاب:٥٦] ، وقال صلى الله عليه وسلم : (( مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا)) . اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد ، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبى بكر الصديق ، وعمر الفاروق ، وعثمان ذي النورين ، وأبي الحسنين علي ، وارض اللهم عن الصحابة أجمعين ، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين ، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين .<\/p>\n\n\n\n<p>Haturkan selawat dan salam kalian —Semoga Allah Merahmati kalian— kepada Muhammad bin Abdullah, sebagaimana Allah Subẖānahu wa Ta&#8217;ālā Memerintahkan hal tersebut kepada kalian dalam kitab-Nya (yang artinya), &#8220;Sesungguhnya Allah dan para malaikat-Nya berselawat untuk Nabi. Wahai orang-orang yang beriman! Berselawatlah kalian untuk Nabi dan ucapkanlah salam dengan penuh penghormatan kepadanya.&#8221; (QS. Al-Ahzab: 56)&nbsp;<\/p>\n\n\n\n<p>Nabi Ṣallallāhu ʿAlaihi wa Sallam juga bersabda, &#8220;Barang siapa berselawat kepadaku satu kali, niscaya Allah akan berselawat kepadanya sepuluh kali.&#8221;&nbsp; (HR. Muslim).&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Limpahkanlah selawat untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan selawat untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia, dan Limpahkanlah berkah untuk Muhammad dan keluarga Muhammad, sebagaimana Engkau telah Limpahkan berkah untuk Ibrahim dan keluarga Ibrahim, sungguh, Engkau Maha Terpuji lagi Maha Mulia.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ridailah para khalifah yang terbimbing dan para imam yang mendapat petunjuk; Abu Bakar, Umar, Utsman, dan Ali. Ya Allah, Ridai juga para Sahabat seluruhnya, para Tabiin, dan orang-orang yang mengikuti mereka dengan baik hingga hari kiamat, serta Ridai kami beserta mereka semua dengan karunia, kedermawanan, dan kebaikan-Mu, wahai Zat Yang paling dermawan.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، اللهم أعز الإسلام والمسلمين ، وأذل الشرك والمشركين ودمر أعداء الدين ، واحمِ حوزة الدين يا رب العالمين . اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا ، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين ، اللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وسدده في أقواله وأعماله ، وارزقه البطانة الصالحة الناصحة ، اللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك واتباع نبيك الكريم صلى الله عليه وسلم .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin! Ya Allah, Muliakanlah Islam dan kaum muslimin, Hinakanlah kesyirikan dan kaum musyrikin, Binasakan musuh-musuh Islam, dan Jagalah wilayah agama Islam, wahai Tuhan semesta alam! Ya Allah, Berilah kami keamanan di tanah air kami, Perbaikilah para pemimpin kami dan para pemegang kekuasaan kami, dan Serahkan kepemimpinan negeri kami kepada orang yang takut dan bertakwa kepada-Mu serta mengikuti rida-Mu, wahai Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berilah taufik untuk pemimpin kami kepada apa yang Engkau Cintai dan Ridai, Bantulah ia melakukan kebaikan dan ketakwaan, serta Luruskan ucapan dan perbuatannya,&nbsp; dan Berilah ia kaki tangan yang saleh yang bisa menasihati. Ya Allah, Berikan taufik kepada semua penguasa umat Islam untuk mengamalkan Kitab-Mu dan mengikuti Sunah Nabi-Mu yang mulia Ṣallallāhu ʿAlaihi wa Sallam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم آت نفوسنا تقواها ، زكها أنت خير من زكاها أنت وليها ومولاها ، اللهم إنا نسألك الهدى والتقى والعفة والغنى ، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا ، وأصلح لنا دنيانا التي فيها معاشنا ، وأصلح لنا آخرتنا التي فيها معادنا ، واجعل الحياة زيادةً لنا في كل خير ، والموت راحةً لنا من كل شر ، اللهم أصلِح ذات بيننا وألف بين قلوبنا ، واهدنا سبل السلام ، وأخرجنا من الظلمات إلى النور ، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا وأوقاتنا واجعلنا مباركين أينما كنا . اللهم أصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Berikanlah kepada jiwa-jiwa kami ketakwaannya dan Sucikanlah ia karena Engkaulah sebaik-baik Zat Yang Mensucikannya, Engkaulah Pemilik dan Pelindungnya. Ya Allah, kami mohon kepada-Mu petunjuk, ketakwaan, kesucian, dan kecukupan. Ya Allah, Perbaikilah agama kami untuk kami yang merupakan penjaga atas semua urusan kami, Perbaikilah dunia kami untuk kami yang menjadi tempat penghidupan kami, dan Perbaikilah akhirat kami untuk kami yang menjadi tempat kembali kami, serta Jadikanlah kehidupan ini sebagai tambahan dalam setiap kebaikan dan Jadikanlah kematian sebagai peristirahatan dari segala keburukan.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Perbaiki hubungan di antara kami, Satukan hati kami, Tuntun kami kepada jalan keselamatan, Keluarkan kami dari kegelapan menuju cahaya, dan Berkahilah kami dalam pendengaran, penglihatan, pasangan, anak keturunan, harta, dan waktu kami, serta Jadikanlah kami orang yang diberkahi di mana pun kami berada. Ya Allah, Perbaiki semua urusan kami dan Jangan Engkau Serahkan urusan kami kepada diri kami sendiri walaupun hanya sekejap mata.&nbsp;<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات ، اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنَّا وما أنت أعلم به منا أنت المقدم وأنت المؤخر وأنت على كل شيء قدير، اللهم تقبل صيامنا وقيامنا ، اللهم واجعلنا من عتقائك من النار يا ذا الجلال والإكرام ، اللهم إنا نسألك الجنة وما قرب إليها من قول أو عمل ، ونعوذ بك اللهم من النار وما قرب إليها من قول أو عمل ، اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار .&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Ampunilah kami dan kedua orang tua kami serta kaum muslimin yang lelaki dan wanita serta kaum mukminin yang lelaki dan wanita, baik yang masih hidup maupun yang meninggal di antara mereka. Ya Allah, Ampunilah kami atas dosa yang kami dahulukan dan yang kami akhirkan, yang kami tutup-tutupi dan yang kami nampakkan, maupun dosa yang Engkau jauh lebih Mengetahuinya daripada kami, Engkaulah Yang Maha Mendahulukan dan Yang Maha Mengakhirkan, dan Engkau Maha Mampu atas segala sesuatu.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, Terimalah puasa dan salat kami. Ya Allah, Jadikanlah kami orang-orang yang dibebaskan dari neraka, wahai Zat Pemilik Kemuliaan dan Keagungan! Ya Allah, aku memohon kepada-Mu surga dan segala perkataan dan perbuatan yang mendekatkan kepadanya, dan aku berlindung kepada-Mu dari neraka dan segala perkataan dan perbuatan yang mendekatkan kepadanya. Ya Tuhan kami, Berilah kami kebaikan di dunia dan kebaikan di akhirat, dan Lindungi kami dari siksa neraka, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam.<\/p>\n\n\n\n<p dir=\"rtl\" class=\"has-text-align-right has-large-font-size\">اللهم إنا نستغفرك إنك كنت غفارا فأرسل السماء علينا مدرارا ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم اسقنا وأغثنا ، اللهم أعطنا ولا تحرمنا ، وزدنا ولا تنقصنا ، وآثرنا ولا تؤثر علينا ، اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن ترزقنا الغيث ولا تجعلنا من القانطين ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر ، اللهم سقيا رحمة لا سقيا هدم ولا عذاب ولا غرق ، اللهم أغثنا ، اللهم أغثنا ، اللهم أغثنا . وآخر دعوانا أن الحمد لله رب العالمين ، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami memohonlah ampunan kepada-Mu, karena, sungguh, Engkau Maha Pengampun, maka Turunkan hujan yang lebat dari langit kepada kami. Ya Allah, Berilah kami air dan hujan! Ya Allah, Berilah kami air dan hujan! Ya Allah, Berilah kami air dan hujan! Ya Allah, Berikan untuk kami dan jangan Tahan dari kami, Tambahkan untuk kami dan Jangan Menguranginya dari kami, Tolong kami dan jangan Binasakan kami.&nbsp;<\/p>\n\n\n\n<p>Ya Allah, kami memohon kepada-Mu dengan nama-nama-Mu yang indah dan sifat-sifat-Mu yang agung agar Engkau Menurunkan hujan kepada kami dan jangan Jadikan kami orang yang putus asa. Ya Allah, Hujani kami! Ya Allah, Hujani kami! Ya Allah, Hujani kami! Ya Allah, Sirami hati kami dengan iman dan Sirami negeri kami dengan hujan. Ya Allah, Berilah air yang membawa rahmat, bukan air yang merusak, menyiksa, dan menenggelamkan! Ya Allah, Hujani kami! Ya Allah, Hujani kami! Ya Allah, Hujani kami, dan kami akhiri doa kami dengan pujian kepada Allah, Tuhan semesta alam.&nbsp;<\/p>\n\n\n\n<p>Syaikh Abdurrazzaq bin Abdil Muhsin al-Abbad al-Badr<\/p>\n\n\n\n<p>Sumber:<\/p>\n\n\n\n<p><a href=\"https:\/\/www.al-badr.net\/detail\/J7br8VykYh\">https:\/\/www.al-badr.net\/detail\/J7br8VykYh<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1JFtTdjV4hejT-naz3tY5vdp1boR00prw\/view?usp=drive_link\">Audio sumber artikel.<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1umLWtkywJlY5WFipDJmqoi1qxex0zIFZ\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp;&nbsp;الحث على زكاة الفطر وبعض أحكامها&nbsp; خطبة جمعة بتاريخ \/ 25-9-1426 هـ Ajakan untuk Membayar Zakat Fitrah dan Sebagian Hukumnya Khotbah Jumat tanggal 25\/9\/1426 H إنَّ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ، من يهده الله فلا مضل له ، ومن يضلل فلا هادي له ، [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6646,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[413],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6639"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6639"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6639\/revisions"}],"predecessor-version":[{"id":6642,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6639\/revisions\/6642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6646"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6639"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6639"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}