{"id":6647,"date":"2024-04-12T22:03:01","date_gmt":"2024-04-12T15:03:01","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6647"},"modified":"2024-04-12T22:03:02","modified_gmt":"2024-04-12T15:03:02","slug":"meraih-cinta-allah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6647-meraih-cinta-allah.html","title":{"rendered":"Meraih Cinta Allah"},"content":{"rendered":"\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah Jumat yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di antara sifat yang mulia dari Rabb kita, Allah ‘Azza wa Jalla adalah Dia mencintai hamba-hamba-Nya. Padahal Dia sama sekali tidak membutuhkan kita. Padahal Dia Maha Berkuasa, tapi mencintai ciptaan-Nya yang lemah. Padahal Dia Maha Mulia, tapi mencintai para hamba yang kedudukannya tidak ada apa-apa-Nya dibanding kemuliaan-Nya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;فَسَوْفَ يَأْتِى ٱللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُۥٓ&nbsp;<\/p>\n\n\n\n<p>“Allah akan mendatangkan suatu kaum yang Allah mencintai mereka dan merekapun mencintai-Nya.” [Quran Al-Maidah: 54].<\/p>\n\n\n\n<p>Setelah kita mengetahui bahwasanya Tuhan kita Yang Maha Mulia ini memiliki sifat mencintai hamba-hamba-Nya? Apa yang harus kita lakukan dengan pengetahuan akan sifat ini? Bagaimana kita beramal terkait sifat Allah ini?<\/p>\n\n\n\n<p>Yang kita lakukan adalah mengetahui bagaimana cara masuk ke dalam golongan yang Allah cintai. Bagaimana caranya mendapatkan cinta dari Yang Maha Kuasa, Maha Raja, dan Maha segalanya. Agar kita menjadi orang yang dekat dengan-Nya dan mendapatkan pertolongan serta pembelaan dari-Nya karena kita menjadi orang yang Dia cintai.<\/p>\n\n\n\n<p>Pertama: menjadi seorang yang bertakwa<\/p>\n\n\n\n<p>Apabila seorang ingin menjadi orang yang dicintai Allah, yang pertama ia lakukan agar berusaha menjadi seorang yang bertakwa. Karena Allah Ta’ala menegaskan bahwa Dia mencintai orang-orang yang bertakwa,<\/p>\n\n\n\n<p>&nbsp;فَإِنَّ ٱللَّهَ يُحِبُّ ٱلْمُتَّقِينَ<\/p>\n\n\n\n<p>“maka sesungguhnya Allah menyukai orang-orang yang bertakwa.” [Quran Ali Imran: 76]<\/p>\n\n\n\n<p>Taqwa adalah seseorang menaati Allah berdasarkan petunjuk dari Allah disertai berharap pahala dari Allah. Dan juga menjauhi kemaksiatan berdasarkan petunjuk dari Allah disertai adanya perasaan takut akan hukuman Allah.&nbsp;<\/p>\n\n\n\n<p>Artinya, untuk menjadi seorang yang bertakwa seseorang harus memiliki pengetahuan mana yang dikatakan perintah untuk dikerjakan. Dan mana yang dilarang untuk dijauhi. Tanpa pengetahuan seperti ini mustahil seseorang bisa menjadi insan yang bertakwa. Karena itu, Abu Darda’ radhiallahu ‘anhu mengatakan,<\/p>\n\n\n\n<p>لَا تَكُوْنُ تَقِيًا حَتَّى تَكُوْنَ عَالِمًا، وَلَا تَكُوْنُ بِالْعِلْمِ جَمِيْلًا حَتَّى تَكُوْنَ بِهِ عَامِلًا<\/p>\n\n\n\n<p>“Kalian tidak akan menjadi orang yang bertakwa sampai kalian menjadi seorang yang berpengetahuan (agama). Dan kalian tidak akan berhias dengan ilmu tersebut sampai kalian mengamalkan.”<\/p>\n\n\n\n<p>Kedua: Mengikuti dan meneladani Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>Kalau kita ingin mendapatkan cinta Allah, menempati kedudukan yang mulia menjadi golongan yang Allah cintai, maka kita harus benar-benar merealisasikan ketundukan dan ketaatan kita kepada Rasulullah shallallahu ‘alaihi wa sallam.&nbsp;<\/p>\n\n\n\n<p>Cintailah Rasulullah karena Allah mencintai orang-orang yang mencintai beliau. Berpegang teguhlah dengan sunnahnya. Jadikanlah Nabi Muhammad shallallahu ‘alaihi wa sallam sebagai teladan. Dan jangan sampai kita malah termasuk orang-orang yang menyelisihi perintah beliau shallallahu ‘alaihi wa sallam. Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;قُلْ إِن كُنتُمْ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِى يُحْبِبْكُمُ ٱللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَٱللَّهُ غَفُورٌ رَّحِيمٌ<\/p>\n\n\n\n<p>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;. Allah Maha Pengampun lagi Maha Penyayang.” [Quran Ali Imran: 31].<\/p>\n\n\n\n<p>Ketiga: berbuat baik kepada semua makhluk.<\/p>\n\n\n\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>إنَّ اللهَ كتَبَ الإحسانَ على كلِّ شيءٍ<\/p>\n\n\n\n<p>“Sesungguhnya Allah memerintahkan untuk berbuat baik dalam segala hal.” [HR. Muslim, no. 1955]<\/p>\n\n\n\n<p>Seseorang berbuat baik kepada dirinya sendiri, orang tua, istri dan anak bahkan kepada hewan. Semuanya memiliki nilai pahala dan semuanya diperintahkan oleh syariat. Dan Allah Subhanahu wa Ta’ala berfirman,<\/p>\n\n\n\n<p>وَٱللَّهُ يُحِبُّ ٱلْمُحْسِنِينَ<\/p>\n\n\n\n<p>“Allah mencintai orang-orang yang berbuat kebajikan.” [Quran Ali Imran: 134].<\/p>\n\n\n\n<p>Keempat: menyucikan zahir dan batin kita.<\/p>\n\n\n\n<p>Seorang muslim diajarkan untuk mejaga kesucian dirinya baik zahir maupun batin. Menyucikan batin adalah dengan cara seseorang bertaubat dan istighfar kepada Allah. Mengakui dosa dan kesalahannya. Kemudian berhenti dari mengerjakan dosa tersebut. Karena dosa adalah noda bagi jiwa sementara cara membersihkannya adalah dengan taubat.<\/p>\n\n\n\n<p>Adapun menyucikan zahir dengan cara berwudu dan mandi. Seorang muslim dituntunkan untuk membersihkan diri tatkala hendak mengerjakan sholat dengan cara berwudu. Apabila mereka mengalami junub, maka berkewajiban untuk mandi. Aktivitas ini adalah untuk membersihkan fisik atau zahir seorang muslim. Dan di balik itu, aktivitas ini juga membersihkan jiwa-jiwa. Karena terdapat doa-doa dalam pengerjaannya. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>إِنَّ ٱللَّهَ يُحِبُّ ٱلتَّوَّٰبِينَ وَيُحِبُّ ٱلْمُتَطَهِّرِينَ<\/p>\n\n\n\n<p>“Sesungguhnya Allah menyukai orang-orang yang bertaubat dan menyukai orang-orang yang mensucikan diri.” [Quran Al-Baqarah: 222]<\/p>\n\n\n\n<p>Kelima: mengerjakan amal shaleh baik wajib maupun sunat.<\/p>\n\n\n\n<p>Amaan shaleh itu bertingkat-tingkat kedudukannya. Pahala dan kedudukannya tidak sama berada dalam satu level. Tentu saja yang paling Allah cintai adalah amalan-amalan yang hukumnya wajib kemudian yang sunat. Berdasarkan hadits qudsi yang diriwayatkan Nabi shallallahu ‘alaihi wa sallam dari Allah Subhanahu wa Ta’ala. Allah berfirman,<\/p>\n\n\n\n<p>ما تقرَّبَ إليَّ عبدي بشيءٍ أفضل من أداء ما افترضتُ عليْهِ، وما يزالُ يتقرَّبُ عبدي إليَّ بالنَّوافلِ حتَّى أحبَّهُ،<\/p>\n\n\n\n<p>“Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan sesuatu yang lebih Aku cintai melebihi hal-hal yang Aku wajibkan. Dan apabila hamba-hamba-Ku terus melakukan amalan sunat, pasti Aku akan mencintai mereka.” [HR. Al-Bazzar].<\/p>\n\n\n\n<p>Artinya, amalan wajib lebih tinggi kedudukannya dibanding amalan sunat. Oleh karena itu, hendaknya seorang hamba tatkala melakukan amalan wajib jangan membatasi dirinya karena takut berdosa kalau meninggalkannya. Tapi, tanamkan pada dirinya ia mengerjakan amal tersebut karena Allah mencintai perbuatan itu.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Jamaah Jumat yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di antara kiat meraih cinta Allah, seseorang harus berbuat adil. Adil di sini bukan berarti sama rata. Tapi masing-masing diberi hak sesuai porsinya. Karena itu, berikanlah untuk akhirat sesuai porsinya. Beri untuk dunia sesuai porsinya. Beri untuk diri pribadi, pasangan, anak-anak, dan yang lain-lain sesuai porsi dan hak mereka masing-masing sebagaimana yang disyariatkan Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>وَأَقْسِطُوٓا۟ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُقْسِطِينَ<\/p>\n\n\n\n<p>“Dan hendaklah kamu berlaku adil; sesungguhnya Allah mencintai orang-orang yang berlaku adil.” [Quran Al-Hujurat: 9].<\/p>\n\n\n\n<p>Semoga Allah Ta’ala memberi taufik kepada kita untuk mengamalkan perbuatan yang Dia cintai sehingga kita meraih cinta-Nya. Dan menjauhi segala perbuatan yang bertolak belakang dengan yang Dia cintai, sehingga kita terhindar dari orang-orang yang Dia murkai.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ أسألُكَ حُبَّكَ ، وحَبَّ مَن يُحِبُّكَ ، وحُبًّا يُبَلِّغُني حُبَّكَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;( .<\/p>\n\n\n\n<p><strong>Ditulis oleh Nurfitri Hadi, M.A.<\/strong><\/p>\n\n\n\n<p><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6648,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6647"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6647"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6647\/revisions"}],"predecessor-version":[{"id":6649,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6647\/revisions\/6649"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6648"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6647"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6647"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6647"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}