{"id":6650,"date":"2024-04-13T21:48:11","date_gmt":"2024-04-13T14:48:11","guid":{"rendered":"https:\/\/khotbahjumat.com\/?p=6650"},"modified":"2024-04-13T21:48:12","modified_gmt":"2024-04-13T14:48:12","slug":"agama-ini-mudah-istiqomahlah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/6650-agama-ini-mudah-istiqomahlah.html","title":{"rendered":"Agama Ini Mudah, Istiqomahlah"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p><strong>Khutbah Pertama:<\/strong><\/p>\n\n\n\n<p>إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/p>\n\n\n\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/p>\n\n\n\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/p>\n\n\n\n<p>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/p>\n\n\n\n<p>وَ إِنَّ أَصَدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلالَةٍ فِي النَّارِ<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Suatu hari, Ummul Mukminin Aisyah radhiallahu ‘anha ditanya tentang ibadahnya Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n\n\n\n<p>هلْ كانَ رَسولُ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ يَخْتَصُّ مِنَ الأيَّامِ شيئًا؟ قالَتْ: لَا، كانَ عَمَلُهُ دِيمَةً<\/p>\n\n\n\n<p>“Apakah Rasulullah shallallahu ‘alaihi wa sallam mengkhususkan hari-hari tertentu untuk beribadah”? Aisyah menjawab, “Tidak, amalan beliau adalah amalan yang konsisten.” [HR. Al-Bukhari dalam Shahihnya No: 1987].<\/p>\n\n\n\n<p>Dalam hadits lainnya, juga dari Ummul Mukminin Aisyah radhiallahu ‘anha, Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n\n\n\n<p>أَحَبُّ الأعمالِ إلى اللهِ أدْومُها و إن قَلَّ<\/p>\n\n\n\n<p>“Amal yang paling dicintai Allah adalah amalan yang rutin meskipun sedikit.” [HR. Al-Bukhari dan Muslim].<\/p>\n\n\n\n<p>Dari dua hadits ini kita bisa membekali diri kita usai bulan Ramadan. Bagaimana amalan shaleh itu dikerjakan. Dia tidak mengenal waktu. Tidak berhenti dengan bergantinya bulan. Akan tetapi amal shaleh itu tetap dikerjakan dalam waktu dan kondisi apapun hingga kematian datang. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَٱعْبُدْ رَبَّكَ حَتَّىٰ يَأْتِيَكَ ٱلْيَقِينُ<\/p>\n\n\n\n<p>“Dan beribadahlah kepada Tuhanmu sampai datang kepadamu ajal.” [Quran Al-Hijr: 99]<\/p>\n\n\n\n<p>Kaum muslimin yang dimuliakan Allah,<\/p>\n\n\n\n<p>Di antara bukti ketulusan ibadah Ramadan kita kemarin adalah dengan keberlanjutannya di luar Ramadan. Karena seseorang yang sudah merasakan manisnya dekat dengan Allah tentu dia tidak mau merasakan pahitnya jauh dari Allah.<\/p>\n\n\n\n<p>Siapa yang merasakan nikmatnya puasa, shalat malam, tilawah Alquran, bermunajat kepada Allah, tentu dia tidak akan memutuskan diri dari kenikmatan. Dia tidak akan menghentikan sesuatu yang membuat ruhnya bahagia. Dia benar-benar merasakan firman Allah Ta’ala,<\/p>\n\n\n\n<p>&nbsp;ٱلَّذِينَ ءَامَنُوا۟ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ ٱللَّهِ أَلَا بِذِكْرِ ٱللَّهِ تَطْمَئِنُّ ٱلْقُلُوبُ<\/p>\n\n\n\n<p>“(yaitu) orang-orang yang beriman dan hati mereka manjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingati Allah-lah hati menjadi tenteram.” [Quran Ar-Ra’d: 28].<\/p>\n\n\n\n<p>Demikian juga pengalaman Nabi shallallahu ‘alaihi wa sallam yang beliau sampaikan dalam sabdanya bahwa ibadah itu memberikan kenikmatan.<\/p>\n\n\n\n<p>وجُعِلَت قُرَّةُ عَيني في الصَّلاةِ<\/p>\n\n\n\n<p>“Dijadikan kebahagian jiwaku di dalam shalat.” [HR. Ahmad 14069].<\/p>\n\n\n\n<p>Firman Allah Ta’ala dan sabda Nabi shallallahu ‘alaihi wa sallam ini menjelaskan kepada kita bahwa faktanya kebhagiaan itu terletak pada ibadah. Kebahagiaan jiwa itu ada pada ketaatan kepada Allah Ta’ala. Karena itu, orang yang tulus dan jujur ibadahnya benar-benar karena iman kepada Allah dan berharap pahala dari-Nya pasti akan muncul perasaan bahagia seperti ini. Tatkala perasaan itu ada, tidak mungkin ia akan berhenti untuk melakukannya hanya karena sekarang ini bukan bulan Ramadan lagi.<\/p>\n\n\n\n<p>Ibadah seseorang akan meninggikan derajatnya dan memudahkannya meraih kedudukan mulia di sisi Allah. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَٱلَّذِينَ جَٰهَدُوا۟ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<\/p>\n\n\n\n<p>“Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami.” [Quran Al-Ankabut: 69].<\/p>\n\n\n\n<p>Kesungguhan ibadah akan membukakan pintu khusyuk, akan membukakan pintu khosy-yah, akan membukakan pintu mahabbah, dll. hingga seseorang meraih derajat ihsan.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Para ulama kita juga menjelaskan, di antara tanda diterimanya amal seseorang adalah rutin dan konsistennya seseorang dalam mengerjakan ketaatan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَٱلَّذِينَ ٱهْتَدَوْا۟ زَادَهُمْ هُدًى وَءَاتَىٰهُمْ تَقْوَىٰهُمْ<\/p>\n\n\n\n<p>“Dan orang-orang yang mau menerima petunjuk, Allah menambah petunjuk kepada mereka dan memberikan balasan ketakwaannya.” [Quran Muhammad: 17].<\/p>\n\n\n\n<p>Demikian juga dengan firman-Nya,<\/p>\n\n\n\n<p>&nbsp;وَيَزِيدُ ٱللَّهُ ٱلَّذِينَ ٱهْتَدَوْا۟ هُدًى<\/p>\n\n\n\n<p>“Dan Allah akan menambah petunjuk kepada mereka yang telah mendapat petunjuk.” [Quran Maryam: 76].<\/p>\n\n\n\n<p>al-Hasan al-Bashri rahimahullah mengatakan,<\/p>\n\n\n\n<p>“إِنَّ مِنْ جَزَاءِ الحَسَنَةِ الحَسَنَةُ بَعْدَهَا، وَمِنْ عُقُوْبَةِ السَيِّئَةِ السَيِّئَةُ بَعْدَهَا، فَإِذَا قَبِلَ اللهُ العَبْدَ فَإِنَّهُ يُوَفِّقُهُ إِلَى الطَاعَةِ، وَيَصْرِفُهُ عَنِ المَعْصِيَةِ، وَقَدْ قَالَ الحَسَنُ: “ياَ ابْنَ آدمَ، إِنْ لَمْ تَكُنْ فِى زِيَادَةٍ فَأَنْتَ فِى نُقْصَانِ<\/p>\n\n\n\n<p>“Di antara balasan Allah terhadap amal kebajikan adalah seseorang termotivasi melakukan kebaikan lainnya. Dan bentuk hukuman kemaksiatan adalah keinginan mencoba kemaksiatan lainnya. Apabila Allah menerima amal ibadah seseorang, Dia akan memberinya taufik untuk melakukan ibadah lainnya dan memalingkannya dari kemaksiatan.”&nbsp;<\/p>\n\n\n\n<p>Beliau melanjutkan, “Berarti wahai anak Adam, kalau amal taat kalian tidak bertambah, sebenarnya kalian berada dalam kekurangan.”<\/p>\n\n\n\n<p>Dan pada akhirnya, tatkala seseorang konsisten beramal shaleh besar harapan bagi orang tersebut mengakhiri hidupnya dalam amal shaleh. Artinya, meraih husnul khotimah adalah buah dari istiqomah.<\/p>\n\n\n\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.<\/p>\n\n\n\n<p><strong>Khutbah Kedua:<\/strong><\/p>\n\n\n\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..<\/p>\n\n\n\n<p>أَمَّا بَعْدُ:<\/p>\n\n\n\n<p>أَيُّهَا الْمُسْلِمُونَ اِتَّقُوْا اللهَ تَعَالَى:<\/p>\n\n\n\n<p>Kaum muslimin jamaah Jumat yang dimuliakan Allah,<\/p>\n\n\n\n<p>Kalau seorang mau merenungkan, sebenarnya agama Islam itu dibangun atas prinsip kemudahan. Allah Ta’ala berfirman,<\/p>\n\n\n\n<p>&nbsp;وَمَا جَعَلَ عَلَيْكُمْ فِى ٱلدِّينِ مِنْ حَرَجٍ&nbsp;<\/p>\n\n\n\n<p>Dan Dia sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan.” [Quran Al-Hajj: 78].<\/p>\n\n\n\n<p>Dalam ayat yang lain Allah Ta’ala menyatakan,<\/p>\n\n\n\n<p>طه (1) مَا أَنزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَىٰ (2)<\/p>\n\n\n\n<p>Thaahaa. Kami tidak menurunkan Al Quran ini kepadamu agar kamu menjadi susah. [Quran Thaha: 1-2].<\/p>\n\n\n\n<p>Dan firman-Nya,<\/p>\n\n\n\n<p>&nbsp;لَا يُكَلِّفُ ٱللَّهُ نَفْسًا إِلَّا وُسْعَهَا&nbsp;<\/p>\n\n\n\n<p>“Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya.” [Quran Al-Baqarah: 286]<\/p>\n\n\n\n<p>Semua ajaran Islam dibangun di atas prinsip ini. Kemudahan. Yang membuat susah adalah hawa nafsunya, gengsinya, bisa jadi mungkin juga budayanya. Allah membuat syariat ini adalah sesuatu yang mampu dikerjakan oleh setiap orang dengan kemampuan masing-masing.&nbsp;<\/p>\n\n\n\n<p>Oleh karena itu, jangan salahkan agama ini dengan mengatakan susah, sempit, berat, dll. Coba koreksi hati kita. mungkin hati kita kotor, koq bisa sesuatu yang mudah jadi terasa berat. Coba perhatikan pergaulan kita, mungkin sesuatu yang mudah itu membuat kita berat melakukannya karena kita berada di lingkar pertemanan yang salah. Coba perhatikan budaya kita, mungkin aturan budaya lah yang membuat agama yang mudah ini malah menjadi berat. Coba perhatikan gaya hidup kita, mungkin gengsi kitalah yang mempersulit syariat yang mudah ini.<\/p>\n\n\n\n<p>Jamaah yang dimuliakan Allah,<\/p>\n\n\n\n<p>Semoga Allah menolong kita untuk senantiasa mengingat-Nya, bersyukur dan beribadah kepada-Nya. Semoga Allah memberi taufik dan istiqomah kepada kita setelah Ramadan. Jangan sampai saat Ramadan setan dibelenggu, setelah Ramadan setan yang gentian membelenggu kita dengan bisikan-bisikan dan ajakan-ajakannya.<\/p>\n\n\n\n<p>﴿إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا﴾ [الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا» [رَوَاهُ مُسْلِم].<\/p>\n\n\n\n<p>اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ . وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِيْنَ الأَئِمَّةِ المَهْدِيِيْنَ أَبِيْ بَكْرِ الصِّدِّيْقِ ، وَعُمَرَ الفَارُوْقِ ، وَعُثْمَانَ ذِيْ النُوْرَيْنِ، وَأَبِي الحَسَنَيْنِ عَلِي، وَارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ، وَعَنِ التَابِعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، وَعَنَّا مَعَهُمْ بِمَنِّكَ وَكَرَمِكَ وَإِحْسَانِكَ يَا أَكْرَمَ الأَكْرَمِيْنَ.<\/p>\n\n\n\n<p>اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، اَللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِيْنَ ، وَأَذِلَّ الشِرْكَ وَالمُشْرِكِيْنَ ، وَدَمِّرْ أَعْدَاءَ الدِّيْنَ ، وَاحْمِ حَوْزَةَ الدِّيْنِ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْمَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ ، اَللَّهُمَّ وَفِّقْ وَلِيَ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى وَأَعِنْهُ عَلَى البِرِّ وَالتَقْوَى وَسَدِدْهُ فِي أَقْوَالِهِ وَأَعْمَالِهِ يَا ذَا الجَلَالِ وَالإِكْرَامِ ، اَللَّهُمَّ وَفِّقْ جَمِيْعَ وُلَاةَ أَمْرِ المُسْلِمِيْنَ لِلْعَمَلِ بِكِتَابِكَ وَاتِّبَاعِ سُنَّةَ نَبِيِّكَ صلى الله عليه وسلم ، وَاجْعَلْهُمْ رَأْفَةً عَلَى عِبَادِكَ المُؤْمِنِيْنَ<\/p>\n\n\n\n<p>اللَّهمَّ أسألُكَ حُبَّكَ ، وحَبَّ مَن يُحِبُّكَ ، وحُبًّا يُبَلِّغُني حُبَّكَ<\/p>\n\n\n\n<p>عِبَادَ اللهِ : اُذْكُرُوْا اللهَ يَذْكُرْكُمْ ، وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ ، ) وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ&nbsp;( .<\/p>\n\n\n<p><strong>Ditulis oleh Nurfitri Hadi, M.A.<\/strong><br \/><strong>Artikel www.KhotbahJumat.com<\/strong><\/p>","protected":false},"excerpt":{"rendered":"<p>Khutbah Pertama: إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":6651,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[363],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6650"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=6650"}],"version-history":[{"count":1,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6650\/revisions"}],"predecessor-version":[{"id":6652,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/6650\/revisions\/6652"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/6651"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=6650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=6650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=6650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}