{"id":667,"date":"2011-11-22T01:30:12","date_gmt":"2011-11-22T01:30:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=667"},"modified":"2014-01-17T02:54:25","modified_gmt":"2014-01-17T02:54:25","slug":"perayaan-tahun-baru-islam","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/667-perayaan-tahun-baru-islam.html","title":{"rendered":"Perayaan Tahun Baru Islam"},"content":{"rendered":"<p style=\"text-align: left;\">Bulan demi bulan telah berlalu dan tanpa terasa kita telah berada di pengujung tahun hijriyah dan tidak lama lagi <strong>tahun<\/strong> yang lama akan berlalu dan akan datang<strong> tahun baru<\/strong>. Hal ini menunjukkan semakin berkurangnya waktu hidup kita di dunia dan mengingatkan semakin dekatnya ajal kita. [Redaksi <a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">khotbahjumat.com<\/a>]<\/p>\n<p>***<\/p>\n<h2 style=\"text-align: center;\"><strong>Perayaan Tahun Baru dalam Islam<\/strong><\/h2>\n<h3><strong>Khutbah Jum&#8217;at Pertama<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">الْـحَمْدُ لِلهِ الَّذِي خَلَقَ كُلَّ شَيْء فَقَدَّرَهُ تَقْدِيْرًا وَأَتْقَنَ مَا شَرَعَهُ وَصَنَعَهُ حِكْمَةً وَتَدْبِيْرًا، وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَكَانَ اللّهُ عَلَى كُلِّ شَيْءٍ قَدِيْرًا، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ أَرْسَلَهُ إِلَى الْـخَلْقِ بَشِيْرًا وَنَذِيْرًا وَدَاعِيًا إِلَى اللهِ بِإِذْنِهِ وَسِرَاجًا مُنِيْرًا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْماً كَثِيْرًا.<br \/>\nأمَّا بَعْدُ: أَيُّهَا النَّاسُ اتّقُوْا رَبَّكُمْ واعْلَمُوْا مَا لِلهِ مِنَ الْـحِكْمَةِ الْبَالِغَةِ فِيْ تَعَاقُبِ الشُّهُوْرِ وَالأَعْوَامِ.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang menciptakan segala sesuatu dan menetapkan ketentuan atas seluruh makhluk-Nya. Dialah satu-satunya yang menguasai serta mengatur seluruh alam. Shalawat dan salam semoga senantiasa tercurah kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, keluarganya, para sahabatnya dan orang-orang yang mengikuti jejaknya hingga akhir zaman.<\/p>\n<p>Saudara-saudaraku yang semoga dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> kapan dan di manapun kita berada. Karena dengan bertakwalah seseorang akan mendapatkan pertolongan-Nya untuk bisa menghadapi berbagai problema dan kesulitan yang menghadangnya. Begitu pula, marilah kita senantiasa merenungkan betapa cepatnya waktu berjalan serta mengambil pelajaran dari kejadian-kejadian yang kita saksikan.<\/p>\n<p>Hadirin yang semoga dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<h3>Bulan demi bulan telah berlalu dan tanpa terasa kita telah berada di pengujung tahun hijriyah. Tidak lama lagi tahun yang lama akan berlalu dan akan datang tahun yang baru. Hal ini menunjukkan semakin berkurangnya waktu hidup kita di dunia dan mengingatkan semakin dekatnya ajal kita. Maka sungguh aneh ketika didapatkan ada sebagian orang yang justru bersenang-senang dengan berfoya-foya dalam menyambut tahun baru. Seakan-akan dia tidak ingat bahwa dengan bertambahnya hari, maka bertambah dekat pula saat kematiannya.<\/h3>\n<p>Di sisi lain, perayaan tahun baru tidak pernah dicontohkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya. Bahkan hal itu justru merupakan kebiasaan yang dilakukan oleh orang-orang orang kafir. Karena mereka sebagaimana disebutkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> adalah orang-orang yang tertipu dengan kehidupan dunia sehingga yang mereka bangga-banggakan adalah kemewahan dunianya. Allah <em>Subhanahu wa Ta’ala<\/em> telah menyebutkan tentang mereka di dalam firman-Nya,<\/p>\n<p class=\"arab\">اللهُ يَبْسُطُ الرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَاالْحَيَاةُ الدُّنْيَا فِي اْلأَخِرَةِ إِلاَّ مَتَاعٌ<\/p>\n<p>“<em>Dan mereka (orang-orang kafir) berbangga-bangga dengan kehidupan dunianya, padahal tidaklah kehidupan dunia itu (dibanding dengan) kehidupan akhirat, kecuali hanyalah kesenangan (yang sedikit)<\/em>.” (Q.s. Ar-Ra’d: 26)<\/p>\n<p>Ayat-ayat yang semisal ini banyak disebutkan dalam Alquran. Mengingatkan kita untuk tidak mengikuti akhlak orang-orang kafir yang membangga-banggakan dunia. Yang demikian ini karena sifat membangga-banggakan dunia akan menyeret pelakunya pada kesombongan dan melalaikannya dari mengingat kematian dan beramal untuk akhiratnya. Oleh karena itu wajib bagi kaum muslimin untuk meninggalkan kebiasaan mereka dalam merayakan tahun baru hijriyah, karena acara tersebut bukan termasuk ajaran Islam. Bahkan merupakan kebiasaan orang-orang kafir.<\/p>\n<p>Saudara-saudaraku yang semoga dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Adapun yang semestinya dilakukan oleh seorang muslim terlebih di akhir tahun ini adalah berupaya untuk melakukan interopeksi diri. Selanjutnya bertaubat kepada Allah <em>Subhanahu wa Ta’ala <\/em>atas seluruh kesalahan yang telah dilakukannya serta memohon ampun atas kekurangannya dalam menjalankan ketaatan kepada-Nya. Di samping itu juga memohon pertolongan kepada-Nya untuk bisa istiqamah dan senantiasa bertambah ilmu dan amal shalihnya. Begitu pula berusaha agar hari yang akan datang senantiasa lebih baik dari yang sebelumnya, sehingga hidupnya lebih baik dari kematiannya.<\/p>\n<p>Hadirin<em> rahimakumullah<\/em>,<\/p>\n<p>Ketahuilah bahwa waktu adalah sesuatu yang sangat berharga bagi seorang muslim. Bahkan lebih berharga dari harta dunia yang dimilikinya. Karena harta apabila hilang maka masih bisa untuk dicari. Sementara waktu apabila telah berlalu tidak mungkin untuk kembali lagi. Sehingga tidak ada yang tersisa dari waktu yang telah lewat kecuali apa yang telah dicatat oleh malaikat. Maka sungguh betapa ruginya orang yang tidak memanfaatkan waktunya apalagi jika dipenuhi dengan kemaksiatan kepada <em>Rabb<\/em>-nya. Meskipun kehidupannya serba tercukupi dan serba ada, namun apalah artinya kalau seandainya berakhir dengan menerima siksaan api neraka. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَفَرَءَيْتَ إِن مَّتَّعْنَاهُمْ سِنِينَ . ثُمَّ جَآءَهُم مَّاكَانُوا يُوعَدُونَ . مَّآ أَغْنَى عَنْهُم مَّاكَانُوا يُمَتَّعُونَ<\/p>\n<p>“<em>Maka tentunya engkau tahu, jika Kami berikan kepada mereka kenikmatan hidup bertahun-tahun. Kemudian datang kepada mereka azab yang telah diancamkan kepada mereka niscaya tidak berguna bagi mereka apa yang mereka selalu menikmatinya<\/em>.” (Q.s. Asy-Syu’ara: 205-207)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Selanjutnya perlu diketahui pula, bahwasanya tidak disyariatkan bagi kaum muslimin untuk berdoa dengan doa khusus yang dikenal oleh sebagian orang dengan istilah doa akhir tahun dan doa awal tahun. Karena hal ini tidak pernah dicontohkan pula oleh suri tauladan kita Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya. Sehingga tidak boleh bagi kita untuk mengamalkannya. Karena kita harus mengingat bahwa sebaik-baik petunjuk adalah petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan sejelek-jelek amalan adalah yang menyelisihi petunjuknya.<\/p>\n<p>Akhirnya, mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan tahun yang akan datang dan tahun-tahun berikutnya menjadi tahun yang penuh dengan keamanan dan kesejahteraan. Mudah-mudahan kaum muslimin baik masyarakatnya maupun para pemimpin bangsanya dimudahkan untuk semakin memahami Alquran dan As-Sunnah dengan pemahaman para sahabat dan para ulama yang mengikuti jalannya serta dalam mengamalkan keduanya.<\/p>\n<p><em>Walhamdulillahi rabbil ’alamin.<\/em><\/p>\n<h3><strong>Khutbah Jum&#8217;at Kedua<\/strong><\/h3>\n<p class=\"arab\">الْـحَمْدُ لِلهِ رَبِّ الْعَالَـمِيْنَ أَمَرَنَا بِاتِّبَاعِ صِرَاطِهِ الْـمُسْتَقِيْمِ وَنَهَانَا عَنِ اتِّبَاعِ سُبُلِ أَصْحَابِ الْجَحِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الْـمَلِكُ الْبَرُّ الرَّحِيْمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ بَلَّغَ اْلبَلاَغَ الْـمُبِيْنَ، وَقَالَ: عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ تَلَقَّوْا عَنْهُ الدِّيْنَ وَبَلَّغُوْهُ لِلْمُسْلِمِيْنَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Ketahuilah bahwa kemuliaan itu akan diraih manakala kaum muslimin bersungguh-sungguh dalam mengikuti agamanya. Namun ketika kaum muslimin lebih suka untuk mengikuti apa-apa yang bukan dari ajaran agamanya maka kehinaanlah yang akan menimpanya. Oleh karena itulah sejak masa pemerintahan Amiril Mukminin ‘Umar ibn Al-Khaththab <em>radhiallahu ‘anhu<\/em> ditetapkan penanggalan yang diberlakukan untuk urusan kaum muslimin. Beliau menetapkan peristiwa hijrahnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sebagai permulaan penanggalan Islam dan menjadikan bulan Muharram sebagai bulan yang pertama dalam penanggalan tersebut setelah bermusyawarah dengan para sahabat yang masih hidup di masanya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1971\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Sejak saat itu hingga masa-masa berikutnya, para <em>salafush shalih<\/em> menjadikannya sebagai penanggalan dalam seluruh urusannya dan meninggalkan untuk menggunakan penanggalan-penanggalan orang-orang kafir yang ada pada waktu itu. Oleh karena itu, sudah seharusnya pula bagi kita untuk mengikuti mereka dalam menggunakan penanggalan tersebut. Cukuplah bagi kita untuk mengikuti petunjuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam menetapkan jumlah hari dalam setiap bulannya. Begitu pula sudah mencukupi bagi kita untuk mengikuti apa yang telah ditetapkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dalam menetapkan jumlah bulan dalam satu tahun dan mengikuti istilah yang ditetapkan dalam menggunakan nama bulan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ عِدَّةَ الشُّهُوْرِ عِنْدَ اللهِ اثْنَا عَشَرَ شَهْرًا فِيْ كِتَابِ اللهِ يَوْمَ خَلَقَ السَّماَوَاتِ وَاْلأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّيْنُ الْقَيِّمُ<\/p>\n<p>“<em>Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram, itulah (ketetapan) agama yang lurus<\/em>.” (Q.s. At-Taubah: 36)<\/p>\n<p>Empat bulan haram yang disebutkan dalam ayat tersebut ada tiga bulan yang berurutan, yaitu Dzulqa’dah, Dzulhijjah, dan Muharram, serta ada satu bulan yang bersendirian yaitu bulan Rajab yang berada di antara Jumadi Ats-Tsani dan Sya’ban.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Oleh karena itu marilah kita berusaha untuk menjadikan kalender Islam sebagai alat untuk memperhitungkan kegiatan-kegiatan kita. Janganlah kita bermudah-mudah dalam masalah ini dan janganlah kita menyangka bahwa permasalahan ini adalah permasalahan yang semata-mata berkaitan dengan kebiasaan. Ingatlah bahwa di balik penggunaan penanggalan Islam ada usaha menampakkan syiar-syiar Islam. Begitu pula sebaliknya, di balik penggunaan penanggalan orang-orang kafir ada usaha menampakkan syiar-syiar agama mereka yang batil dan tidak diridhai oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><em>Wallahu a’lamu bish-shawab.<\/em><\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ، اللَّهُمَّ أَعِزَّ اْلإِسْلاَمَ وَالْـمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِيْنَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ الْـمُوَحِّدِينَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْـمُسْلِمينَ في كُلِّ مَكَانٍ وَالْـحَمْدُ لِلهِ رَبِّ الْعَلَمِيْنَ.<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;62&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis:  Al-Ustadz Saifudin Zuhri, Lc.<br \/>\nDisalin dari naskah <strong>Khutbah Jumat<\/strong> Majalah Asy-Syariah Edisi 46 dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p><strong>Kata kunci: khutbah jum&#8217;at, tahun baru, materi khotbah, tahun baru islam, hijriyah.<\/strong><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Bulan demi bulan telah berlalu dan tanpa terasa kita telah berada di pengujung tahun hijriyah dan tidak lama lagi tahun yang lama akan berlalu dan akan datang tahun baru. Hal ini menunjukkan semakin berkurangnya waktu hidup kita di dunia dan mengingatkan semakin dekatnya ajal kita. [Redaksi khotbahjumat.com] *** Perayaan Tahun Baru dalam Islam Khutbah Jum&#8217;at [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2461,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4,1],"tags":[556,357,554,555],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/667"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=667"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/667\/revisions"}],"predecessor-version":[{"id":2457,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/667\/revisions\/2457"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/2461"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=667"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}