{"id":672,"date":"2011-11-25T04:36:56","date_gmt":"2011-11-25T04:36:56","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=672"},"modified":"2013-09-26T08:58:32","modified_gmt":"2013-09-26T08:58:32","slug":"surga-atau-neraka","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/672-surga-atau-neraka.html","title":{"rendered":"Surga atau Neraka!"},"content":{"rendered":"<p style=\"text-align: left;\">Al-Miqdad bin al-Aswad <em>radhiallahu’anhu<\/em> bercerita, “Aku mendengar Rasulullah s<em>hallallahu ‘alaihi wa sallam<\/em> bersabda, ‘<em>Pada hari kiamat nanti matahari turun mendekati para makhluk hingga hanya berjarang satu mil &#8230;  pada saat itu kucuran keringat masing-masing manusia tergantung amalannya; di antara mereka ada yang keringatnya sampai mata kakinya, ada pula yang keringatnya sampai lututnya, ada yang keringatnya sampai perutnya serta ada yang tenggelam dalam keringatnya sendiri!<\/em>’” (HR. Muslim).<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>30 TAHUN ANDA BERUJUNG SURGA ATAUKAH NERAKA<\/strong><\/span><\/h2>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA<\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> الْحَمْدُ ِللهِ الَّذِيْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَجَعَلَ لِلْوُصُوْلِ إِلَيْهِ طَرَائِقَ وَاضِحَةً وَسُبُلاً , وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ , شَهَادَةً نَرْجُوْبِهَا عَالِيَ الْجَنَّاتِ نُزُلاً , وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ , أَقْوَمُ الْخَلْقِ دِيْنًا وَأَهْدَاهُمْ سُبُلاً , صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ , وَسَلَّمَ تَسْلِيْمًا <\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat <em>r<\/em><em>ahimakumull<\/em><em>ah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Mari kita tingkatkan ketakwaan kita kepada Allah <em>Ta’ala<\/em> dengan ketakwaan yang sebenar-benarnya; yaitu mengamalkan apa yang diperintahkan oleh-Nya dan rasul-Nya <em>Shallallahu ‘alaihi wa sallam<\/em> serta menjauhi apa yang dilarang oleh-Nya dan Rasul-Nya <em>Shallallahu ‘alaihi wa sallam<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat yang dirahmati oleh Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Di saat Allah Subhanahu wa Ta’ala menghendaki terjadinya hari kiamat, Dia pun memerintahkan Malaikat Israfil untuk meniup sangkakalanya dua kali. Tiupan pertama sebagai pertanda untuk membinasakan seluruh makhluk yang ada di bumi dan langit, sedangkan tiupan kedua untuk membangkitkan mereka kembali. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَن فِي السَّمَاوَاتِ وَمَن فِي اْلأَرْضِ إِلاَّ مَن شَآءَ اللهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ ِقيَامٌ يَنظُرُونَ <\/span><\/p>\n<h3><span style=\"color: #000000;\">“<em>Dan ditiuplah sangkakala, maka matilah siapa yang di langit dan di bumi kecuali siapa yang dikehendaki Allah. Kemudian ditiup sangkakala itu sekali lagi maka tiba-tiba mereka berdiri menunggu (putusannya masing-masing)<\/em>.” (QS. Az-Zumar: 68).<\/span><\/h3>\n<p><span style=\"color: #000000;\">Maka, setelah Malaikat Israfil meniupkan sangkakala yang kedua kalinya, semua makhluk pun dibangkitkan dari kuburnya oleh Allah <em>Ta’ala<\/em>, lalu mereka dikumpulkan dalam suatu padang yang amat luas yang rata dengan tanah dalam keadaan tidak berpakaian, tidak memakai sandal, tidak berkhitan, dan tidak membawa sesuatu apa pun. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Pada hari kiamat nanti manusia akan dikumpulkan dalam keadaan tidak memakai sandal, tidak berpakaian, dan dalam keadaan belum berkhitan. Aisyah bertanya<\/em><em>, ‘Wahai Rasulullah, kaum pria dan wanita (berkumpul pada satu tempat semuanya dalam keadaan tidak berbusana?!) apakah mereka tidak saling melihat satu sama lain?’ Rasulullah shallallahu ‘alaihi wa sallam menjawab, ‘Wahai Aisyah, kondisi saat itu amat mengerikan sehingga tidak terbetik sedikit pun dalam diri mereka untuk melihat satu sama lain!<\/em>’.” (HR. Bukhari dan Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Ya, saat itu masing-masing dari mereka memikirkan dirinya sendiri dan tidak sempat untuk memikirkan orang lain, meskipun itu adalah orang terdekat mereka. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ {34} وَأُمِّهِ وَأَبِيهِ {35} وَصَاحِبَتِهِ وَبَنِيهِ {36} لِكُلِّ امْرِئٍ مِّنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ {37 <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Pada hari itu manusia lari dari saudaranya. Dari bapak dan ibunya. Dari istri dan anak-anaknya. Setiap orang dari mereka pada hari itu mempunyai urusan yang menyibukkannya<\/em>.” (QS. Abasa: 34-37)<\/span><\/p>\n<p><span style=\"color: #000000;\">Semua manusia saat itu berada di dalam ketidakpastian. Masing-masing menunggu apakah ia termasuk orang-orang yang beruntung, dimasukkan ke taman-taman surga atau termasuk orang yang merugi terjerembab ke dalam jurang neraka.<\/span><\/p>\n<p><span style=\"color: #000000;\">Dalam kondisi seperti itu Allah <em>Ta’ala<\/em> mendekatkan matahari sedekat-dekatnya di atas kepala para hamba-Nya, hingga panasnya sinar matahari yang luar biasa itu mengakibatkan keringat mereka bercucuran.<\/span><\/p>\n<h3><span style=\"color: #000000;\">Al-Miqdad bin al-Aswad <em>radhiallahu’anhu<\/em> bercerita, “Aku mendengar Rasulullah s<em>hallallahu ‘alaihi wa sallam<\/em> bersabda, ‘<em>Pada hari kiamat nanti matahari turun mendekati para makhluk hingga hanya berjarang satu mil &#8230;  pada saat itu kucuran keringat masing-masing manusia tergantung amalannya; di antara mereka ada yang keringatnya sampai mata kakinya, ada pula yang keringatnya sampai lututnya, ada yang keringatnya sampai perutnya serta ada yang tenggelam dalam keringatnya sendiri!<\/em>’” (HR. Muslim).<\/span><\/h3>\n<p><span style=\"color: #000000;\">Demikianlah para manusia saat itu berada di dalam kesusahan, kebingungan, dan ketidakpastian yang tiada bandingannya. Padahal satu hari pada saat itu bagaikan 50 ribu tahun hari-hari dunia! Allah Ta’ala berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> تَعْرُجُ الْمَلاَئِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Malaikat-malaikat dan Jibril naik (menghadap) kepada Allah dalanm sehari yang kadarnya lima puluh ribu tahun<\/em>.” (QS. Al-Ma’arij: 4)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat yang kami hormati<\/span><\/p>\n<p><span style=\"color: #000000;\">Seandainya kita mau berpikir, betapa mengerikannya hari-hari itu lantas kita merenungkan jalan hidup kebanyakan manusia di dunia yang kita lihat selama ini, niscaya kita akan sadar betul bahwa ternyata masih banyak di antara kita yang telah terlena dengan keindahan dunia yang semu ini dan lupa bahwa setelah kehidupan dunia yang sementara ini masih ada kehidupan lain yang kekal abadi yang lamanya satu hari di sana sama dengan 50 ribu tahun di dunia!<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Kita telah terlena dengan gemerlapnya dunia dan lupa untuk beribadah kepada Allah dan beramal salih. Padahal pada hakikatnya kita hanya diminta untuk beramal selama 30 tahun saja! Tidak lebih dari itu. Suatu waktu yang amat singkat!<\/span><\/p>\n<h3><span style=\"color: #000000;\">Ya, kalaupun umur kita 60 tahun, sebenarnya kita hanya diminta beramal selama 30 tahun. Karena waktu tersebut dikurangi dengan masa tidur kita di dunia. Jika dalam satu hari adalah 8 jam, berarti masa tidur kita adalah sepertiga dari umur kita yaitu: 20 tahun. Lalu kita kurangi lagi dengan masa kita sebelum baligh. Masa dimana seseorang tidak berkewajiban untuk beramal. Taruhlah jika kita baligh pada umur 10 tahun berarti, umur kita hanya tinggal 30 tahun!<\/span><\/h3>\n<p><span style=\"color: #000000;\"><em>Subhanallah<\/em>, bayangkan! pada hakikatnya kita diperintahkan untuk bersusah payah dalam beramal salih di dunia hanya selama 30 tahun saja! Alangkah naifnya jika kita enggan untuk bersusah payah selama 30 tahun di dunia beramal shalih, sehingga akan berakibat kita mendapat siksaan yang amat pedih di akhirat selama puluhan ribu tahun!<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah telah memperingatkan supaya kita tidak tertipu dengan kehidupan duniawi yang fana ini dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> يَآأَيُّهَا النَّاسُ إِنَّ وَعْدَ اللهِ حَقٌّ فَلاَ تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلاَيَغُرَّنَّكُمْ بِاللهِ الْغُرُور <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Wahai para manusia, sesungguhnya janji Allah adalah benar, maka janganlah sekali-kali kehidupan dunia memperdaya kalian, dan janganlah sekali-kali (setan) yang pandai menipu, memperdayakan kalian dari Allah.<\/em>” (QS. Fathir: 5)<\/span><\/p>\n<p><span style=\"color: #000000;\">Mengapa orang yang tertipu dengan kehidupan duniawi benar-benar telah merugi? Karena kenikmatan dunia seisinya tidak lebih berharga di sisi Allah dari sebuah sayap seekor nyamuk!<\/span><\/p>\n<p><span style=\"color: #000000;\">Sahl bin Sa’d bercerita bahwa Rasulullah s<em>hallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Seandainya dunia sepadan dengan (harga) sayap seekor nyamuk, niscaya orang kafir tidak akan mendapatkan (kenikmatan dunia meskipun hanya seteguk) air<\/em>.” (HR. Tirmidzi, dia berkata, “<em>S<\/em><em>ahih gh<\/em><em>arib min hadzal wajhi<\/em>.”).<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ <\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA<\/strong><strong> <\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<strong> <\/strong> <\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat <em>rahimakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Maka, mari kita manfaatkan kehidupan dunia yang hanya sementara ini untuk benar-benar beribadah kepada Allah <em>Ta’ala<\/em>, mulai dari mencari ilmu, shalat lima waktu, berbakti kepada orang tua, berbuat baik kepada sesama terutama tetangga, mendidik keluarga sebaik-baiknya, dll. Juga berusaha untuk menjauhi apa yang dilarang-Nya. Jangan sampai kita termasuk orang-orang yang disebutkan Allah <em>Ta’ala<\/em> dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَآ أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُم مَّايَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَآءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan mereka berteriak di dalam neraka itu: ‘Ya Rabb kami, keluarkanlah kami, niscaya kami akan mengerjakan amalan sholih berlainan dengan apa yang telah kami kerjakan.’ Bukankah Kami telah memanjangkan umurmu dalam masa yang cukup bagi orang yang mau berpikir?! Maka rasakanlah (adzab Kami) dan tidak ada bagi orang-orang zhalim seorang penolong pun<\/em>.” (QS. Fathir: 37).<\/span><\/p>\n<p><span style=\"color: #000000;\">Namun, mereka tidak akan mungkin bisa kembali lagi ke dunia. Demikian pula mereka tidak akan mati di neraka. Allah <em>Ta’ala<\/em> bercerita,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَنَادَوْا يَامَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُم مَّاكِثُونَ {77} لقَدَ ْجِئْنَاكُم بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ {78<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Mereka berseru: ‘Wahai Malik, biarlah Rabb-Mu membunuh kami saja.’ Dia menjawab: ‘Kalian akan tetap tinggal (di neraka ini). Sesungguhnya Kami benar-benar telah membawa kebenaran kepada kalian, namun kebanyakan kalian benci terhadap kebenaran tersebut<\/em>.” (QS. Az-Zukhruf: 77-78).<\/span><\/p>\n<p><span style=\"color: #000000;\">Jangankan untuk menghentikan siksaan, untuk mendapatkan setetes air pun mereka tidak bisa. Allah Ta’ala mengisahkan,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَآءِ أَوْ مِمَّا رَزَقَكُمُ اللهُ قَالُوا إِنَّ اللهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ {50} الَّذِينَ اتَّخَذُوا دِينَهُمْ لَهْوًا وَلَعِبًا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا فَالْيَوْمَ نَنْسَاهُمْ كَمَا نَسُوا لِقَآءَ يَوْمِهِمْ هَذَا وَمَاكَانُوا بِئَايَاتِنَا يَجْحَدُونَ {51<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan penghuni neraka menyeru penghuni surga: ‘Berilah kami sedikit air atau makanan yang telah diberikan Allah kepada kalian.’ Mereka (penghuni surga) menjawab: ‘Sesungguhnya Allah telah mengharamkan keduanya itu atas orang-orang kafir.’ (Yaitu) orang-orang yang menjadikan agama mereka sebagai main-main dan senda gurau, dan kehidupan dunia telah menipu mereka. Maka pada hari (kiamat) ini Kami melupakan mereka sebagaimana mereka melupakan pertemuan mereka dengan hari ini dan (sebagaimana) mereka lalu mengingkari ayat-ayat Kami<\/em>.” (QS. Al-A’raf: 50-51)<\/span><\/p>\n<p><span style=\"color: #000000;\">Semoga kita semua bukan termasuk golongan tersebut di atas, <em>Amiin ya R<\/em><em>abbal <\/em><em>‘alamin<\/em>.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً<\/span><br \/>\n<span style=\"color: #000000;\"> اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَا وَ لِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><br \/>\n<span style=\"color: #000000;\"> وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَة <\/span><\/p>\n<p>&nbsp;<\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\"> [download id=&#8221;63&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\"><strong>Sumber: Majalah Al-Furqon, Edisi 01 Tahun ke-10 1431\/2010<\/strong><strong> dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.Khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Al-Miqdad bin al-Aswad radhiallahu’anhu bercerita, “Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda, ‘Pada hari kiamat nanti matahari turun mendekati para makhluk hingga hanya berjarang satu mil &#8230;  pada saat itu kucuran keringat masing-masing manusia tergantung amalannya; di antara mereka ada yang keringatnya sampai mata kakinya, ada pula yang keringatnya sampai lututnya, ada yang keringatnya [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":673,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1,5],"tags":[553,180],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/672"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=672"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/672\/revisions"}],"predecessor-version":[{"id":2232,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/672\/revisions\/2232"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/673"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}