{"id":676,"date":"2011-11-28T04:19:27","date_gmt":"2011-11-28T04:19:27","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=676"},"modified":"2017-11-22T15:14:24","modified_gmt":"2017-11-22T08:14:24","slug":"amar-ma%e2%80%99ruf-nahi-mungkar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/676-amar-ma%e2%80%99ruf-nahi-mungkar.html","title":{"rendered":"Amar Ma’ruf Nahi Mungkar"},"content":{"rendered":"<p><em>Amar ma’ruf nahi munkar<\/em> adalah kewaijban setiap muslim yang paling utama, yang akan menjadi jalan keselamatan dan menghindarkan dari murka Allah, di dunia maupun di akhirat. <em>amar ma’ruf nahi munkar<\/em> harus tegak, dalam segala tataran masyarakat, baik sosial, individu, keluarga, masyarakat, nasional bahkan internasional. Kita harus senantiasa ingat bahwa <em>amar <\/em><em>ma’ruf <\/em><em>nahi <\/em><em>munkar<\/em> adalah perintah Allah, yang mana Allah menjanjikan keberuntungan bagi kita bila menegakkannya.<br \/>\n***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Amar Ma’ruf Nahi Mungka<\/strong><strong>r<\/strong><\/h2>\n<p style=\"text-align: left;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْحَمْدُ ِللهِ رَبِّ اْلعَالَمِيْنَ, أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ, وَأَسْأَلُهُ الْمَغْفِرَةَ يَوْمَ الدِّيْنِ.وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَامَحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ الْمَبْعُوْثُ بِاالْهُدَى وَالنُّوْرِالْمُبِيْنِ,صَلَّى اللهُ وَ عَلَى أَلِهِ وَصَحْبِهِ أَجْمَعِيْنَ<br \/>\nأَمَّا بَعْدُ<br \/>\nفَأُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ تَعَالَى:<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nفَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ<br \/>\nوَكُلُّ ضَلاَلَةٍ فِي النَّارِ<br \/>\nقال تعالى: كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللهِ<\/p>\n<p>“<em>Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang ma&#8217;ruf, dan mencegah dari yang munkar, dan beriman kepada Allah<\/em>.” (QS. Ali Imran: 110).<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Di hari yang penuh berkah ini, mari kita menghadapkan hati kita kepada Allah, membuka hati dan pikiran untuk sejenak menyimak nasihat khutbah yang kami harapkan dapat menambahkan ketakwaan kita kepada Allah.<\/p>\n<p><em>Ma’asyiral <\/em><em>muslimin<\/em> jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Jika kita perhatikan dan kita amati secara sepintas saja, apa yang terjadi saat ini di tengah masyarakat muslimin, kita akan mendapatkan fenomena yang seharusnya menjadikan kita semua prihatin akan umat ini. Perhatian ini menjadikan kita mawas diri dan berusaha menjadikan diri, keluarga, dan lingkungan sekitar kita tidak termasuk golongan mereka yang telah melampaui batas.<\/p>\n<p>Sekian banyak bentuk kesyirikan, kezaliman, kejahatan, kemaksiatan yang dengan begitu mudah kita temukan di sekitar kita. Contohnya praktik kesyirikan sudah menjadi suatu yang biasa dilakukan orang. Bahkan dukun, para normal, tukang ramal, ahli zodiak, dan orang-orang semacam mereka, yang jelas-jelas melakukan praktik kesyirikan, dianggap sebagai tokoh panutan dan memiliki tempat terhormat di tengah masyarakat. Contoh lain di antara kaum muslimin sudah tidak bisa lagi menghargai nyawa seseorang, tidak bisa menghargai harta orang lain, dan bahkan tidak bisa menghargai kehormatan manusia. Padahal itu semua telah dilindungi oleh Islam, dan tidak boleh diganggu. Semua itu terjadi karena mereka telah meninggalkan Agama yang hanif ini, menuruti hawa nafsu, terpedaya dan tertipu oleh bujuk rayu setan serta gemerlapnya kehidupan dunia.<\/p>\n<p>Di sisi lain, di antara kaum muslimin tidak lagi memiliki rasa empati dan kepedulian terhadap saudaranya sesama muslim, tidak peduli dengan kejadian dan kondisi yang ada, sehingga segala bentuk kemungkaran semakin hari tumbuh subur, dan sebaliknya segala bentuk kebaikan mulai terkikis dan asing di hadapan manusia. Orang-orang yang ingin selalu konsisten dan istiqamah menjalankan agama dengan benar menjadi asing di tengah masyarakatnya. Sikap keislaman yang baik terkesan batil dan begitu juga sebaliknya. Yang sunah dan sesuai dengan contoh Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> dianggap sebagai sikap beragama yang ekstrim, dan sebaliknya yang <em>bid’ah<\/em> dianggap sebagai jalan kebenaran sejati.<\/p>\n<p>Semua itu adalah karena yang menjadi tolok ukur beragama adalah perasaan dan keridhaan manusia, bukan keridhaan Allah <em>Subhanahu wa Ta’ala<\/em>. Padahal Rasulullah <em>shallallahu <\/em><em>‘alaihi wa <\/em><em>sallam<\/em> telah memperingatkan kita semua dari sikap timpang semacam ini dalam sabda beliau,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنِ الْتَمَسَ رِضَا الله بِسَخَطِ النَّاسِ كَفَاهُ الله مُؤْنَةَ النَّاسِ، وَمَنِ الْتَمَسَ رِضَا النَّاسِ بِسَخَطِ الله وَكَلَهُ الله إِلَى النَّاسِ.<\/p>\n<p>“<em>Barangsiapa yang mencari ridha Allah dengan (mengacuhkan) kebencian manusia maka Allah mencukupkannya dari beban manusia, dan barangsiapa yang mencari ridha manusia dengan (mengesampingkan) kemurkaan Allah maka Allah akan menguasakan manusia atas dirinya<\/em>.” (HR. at-Tirmidzi no. 2414 dan dishahihkan oleh al-Albani).<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Sebegitu hebat kemungkaran yang telah dianggap biasa di tengah masyarakat kita, sampai yang baik menjadi suatu yan dianggap aneh. Orang yang rajin salat berjamaah aneh, kaum muslimah yang mengenakan hijab sesuai syariat aneh, rajin ke tempat-tempat pengajian aneh, laki-laki muslim yang memotong pakaiannya agar tidak isbal aneh, dan semua yang sebenarnya adalah tepat sebagaimana yang diridhai Allah <em>Subahanahu wa Ta’ala<\/em>, menjadi suatu yang aneh dan asing. Maka sungguh benar Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> manakala beliau bersabda,<\/p>\n<p class=\"arab\">بَدَأَ الْإِسْلَامُ غَرِيْبًا وَسَيَعُوْدُ كَمَا بَدَأَ غَرِيْبًا، فَطُوْبَى لِلْغُرَبَاءِ، الَّذِيْنَ يُصْلِحُوْنَ مَا أَفْسَدَ النَّاسُ مِنْ بَعْدِيْ مِنْ سُنَّتِيْ .<\/p>\n<p>“<em>Islam mulanya dianggap aneh (asing) dan akan kembali dianggap asing seperti semula. Maka kabar gembira yang besar bagi orang-orang yang dianggap aneh (asing), yaitu, orang-orang yang memperbaiki (menjalankan dengan baik) perkara-perkara sunahku yang telah dirusak orang-orang setelahku<\/em>.” (HR. Ahmad dan Muslim)<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Karenanya, merupakan tugas dan kewajiban setiap muslim untuk selalu menjaga kemurnian agama, dengan senantiasa menegakkan kebenaran dan mencegah setiap bentuk kemungkaran. Tentunya kita pernah membaca dan mendengar permisalan yang pernah disampaikan oleh Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>, sebagaimana beliau bersabda,<\/p>\n<p class=\"arab\">مَثَلُ الْقَائِمِ عَلَى حُدُوْدِ الله وَالْوَاقِعِ فِيْهَا كَمَثَلِ قَوْمٍ اسْتَهَمُوْا عَلَى سَفِيْنَةٍ فَأَصَابَ بَعْضُهُمْ أَعْلَاهَا وَبَعْضُهُمْ أَسْفَلَهَا فَكَانَ الَّذِيْنَ فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ مَرُّوْا عَلَى مَنْ فَوْقَهُمْ فَقَالُوْا: لَوْ أَنَّا خَرَقْنَا فِي نَصِيْبِنَا خَرْقًا وَلَمْ نُؤْذِ مَنْ فَوْقَنَا؛ فَإِنْ يَتْرُكُوْهُمْ وَمَا أَرَادُوْا هَلَكُوْا جَمِيْعًا وَإِنْ أَخَذُوْا عَلَى أَيْدِيْهِمْ نَجَوْا وَنَجَوْا جَمِيْعًا.<\/p>\n<p>“<em>Perumpamaan orang yang teguh dalam menjalankan hukum-hukum Allah dan orang yang terjerumus di dalamnya, adalah seperti sekelompok orang yang berada di dalam sebuah kapal, ada yang mendapatkan tempat di atas melewati orang-orang yang di atas, dan ada yang memperoleh tempat di bawah. Seadng yang di bawah jika mereka berkata, ‘Lebih baik kita melobangi tempat di bagian kita ini (bagian bawah), supaya tidak mengganggu kawan-kawan kita yang di atas.’ Rasulullah bersabda, ‘Maka jika mereka yang di atas membiarkan orang yang di bawah (melakukan hal itu), pasti binasalah semua orang yang ada di dalam perahu tersebut, namun apabila mereka mencegahnya mereka semua akan selamat’<\/em>.” (HR. Al-Bukhari no. 2493).<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Jika kita renungkan dengan dalam perumpamaan agung yang disabdakan oleh Nabi <em>shalallahu ‘alaihi wa sallam<\/em> ini, yaitu seorang hamba Allah yang paling mengetahui tentang keadaan umatnya, tentang sebab-sebab kemuliaan dan kerusakan yang akan terjadi pada mereka berdasarkan wahyu dari Allah <em>Subhanahu wa Ta&#8217;ala<\/em>, maka kita akan mendapatkan gambaran yang jelas tentang agungnya keutamaan mengajak orang kepada kebaikan dan mencegah dari perbuatan jahat dan mungkar, yang kita kenal dalam istilah <em>amar ma’ruf nahi munkar<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ كَفَرُوا لَن تُغْنِيَ عَنْهُمْ أَمْوَالُهُمْ وَلآَأَوْلاَدُهُم مِّنَ اللهِ شَيْئًا وَأُوْلاَئِكَ هُمْ وَقُودُ النَّارِ<\/p>\n<h3>“<em>Kalian adalah umat yang terbaik yang pernah dilahirkan untuk manusia, karena menyuruh kepada yang ma’ruf, dan mencegah dari yang munkar,dan beriman kepada Allah<\/em>.” (QS. Ali Imran: 110)<\/h3>\n<p>Al-Allamah As-Sa’di mengomentari ayat ini dengan mengatakan, “Allah memuji umat ini sebagai umat yang paling baik yang Allah ciptakan untuk umat manusia. Hal itu dikarenakan Allah menyempurnakan Iman bagi diri mereka, yang dengan iman itu mereka melaksanakan apa-apa yang diperintahkan Allah, dan menyempurnakan mereka untuk orang lain dengan <em>amar ma’ruf dan nahi munkar<\/em>, yang mencakup mendakwahi manusia untuk kembali kepada Allah. Dengan inilah maka umat Islam ini adalah umat terbaik.” Dan sebaliknya Allah melaknat orang-orang yang kafir dari kalangan ahli kitab, karena mereka membiarkan kemungkaran terjadi di tengah mereka. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِى إِسْرَاءِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَّكَانُوا يَعْتَدُونَ {78} كَانُوا لاَيَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ<\/p>\n<p>”<em>Telah dilaknat orang-orang kafir dari bani Israil melalui lisan Dawud dan Isa putra Maryam. Yang demikian itu, disebabkan mereka durhaka dan selalu melampaui batas. Mereka satu sama ain tidak saling melarang tindakan munkar yang mereka perbuat. Sesungguhnya amat buruklah apa yang selali mereka perbuat itu<\/em>.” (Al-Ma’idah: 78-79)<\/p>\n<p>Ini menunjukkan bahwa membiarkan kemungkaran dan kemaksiatan adalah salah satu sifat orang-orang yang dilaknat Allah.<\/p>\n<p>Al-Allamah As-Sa’di berkata, setelah menafsirkan ayat ini,<\/p>\n<p>“Hal itu (perbuatan mereka yang diam terhadap kemungkaran) menunjukkan sikap meremehkan perintah Allah dan bahwasanya berbuat maksiat kepada-Nya adalah suatu yang ringan bagi mereka. Seandainya mereka memiliki rasa pengagungan kepada Rab mereka, niscaya mereka tidak akan menabrak hal-hal yang diharamkan Allah, dan niscaya mereka tidak akan menyukai terhadap sesuatu yang diharamkan Alah. Dan sesungguhnya diam terhadap kemungkaran –padahal mampu untuk merubahnya- adalah sikap yang mendatangkan hukuman; karena mendiamkan kemungkaran akan menimbulkan kerusakan-kerusakan yang besar:<\/p>\n<p>Di antaranya, hal itu menunjukkan sikap meremehkan dan menganggap enteng kemaksiatan. Demikian juga hal itu akan menumbukan keberanian bagi orang-orang yang gemar melakukan maksiat dan orang-orang fasik untuk semakin berani melakukan maksiat, bahkan secara terang-terangan.<\/p>\n<p>Apabila kemungkaran dibiarkan, maka ilmu Agama akan semakin redup di tengah masyarakat dan kejahilan justru akan semakin merajalela, karena apabila kemaksiatan demi kemaksiatan begitu saja dilakukan orang, dan dibiarkan begitu saja tanpa ada usaha untuk merubahnya, maka masyarakat yang memang minim dengan ilmu agama akan menganggap itu semua sebagai suatu yang bukan maksiat.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-salaf-masjid.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1954\" style=\"border: 3px solid black; margin: 2px;\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-salaf-masjid.png\" alt=\"video salaf masjid\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Mendiamkan maksiat boleh jadi akan menyebabkan kemaksiatan menjadi suatu yang bagus dalam pandangan masyarakat luas, sehingga sebagian masyarakat akan meniru perbuatan pelaku maksiat karena menganggapnya sebagai sesuatu yang bagus.” (Dikutip dari Tafsir as-Sa’di secara ringkas dan adaptasi, Ali Imran: 78-79).<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Oleh karena itu, <em>amar ma’ruf nahi munkar<\/em> adalah kewaijban setiap muslim yang paling utama, yang akan menjadi jalan keselamatan dan menghindarkan dari murka Allah, di dunia maupun di akhirat. <em>amar ma’ruf nahi munkar<\/em> harus tegak, dalam segala tataran masyarakat, baik sosial, individu, keluarga, masyarakat, nasional bahkan internasional. Kita harus senantiasa ingat bahwa <em>amar <\/em><em>ma’ruf <\/em><em>nahi <\/em><em>munkar<\/em> adalah perintah Allah, yang mana Allah menjanjikan keberuntungan bagi kita bila menegakkannya. Perhatikan Firman-Nya berikut ini,<\/p>\n<p class=\"arab\">وَلْتَكُن مِّنكُمْ أُمَّةُ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلاَئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p>“<em>Dan hendaklah ada di antara kamu segolongan orang yang menyeru kepada kebajikan, menyruh kepada yang ma’ruf dan mencegah dari yang munkar; merekalah orang-orang yang beruntung<\/em>.” (Ali-Imran: 104)<\/p>\n<p>Lebih dari itu, <em>amar m’aruf nahi munkar<\/em> adalah salah satu di antara sifat-sifat asasi seorang mukmin sejati, dan karenanya Allah menjanjikan rahmat bagi mereka. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> befirman,<\/p>\n<p class=\"arab\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللهَ وَرَسُولَهُ أُوْلاَئِكَ سَيَرْحَمُهُمُ اللهُ إِنَّ اللهَ عَزِيزٌ حَكِيمُُ<\/p>\n<p>“<em>Dan orang-orang mukmin, lelaki dan perempuan, sebagian mereka menjadi penolong sebagian yang lain, mereka menyuruh (mengerjakan) yang ma’ruf, mencegah dari yang munkar, mendirikan salat, menunaikan zakat dan mereka taat kepada Allah dan rasul-Nya. Mereka itu akan diberi rahmat oleh Allah sesungguhnya Allah Maha Perkasa  lagi Maha Bijaksana<\/em>.” (QS. At-Taubah: 71)<\/p>\n<p class=\"arab\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ وَجَعَلَنَا الله مِنَ الَّذِيْنَ يَسْتَمِعُوْنَ الْقَوْلَ فَيَتَّبِعُوْنَ أَحْسَنَهُ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ الله لِيْ وَلَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ<\/p>\n<p><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/p>\n<p class=\"arab\">الْحَمْدُ ِللهِ وَكَفَى,وَسَلَّمَ عَلَى عِبَادِهِ الَّذِيْ اصْطَفَى,أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِيْ اْلأَخِرَةِ وَاْلأُوْلَى ,وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًاعَبْدُهُ وَرَسُوْلُهُ,صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيْمًاكَثِيْرًا<\/p>\n<p>Jamaah salat Jumat <em>rahimakumullah<\/em><\/p>\n<p>Kepedulian kita untuk merubah kemungkaran, adalah salah satu di antara barometer keimanan kita. Coba kita simak dengan baik sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> berikut ini,<\/p>\n<p>Dari Ibnu Mas’ud bahwasanya Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ نَبِيٍّ بَعَثَهُ الله فِي أُمَّةٍ قَبْلِيْ إِلَّا كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّوْنَ وَأَصْحَابٌ يَأْخُذُوْنَ بِسُنَّتِهِ وَيَقْتَدُوْنَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوْفٌ يَقُوْلُوْنَ مَا لَا يَفْعَلُوْنَ وَيَفْعَلُوْنَ مَا لَا يُؤْمَرُوْنَ؛ فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ، فَهُوَ مُؤْمِنٌ وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ،ِ فَهُوَ مُؤْمِنٌ وَلَيْسَ وَرَاءَ ذلك مِنَ الْإِيْمَانِ حَبَّةُ خَرْدَلٍ.<\/p>\n<p>“<em>Tidaklah seorang nabi yang diutus oleh Allah sebelumku, melainkan dia memiliki para pembela yang setia dan sahabat-sahabat yang mengikuti sunahnya dan mengikuti perintahnya, kemudian setelah itu datanglah orang-orang yang mengatakan apa yang tidak mereka perbuat, dan justru melakukan apa yang tidak diperintahkan kepada mereka. Maka barangsiapa yang memerangi mereka dengan tangannya, aka dia adalah seorang Mukmin, barangsiapa yang memerangi mereka dengan lisannya, maka dia juga seorang mukmin, dan barangispa yang memerangi mereka dengna hatinya, maka dia juga seorang Mukmin, dan tidak ada iman yang lebih rendah dari itu meskipun sebesar biji sawi.<\/em>” (HR. Muslim no. 50)<\/p>\n<p>Kita memohon kepada Allah agar diberi kekuatan bashirah, kekuatan hati, kekuatan ilmu, kekuatan lisan untuk membedakan antara yang hak dan yang <em>batil<\/em>, yang <em>ma’ruf<\/em> dan yang <em>mungkar<\/em>, kemudian kita bersama-sama menegakkan yang <em>ma’ruf<\/em> dan memberantas segala bentuk kemungkaran dan kebatilan. Dengan harapan semoga Allah menggolongkan kita sebagai mukmin sejati, melimpahkan rahmat bagi kita, dan menjadikan kita sebagai orang-orang yang beruntung.<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلىَ النَّبِيْ, يَاأَيُّهَاالَّذِيْنَ أَمَنُوْا صَلُّوْاعَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا<br \/>\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَلِهِ وَأَصْحَابِهِ أَجْمَعِيْنَ<br \/>\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَّنَآ ءَاتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nوَصَلَّى اللهُ وَسَلَّمَ عَلَىمُحَمَّدٍ تَسْلِيْمًا كَثِيْرًا وَ آخِرُ دَعْوَانَا الْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: Ustadz Husnul Yaqin, Lc.<br \/>\nSumber: Khutbah Jum&#8217;at Pilihan Setahun, Jilid 2, 1432 H\/2011 M, Darul Haq, Jakarta, dengan beberapa penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Amar ma’ruf nahi munkar adalah kewaijban setiap muslim yang paling utama, yang akan menjadi jalan keselamatan dan menghindarkan dari murka Allah, di dunia maupun di akhirat. amar ma’ruf nahi munkar harus tegak, dalam segala tataran masyarakat, baik sosial, individu, keluarga, masyarakat, nasional bahkan internasional. Kita harus senantiasa ingat bahwa amar ma’ruf nahi munkar adalah perintah [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":678,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1],"tags":[549,550,552,551],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/676"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=676"}],"version-history":[{"count":7,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/676\/revisions"}],"predecessor-version":[{"id":4860,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/676\/revisions\/4860"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/678"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=676"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=676"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=676"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}