{"id":683,"date":"2011-12-07T03:02:40","date_gmt":"2011-12-07T03:02:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=683"},"modified":"2013-09-26T08:50:25","modified_gmt":"2013-09-26T08:50:25","slug":"taat-kepada-pemimpin-kaum-muslimin","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/683-taat-kepada-pemimpin-kaum-muslimin.html","title":{"rendered":"Taat Kepada Pemimpin Kaum Muslimin"},"content":{"rendered":"<p><span style=\"color: #000000;\">“<em>Hai orang-orang yang beriman, taatilah Allah dan taatilah <\/em><em>rasul-Nya, dan ulil amri (<strong>pemimpin<\/strong>) di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al-Qur&#8217;an) dan rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya<\/em>.” (QS. An-Nisa: 59) [Redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><span style=\"color: #000000;\">]<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\"><!--more--><\/span><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>Taat Kepada Pemimpin<\/strong><strong> <\/strong><\/span><\/h2>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH PERTAMA<\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> إنَّ الـحَمْدَ لِلّهِ نَـحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ الله وَحْدَهُ لَا شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُـحَمَّداً عَبْدُهُ وَرَسُولُه<\/span><br \/>\n<span style=\"color: #000000;\"> يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/span><br \/>\n<span style=\"color: #000000;\"> يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/span><br \/>\n<span style=\"color: #000000;\"> يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا<\/span><br \/>\n<span style=\"color: #000000;\"> يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/span><br \/>\n<span style=\"color: #000000;\"> أَمَّا بَعْدُ <\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat <em>rahimakumull<\/em><em>ah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Bertakwalah kepada Alah, taatlah kepada-Nya, jagalah perintah-Nya, jangan kalian memaksiati-Nya, dan bersyukurlah atas segala kenikmatan-Nya. Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> إِن تَكْفُرُوا فَإِنَّ اللهَ غَنِيٌّ عَنكُمْ وَلاَيَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Jika kamu kafir maka sesungguhnya Allah tidak memerlukan (iman)mu<\/em><em> dan Dia tidak meridhai kekafiran bagi hamba-Nya; dan jika kamu bersyukur, niscaya Dia meridhai bagimu kesyukuranmu itu<\/em>.” (QS. Az-Zumar: 7)<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk sebab-sebab perpecahan dan keretakan hati adalah sifat dengki, saling membenci, dan apa saja yang bisa membuat kebencian orang lain seperti jual beli <em>najsy<\/em> (yaitu Sistem jual beli dengan menaikan harga barang penjualan setelah penjual ridha kepada penawar pertama. Tujuannya adalah memudharati pembeli –red.)<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah wahai saudara-saudaraku <em>rahimakumullah<\/em>, bahwasanya Allah memerintahkan kepada para pemimpin kaum muslimin untuk menunaikan beban di pundak mereka beruma amanat rakyat. Hendaklah mereka menegakkan hukum dengan adil, menegakkan hukuman dan mencegah ahli maksiat dari kemaksiatannya. Hendaklah mereka memperhatikan rakyat, tidak membebani apa yang memberatkan umat, Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan rendahkanlah dirimu terhadap orang-orang yang mengikutimu, yaitu orang-orang yang beriman<\/em>.” (QS. Asy-Syua’ra: 215)<\/span><\/p>\n<p><span style=\"color: #000000;\">Demikian pula Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kepada rakyat agar mendengar dan taat kepada pemimpin. Menaati mereka dalam perkara yang mereka perintahkan atau yang mereka larang, selagi perintah itu tidak memaksiati Allah. Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> يَاأَيُّهَا الَّذِينَ ءَامَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِى اْلأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَىْءٍ فَرُدُّوهُ إِلَى اللهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللهِ وَالْيَوْمِ اْلأَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً <\/span><\/p>\n<h3><span style=\"color: #000000;\">“<em>Hai orang-orang yang beriman, taatilah Allah dan taatilah <\/em><em>rasul-Nya, dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al-Qur&#8217;an) dan rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya<\/em>.” (QS. An-Nisa: 59)<\/span><\/h3>\n<p><span style=\"color: #000000;\">Kewajiban menaati pemimpin kaum muslimin adalah sebauh aqidah dalam agama ini, yaitu keyakinan beragama seorang muslim kepada Rab-nya. Apabila seorang penguasa atau pemimpin memerintahkannya dengan suatu perintah maka wajib untuk dilaksanakan, selama tidak memaksiati Allah, dan jika pemimpin melarang sesuatu, wajib untuk berhenti dan meninggalkannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Pemimpin adalah para ulama dan para penguasa. Menaati mereka membawa kebaikan agama dan dunia, dan menyelisihi mereka adalah kerusakan agama dan dunia. Para pemimpin adalah ibarat perisai, melindungi jalan-jalan kaum muslimin dari orang-orang yang ingin merampok, mengambil harta, membunuh, atau merusak kehormatan, mencegah orang yang ingin merusak keamanan, mereka memimpin rakyat ketika berjihad di jalan Allah, membela harta, dan kehormatan.<\/span><\/p>\n<p><span style=\"color: #000000;\">Karena pertimbangan besarnya manfaat dan kebaikan ini, maka para ulama mengatakan wajibnya menaati penguasa walaupun dia orang yang fasik. Apabila dia shalat mengimami orang-orang, maka  wajib shalat bersamanya. Dalam arti tidak menghindarkan diri untuk menjadi makmumnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sebagaimana wajib menaati para pemimpin, maka wajib pula untuk menasihati mereka, menampakkan kebaikan mereka dan menyembunyikan kejelekan mereka. Haram berbiacara yang dapat menyebabkan kemarahan hati mereka. Barangsiapa yang tidak mampu untuk menasihati, maka doakanlah kebaikan bagi mereka.<\/span><\/p>\n<h3><span style=\"color: #000000;\">Sebagaimana seluruh warga negara wajib menaati para pemimpin maka wajib pula untuk menasihati mereka, menampakkan kebaikan mereka dan menyembunyikan kejelekan mereka. Haram berbicara yang dapat menyebabkan kemarahan hati mereka. Barangsiapa yang tidak mampu untuk menasihati, maka doakanlah kebaikan bagi mereka.<\/span><\/h3>\n<p><span style=\"color: #000000;\">Sebagaimana seluruh warga negara wajib menaati pemimpin, demikian pula halnya dengan para pendatang. Mereka wajib untuk melaksanakan apa yang telah ditetapkan negara berupa syarat-syarat bagi pendatang. Janganlah mereka membuat kerusakan di muka bumi, jangan menyebarkan perkataan yang beracun, jangan menipu ketika bekerja. Barangsiapa yang menyelisihi syarat-syarat yang telah ditetapkan, atau membantu orang untuk menyelisihi syarat-syarat ini, maka dia telah bermaksiat kepada pemimpin. Dalam sebuah hadis yang mulia Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<h3><span style=\"color: #000000;\">“<em>Barangsiapa yang menaatiku maka telah menaati Allah. Dan barang siapa yang memaksiatiku aka telah memaksiati Allah. Barang siapa yang menaati pemimpin maka telah menaatiku, dan barang siapa yang memaksiati pemimpin maka telah memaksiatiku<\/em>.”<\/span><\/h3>\n<p><span style=\"color: #000000;\">Dalam hadis yang lain Rasulullah <em>shallallahu <\/em><em>‘alaihi wa <\/em><em>sallam<\/em> bersabda,<\/span><\/p>\n<h3><span style=\"color: #000000;\">“<em>Wajib bagi seorang muslim untuk mendengar dan taat dalam perkara apa yang dia senangi dan yang dibenci kecual apabila diperintah berbuat maksiat. Apabila (pemimpin) memerintahkan kemaksiatan, maka tidak usah mendengar dan taat<\/em>.”<\/span><\/h3>\n<p><span style=\"color: #000000;\">Karena dalil-dalil ini dan selainnya, sebagian ulama berkata, “Senantiasa manusia dalam kebaikan selagi mereka mengagungkan penguasa dan ulama, jika mereka mengagungkan dua golongan ini, Allah akan membua tbaik dunia dna akhirat mereka. Termasuk mengagungkan ulama dan penguasa adalah jangan menyebarkan kepada manusia kejadian yang dia lihat, akan tetapi hendaklah dia kembalikan kepada kedua golongan ini. Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَإِذَا جَآءَهُمْ أَمْرٌ مِّنَ اْلأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِى اْلأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلاَ فَضْلُ اللهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلاً <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan ulil amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenerannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil amri) Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut setan, kecuali sebahagian kecil saja (di antaramu)<\/em>” (QS. An-Nisa: 83)<\/span><\/p>\n<p><span style=\"color: #000000;\">Para pemimpin dan rakyat memiliki tauladan yang baik pada diri Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> dan sahabatnya <em>radhiallahu’anhum<\/em> tatkala santer kabar Bani Quraizhah melanggar perjanjian, sesudah kekalahan golongan yang bersekutu dalam perang khandaq. Rasulullah menugaskan salah satu sahabat untuk memastikan pelanggaran Bani Quraizhah, kemudian Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Jika kamu mendapatkan kabar maka lantangkanlah suaramu apabila kamu hendak menghadapku, dan jika kamu mendapati mereka telah melanggar maka beri saya isyarat tanpa para sahabat mendengarnya<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Rasulullah menginginkan darinya untuk mengangkat suara tatkala mereka tidak melanggar perjanjian karena hal itu bisa menguatkan jiwa kaum muslimin dan bisa membangkitkan kekuatan kaum muslimin. Demikian juga isyarat tatkala mereka melanggar perjanjian, karena hal itu bisa menjadi dorongan bagi kaum munafikin, dan pengabaran dipihak Rasul sesuai dengan cara yang dipilihnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh karena itu, Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> berkhutbah selesai Shalat Zuhur, dan Nabi memerintahkan sahabat agar tidak Shalat Ashar kecuali di Bani Quraizhah, tidak dijumpai dari para sahabat kecuali tunduk dan patuh.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَفَّقَنـِيَ اللهُ وَإِيَّاكُمْ لِأَدَاءِ الْأمَانَةِ وَحَمَانَا جَمِيْعًا مِنَ الْإِضَاعَةِ وَالْـخِيَانَةِ وَغَفَرَ لَنَا وَلِوَلِدِيْنَا وَلِـجَمِيْعِ الْـمُسْلِمِيْنَ، إِنَّهُ هُوَ الغَفُوْرُ الرَّحِيْمُ <\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> الْـحَمْدُ لِلهِ الَّذِي وَعَدَ مَنْ حَفِظَ الْأمَانَةَ وَرَعَاهَا أَجْرًا جَِزيْلاً، وَتَوَعَّدَ مَنْ أَضَاعَهَا وَأَعَدَّ لَهُ عَذَابًا وَبِيْلا، أَحْمَدُهُ عَلَى جَزِيْلِ نِعَمِهِ، أَشْكُرُهُ عَلَى تَتَابُعِ إِحْسَانِهِ، أَشْهَدُ أَنْ لاَ إلَهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ، حَثَّ عَلَى أَدَاءِ الْأَمَانةِ وَحَذَّرَ مِنْ الْـخِيَانَةِ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وأَصْحَابِهِ وسَلَّمَ تَسْلِيْمًا، أَمّا بَعْدُ:<\/span><\/p>\n<p><span style=\"color: #000000;\">Orang muslim yang benar-benar mengamalkan apa yang telah dia ketauhi dari kitabullah dan sunah nabinya, walaupun kebanyakan manusia menyelisihi keduanya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> وَإِن تُطِعْ أَكْثَرَ مَنْ فِي اْلأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللهِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah<\/em>.” (QS. Al-An’am: 116)<\/span><\/p>\n<p><span style=\"color: #000000;\">Wahai kaum muslimin, ambillah pelajaran dari orang yang berhasil, bagaima dia bisa berhasil? Agar kita bisa meneladaninya. Pelajari pula orang-orang yang binasa, bagaimana dia binasa?! Agar kita bisa menjauhinya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1939\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video ceramah agama jiwa\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-ceramah-agama-jiwa.png\" width=\"221\" height=\"282\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Janganlah kalian merasa kesepian dalam menapaki kebenaran karena sedikitnya orang yang menempuhnya, dan janganlah kalian tertipu karena banyaknya orang yang jatuh dalam kebinasaan karena banyaknya orang yang mengikutinya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kita memohon kepada Allah ampunan dan keselamatan di dunia dan akhirat, sebagaimana kita memohon pertolongan untuk menunaikan hak-hak-Nya, dan supaya menjadikan kita semua termasuk orang yang saling tolong-menolong bersama pemerintah kita dalam kebaikan dan ketakwaan, dan tidak menjadikan kita termasuk orang yang saling tolong-menolong dalam dosa dan permusuhan.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> يَاأَيُّهَا الَّذِينَ ءَامَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِى اْلأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَىْءٍ فَرُدُّوهُ إِلَى اللهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللهِ وَالْيَوْمِ اْلأَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Hai orang-orang yang beriman, ta’atilah Allah dan ta’atilah Rasul(-Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al-Qur&#8217;an) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu adalah lebih utama (bagimu) dan lebih baik akibatnya<\/em>.” (QS. An-Nisa: 59)<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\"> اَللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَّعَوَاتِ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِيْنَ سَبَقُوْنَا بِالْإِيْمَانِ وَلَا تَجْعَلْ فِيْ قُلُوْبِنَا غِلًّا لِلَّذِيْنَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمَّ وَفِّقْ وُلَاةَ أُمُوْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، اَللَّهُمَّ أَعِنْهُمْ عَلَى طَاعَتِكَ وَاهْدِهِمْ سَوَاءَ السَّبِيْلِ، اَللَّهُمَّ جَنِّبْهُمْ الْفِتَنَ مَاظَهَرَ مِنْهَا وَمَابَطَنَ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُوْرِنَا وَاجْعَلْ وِلَايَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِهُدَاكَ وَاجْعَلْ عَمَلَهُ فِيْ رِضَاكَ، وَارْزُقْهُ الْبِطَانَةَ الصَّالِحَةَ النَاصِحَةَ يَا رَبَّ الْعَالَمِيْنَ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ <\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\"> [download id=&#8221;65&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\">Sumber: Majalah Al-Furqon, Edisi 9 Tahun 6, Robi&#8217;uts Tsani 1428 H dengan penyuntingan seperlunya oleh redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\">Artikel <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<h3><strong>Kata kunci: taat kepada pemimpin, penguasa muslim, khutbah jumat, khotbah, materi khutbah jumat, ulil amri.<\/strong><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>“Hai orang-orang yang beriman, taatilah Allah dan taatilah rasul-Nya, dan ulil amri (pemimpin) di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al-Qur&#8217;an) dan rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.” (QS. An-Nisa: 59) [Redaksi [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":684,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4],"tags":[547,548,472,349],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/683"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=683"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/683\/revisions"}],"predecessor-version":[{"id":2228,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/683\/revisions\/2228"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/684"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=683"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=683"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=683"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}