{"id":690,"date":"2011-12-08T02:50:59","date_gmt":"2011-12-08T02:50:59","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=690"},"modified":"2013-09-26T08:45:09","modified_gmt":"2013-09-26T08:45:09","slug":"kiat-menghadapi-fitnah-dajjal","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/690-kiat-menghadapi-fitnah-dajjal.html","title":{"rendered":"Kiat Menghadapi Fitnah Dajjal"},"content":{"rendered":"<p>Salah satu fitnah yang sangat besar yang akan muncul pada akhir zaman ini adalah <strong>finah Dajjal<\/strong>, dimana tidak ada fitnah yang lebih dahsyat sejak masa penciptaan Nabi Adam <em>‘alaihissalam<\/em> sampai hari kiamat dibanding fitnah ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَجَّالِ<\/p>\n<p>“<em>Tidak ada antara penciptaan Adam sampai hari kiamat yang lebih besar perkaranya dari Dajjal<\/em>.” (HR. Muslim no. 2946)<\/p>\n<p>Bagaimana kiat <strong>menghadapi fitnah Dajjah<\/strong>? Silakan baca <strong>khutbah jum&#8217;at<\/strong> berikut ini. [Redaksi <a href=\"http:\/\/Khotbahjumat.com\" target=\"_blank\">Khotbahjumat.com<\/a>]<br \/>\n***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Kiat Menghadapi Fitnah Dajjal<\/strong><strong> <\/strong><\/h2>\n<p><strong>KHUTBAH JUM&#8217;AT PERTAMA<\/strong><\/p>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<br \/>\nاَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<br \/>\nفَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ و كُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ<\/p>\n<p>Kaum muslimin yang dirahmati Allah.<\/p>\n<p>Kami wasiatkan kepada diri kami pribadi dan kepada seluruh kaum muslimin untuk selalu bertakwa kepada Allah dengan sebenar-benar takwa. Ketakwaan yang hanya bisa diperoleh dengan menggali agama kita yang mulia ini dari sumbernya yang murni yaitu Kitabullah, sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan pelaksanaannya dari para sahabat dan <em>salafusshalih<\/em> setelahnya.<\/p>\n<p>Salah satu fitnah yang sangat besar yang akan muncul pada akhir zaman ini adalah finah Dajjal, dimana tidak ada fitnah yang lebih dahsyat sejak masa penciptaan Nabi Adam <em>‘alaihissalam<\/em> sampai hari kiamat dibanding fitnah ini. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَجَّالِ<\/p>\n<p><strong>“<em>Tidak ada antara penciptaan Adam sampai hari kiamat yang lebih besar perkaranya dari Dajjal<\/em>.” (HR. Muslim no. 2946)<\/strong><\/p>\n<p>Tidak ada nabi yang diutus oleh Allah <em>Subhanahu wa Ta’ala<\/em> kecuali memperingatkan umatnya dari fitnah Dajjal sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">مَا بُعِثَ نَبِيٌ إِلَّا أَنْذَرَ أُمَّةَهُ الأَعْوَرَ الكَذَّابَ أَلَا إِنَّهُ أَعْوَرُ وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ وَإِنَّ بَيْنَ عَيْنَيْهِ مَكْتُوْبٌ كَافِرٌ<\/p>\n<p>“<em>Tidak diutus seorang nabi kecuali memperingatkan umatnya dari si buta sebelah yang pendusta (Dajjal). Ketahuilah sesungguhnya ia buta sebelah matanya sedangkan Robb kalian tidaklah buta sebalah dan antara kedua matanya tertulis ‘kafir’<\/em>.”(HR. Bukhari no.7130)<\/p>\n<p>Jamaah sidang Jumat yang dirahmati Allah<\/p>\n<p>Perlu kiranya kita mengetahui hakikat Dajjal ini sehingga kita bisa terhindar dari fitnahnya. Pada saat ini Dajjal sudah ada, namun tertahan di sebuah pulau dalam keadaan terikat sebagaimana cerita Tamim Ad-Dari <em>radhiallahu’anhu<\/em> kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> ketika perahunya terdampar di sebuah pulai. Ia akan keluar dari daerah Khurasan antara Syam dan Irak yang ditandai dengan berhasilnya kaum muslimin menaklukkan konstantinopel –Turki sekarang– pada waktu itu.<\/p>\n<p>Hal ini sekaligus kabar gembira tentang akan kembalinya kejayaan agama Islam dengan menguasai negara-negara Eropa sebagaimana telah diraih di zaman Khilafah Utsmaniyah.<\/p>\n<h3><strong>Dajjal mempunyai sifat-sifat yang telah dijelaskan Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> yaitu ia adalah seorang laki-laki yang muda, berkulit merah, pendek, berambut keriting, dahi besar, leher lebar, mata sebelah kanan buta seperti anggur yang menonjol, mata kirinya terdapat selaput yang keras, tertulis ka, fa, ro (كفر) di antara dua matanya yang bisa dibaca oleh muslim baik yang buta huruf atau tidak sedangkan orang kafir tidak bisa membacanya, dan ia mandul tidak punya anak.<\/strong><\/h3>\n<p>Di antara fitnah Dajjal yang banyak membuat manusia tertipu antara lain: Membawa air yang pada hakikatnya adalah api dan api yang hakikatnya adalah air yang dingin, sebagai tipuan terhadap manusia ketika itu yang mengalami dahaga yang sangat. Jika ia memerintahkan langit untuk menurunkan hujan maka turunlah hujan dan jika ia memerintahkan bumi untuk menumbuhkan tanaman maka tumbuhlah tanaman. Bersamanya pula gunung roti dan kekayaan dunia. Ia akan berkeliling dunia dan memasuki semua negeri dengan cepat seperti hujan yang diterbangkan angin kecuali kota Mekah dan Madinah.<\/p>\n<p>Lamanya empat puluh hari dimana sehari pertama kemunculannya seperti satu tahun, sehari berikutnya seperti satu bulan dan sehari berikutnya lagi seperti satu pekan dan sisanya seperti hari-hari biasa. Ia tidak bisa dibunuh kecuali oleh Nabi Isa <em>‘alaihissalam<\/em> yang akan turun di menara putih Damaskus berpegangan pada dua sayap malaikat. Dengan berbagai kekuatan tersebut Dajjal mengaku sebagai Tuhan. Maka banyak orang-orang awam dan kafir menjadi pengikutnya dan kebanyakannya adalah wanita, kaum Khawarij dan Yahudi Asfahan (Iran sekarang) –yang mayoritasnya adalah kelompok Syiah karena Syiah adalah rekayasa Yahudi Abdullah Ibnu Saba yang pura-pura masuk Islam-.<\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">يُتْبَعٌ الدَجَّالَ مِنْ يَهُوْدِ أَصْبَهَانَ سَبْعُوْنَ أَلْفًا عَلَيْهِمُ الطَيَالِسَةُ<\/p>\n<p>“<em>Akan menjadi pengikut Dajjal dari Yahudi Asfahan yaitu tujuh puluh ribu orang yang mereka memakai jubah kasar dan bercorak<\/em>.” (HR. Muslim, no.2944)<\/p>\n<p>Adapun wanita, mereka adalah manusia yang kurang akal dan dien-nya sehingga cepat terbawa arus fitnah.<\/p>\n<p>Sedangkan kelompok Khawarij, mereka pada umumnya adalah para pemuda yang hanya mengandalkan semangat memperjuangkan Islam namun tidak dibekali dengan ilmu agama yang benar sehingga mudah tergelincir dalam gelombang fitnah. Mereka memerangi kaum muslimin sendiri dan membiarkan penyembah berhala. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">كُلَّمَا خَرَجَ قَرْنٌ قُطِعَ أَكْثَرَ مِنْ عِشْرِيْنَ مَرَّةً حَتَّى يَخْرُجُ فِي عَرَاضِهِمْ الدَجَّالُ<\/p>\n<h3>“<em>Setiap kali muncul kelompok Khawarij, mereka dibasmi lebih dari dua puluh kali sampai muncul pada pasukan besar mereka Dajjal<\/em>.” (HR. Ibnu Majah, no.174, As-Shahihah, no.2455)<\/h3>\n<p>Kaum muslimin yang dirohmati Allah.<\/p>\n<h3>Apa saja bekal yang harus kita miliki agar dapat terhindar dari fitnah Dajjal?<\/h3>\n<ul>\n<li>Mempelajari aqidah yang shahihah (aqidah yang benar) terutama yang berhubungan dengan <em>uluhiyyah<\/em> Allah yaitu bagaimana kita menyembah hanya kepada Allah dan meninggalkan sekutu bagi-Nya, karena bagaimana pun sifat-sifat <em>rububiyyah<\/em> yang dimiliki oleh Dajjal tetaplah dia makhluk Allah yang tidak berhak disembah. Kemudian juga mempelajari <em>asma<\/em> dan <em>sifat<\/em> Allah Yang Maha Tinggi, karena Dajjal seorang yang matanya cacat dan bisa dilihat di dunia sedangkan Allah <em>Subhanahu wa Ta’ala<\/em> mempunyai mata yang sempurna dari aib dan tidak serupa dengan mata makhluk-Nya dan Allah <em>Subhanahu wa Ta’ala<\/em> hanya bisa dilihat nanti di akhirat. Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> bersabda,<\/li>\n<\/ul>\n<p class=\"arab\">أَلاَ إِنَّهُ أَعْوَرُ وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ<\/p>\n<p>“<em>Ketahuilah bahwasanya Dajjal juling sebelah matanya sedangkan Allah tidaklah juling sebelah mata-Nya<\/em>.” (HR. Bukhari, no.7131)<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman kepada Musa ketika ia meminta agar bisa melihat Allah di dunia,<\/p>\n<p class=\"arab\">رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي<\/p>\n<p>Musa mengatakan, “<em>Ya Rabku, nampakkanlah (diri Engkau) kepadaku agar aku dapat melihat kepada Engkau.” Allah berfirman, “Kamu sekali-kali tidak sanggup melihat-Ku.<\/em>” (QS. Al-A’raf: 143)<\/p>\n<ul>\n<li>Mempelajari kitabullah dan hadis-hadis Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang berhubungan dengan sifat Dajjal dan menyampaikannya kepada anak keturunan kita agar mereka waspada dan terhindar dari fitnahnya.<\/li>\n<\/ul>\n<ul>\n<li>Meminta perlindungan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari fitnah Dajjal seperti doa yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di penghujung sholat sebelum salam,<\/li>\n<\/ul>\n<p class=\"arab\">اللّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ وَمِنْ عَذَابِ القَبْرِ وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ المَسِيْحِ الدَجَّالِ<\/p>\n<p>“<em>Ya, Allah aku berlindung kepadamu dari adzab Jahannam, dan adzab kubur, dari fitnah hidup dan setelah mati dan dari kejelekan fitnah Masih ad-Dajjal<\/em>.” (HR. Muslim, no.588)<\/p>\n<ul>\n<li>Menghafal permulaan surat Al-Kahfi<\/li>\n<\/ul>\n<p class=\"arab\">عَنْ أَبِيْ الدَرْدَاءِ أَنَّ النَّبِيَ صَلَى اللهُ عَلَيْهِ وَالسَلَّمَ قَالَ مَنْ حَفِظَ عَشْرَ آياتٍ مِنْ أَوَّلِ سُوْرَةِ الكَهْفِ عُصِمَ مِنَ الدَجَّالِ<\/p>\n<p>Dari Abu Darda – semoga Allah meridhainya – bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Barangsiapa menghafal sepuluh ayat pertama dari surat al-Kahfi maka ia dijaga dari Dajjal<\/em>.” (HR. Muslim, no.809)<\/p>\n<ul>\n<li>Konsisten di atas manhaj salaf yang haq. Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> bersabda,<\/li>\n<\/ul>\n<p class=\"arab\">لاَتَزَالُ طَائِفَةٌ مِنْ أُمَّتِيْ يُقَاتِلُوْنَ عَلَى الحَقِّ ظَاهِرِيْنَ عَلَى مَنْ نَاوَأَهُمْ حَتَّى يُقَاتِلَ آخِرُهُمْ المَسِيْحَ الدَجَّالَ<\/p>\n<p>“<em>Senantiasa ada sekelompok dari umatku yang mereka berperang di atas yang haq, menang atas orang-orang yang memusuhi mereka sampai kelompok terakhir dari mereka memerangi Dajjal<\/em>.” (HR. Abu Dawud, no. 2484, Ahmad 3:429, <em>A<\/em><em>s<\/em><em>h<\/em><em>-Shohihah<\/em>, no.1959)<\/p>\n<p>Jama’ah kaum muslimin yang dirahmati Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<p>Jika ada di antara anak cucu kita mendengar keluarnya Dajjal maka hendaklah lari menjauh karena sangat besarnya syubhat Dajjal. Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">من سمع بالدجال فليتأ عنه فوالله إنه الرجل ليأتيه وهو يحسب أنه يكذب على الله وعلى رسوله<\/p>\n<p>“<em>Barangsiapa yang mendengar tentang Dajjal hendaklah ia menjauh darinya. Demi Allah sesungguhnya ada seorang laki-laki akan mendatanginya dan ia menyangka dirinya ebriman, lalu ia justru mengikutinya karena pengaruh syubhat (kerancuan yang ditimbulkan Dajjal)<\/em>.” (HR. Abu Dawud, no.4319, dan dishahihkan Al-Albani dalam <em>A<\/em><em>l-Misykah<\/em> 3:1515)<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/p>\n<p><em>Ma’asyiral<\/em> muslimin yang dirahmati Allah<\/p>\n<p>Akhir-akhir ini kita banyak mendengar munculnya orang-orang yang memiliki keanehan-keanehan yang luar biasa. Ada yang mengaku sebagai nabi bahkan sebagai tuhan. Apakah betul mereka adalah Dajjal, seperti yang<\/p>\n<p><a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/p>\n<p>dikatakan sebagian orang? Jawabnya mereka bukanlah Dajjal yang<\/p>\n<p>dimaksud, namun mereka adalah Dajjal atau pendusta-pendusta kecil dari kalangan penyihir yang bersekutu dengan setan dan jin untuk menyesatkan ma<\/p>\n<p>nusia. Rasulullah <em>s<\/em><em>hallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“<em>Tidak akan tegak hari kiamat sampai keluar tiga puluh Dajjal pendusta, semuanya berdusta atas nama Allah dan Rasul-Nya<\/em>.” (HR. Bukhari, no.7121, Abu Dawud, no.4334, dan Tirmidzi, no.2218)<\/p>\n<p>Akhirnya kita memohon kepada Allah agar kita dan anak keturunan kita diselamatkan dari fitnah Dajjal dan seoga Allah mewafatkan kita semua dalam keadaan Islam dan di atas Sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ وبارك عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nرَبَّنَا لاَ تُؤَاخِذْنَآإِن نَّسِينَآ أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَآإِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَالاَطَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<br \/>\nالْحَمْدُِ للهِ رَبِّ الْعَالَمِيْنَ، أَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;66&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Sumber: Majalah Al-Furqon, Edisi 10 Tahun 6, Jumada Ula 1428 H dengan penyuntingan bahasa seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.kotbahjumat.com\/\" target=\"_blank\" rel=\"nofollow\">www.kotbahjumat.com<\/a><\/p>\n<h3><strong>Kata kunci: <\/strong><\/h3>\n<h3><strong>Dajjal, fitnah dajjal, khutbah jum&#8217;at, khutbah jumat, materi khotbah, nasehat.<\/strong><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu fitnah yang sangat besar yang akan muncul pada akhir zaman ini adalah finah Dajjal, dimana tidak ada fitnah yang lebih dahsyat sejak masa penciptaan Nabi Adam ‘alaihissalam sampai hari kiamat dibanding fitnah ini. Rasulullah shallallahu ‘alaihi wa sallam bersabda, مَا بَيْنَ خَلْقِ آدَمَ إِلَى قِيَامِ السَاعَةِ خَلْقٌ أَكْبَرُ مِنَ الدَجَّالِ “Tidak ada antara [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":691,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1,5],"tags":[546,419,544,545],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/690"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=690"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/690\/revisions"}],"predecessor-version":[{"id":2224,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/690\/revisions\/2224"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/691"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=690"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=690"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=690"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}