{"id":716,"date":"2011-12-28T06:48:12","date_gmt":"2011-12-28T06:48:12","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=716"},"modified":"2013-09-26T08:30:02","modified_gmt":"2013-09-26T08:30:02","slug":"sebab-sebab-penyakit-hati","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/716-sebab-sebab-penyakit-hati.html","title":{"rendered":"Sebab-sebab Penyakit Hati"},"content":{"rendered":"<p style=\"text-align: left;\">Ada suatu penyakit yang lebih berbahaya dari semua penyakit jasmani yang paling berbahaya, penyakit tersebut adalah <strong>penyakit hati<\/strong>. Sungguh suatu kerugian bila seseorang ditimpa suatu penyakit tapi ia sendiri tidak menyadarinya. Penyakit ini mudah sekali menular dan mudah tertanam dalam tubuh, dan tidak menutup kemungkinan kita mengidap penyakit yang sangat berbahaya itu.<strong> [Redaksi <a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">khotbahjumat.com<\/a>]<br \/>\n<\/strong><\/p>\n<p style=\"text-align: center;\"><strong>***<br \/>\n<!--more--><br \/>\n<\/strong><\/p>\n<h2 style=\"text-align: center;\"><strong>SEBAB-SEBAB PENYAKIT HATI<\/strong><\/h2>\n<h3><strong>KHUTBAH JUM&#8217;AT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ للهِ الَّذِي جَعَلَ فِي كُلِّ زَمَانٍ فَتْرَةً مِنَ الرُّسُلِ بَقَايَا مِنْ أَهْلِ الْعِلْمِ يَدْعُونَ مَنْ ضَلَّ إِلَى الْهُدَى وَيَصْبِرُونَ مِنْهُمْ عَلَى الْأَذَى، يُـحْيَونَ بِكِتَابِ اللهِ الـمَوْتَى وَيُبَصِّرُونَ بِنُورِ اللهِ أَهْلَ الْعَمَى، فَكَمْ مِنْ قَتِيْلٍ لِإِبْلِيْسَ قَدْ أَحْيَوْهُ وَكَمْ مِنْ ضَالٍّ تَائِهٍ قَدْ هَدَوْهُ فَمَا أَحْسَنَ أَثَرِهُم عَلَى النَّاسِ وَأَقْبَحَ أَثَرِ النَّاسِ عَلَيْهِمْ. يُنْفَوْنَ عَنْ كِتَابِ اللهِ تَـحْرِيفَ الغَالِّينَ وَانْتِحَالَ الـمُبْطِلِينَ وَتَأْوِيْلَ الجَاهِلِينَ الَّذِيْنَ عَقَدُوا أُلُوِيَّةَ البِدْعَةِ وَأَطْلَقُوا عِقَالَ الفِتْنَةِ فَهُمْ مَخْتَلِفُونَ فِي الكِتَابِ مُخَالِفُونَ لِلْكِتَابِ مُجْمِعُونَ عَلَى مُفَارَقَةِ الكِتَابِ يَقُولُونَ عَلَى اللهِ وَفِي اللهِ وَفِي كِتَابِ اللهِ بِغَيْرِ عِلْمٍ يَتَكَلَّمُونَ بِالـمُتَشَابِهِ مِنَ الكَلَامِ وَيُـخْدِعُونَ جُهَّالَ النَّاسِ بِمَا يُشْبِهُونَ عَلَيْهِمْ فَنَعُوذُ بِاللهِ مِنْ فِتَنِ الْمُضِلِّينَ، أَمَّا بَعْدُ<\/p>\n<p><em>Ma’asyir<\/em><em>a<\/em><em>l muslimin r<\/em><em>a<\/em><em>himakumull<\/em><em>a<\/em><em>h.<\/em><\/p>\n<p>Marilah kita mengungkapkan rasa syukur kita kepada Allah <em>Subhanahu wa Ta’ala<\/em> yang telah melimpahkan nikmat-Nya kepada kita terutama nikmat memeluk agama Islam dan nikmat berada di atas jalan kebenaran, jalannya para salafus shalih, generasi pertama Islam. Dan kita berharap dengan syukur kita ini, maka Allah <em>Subhanahu wa Ta’ala<\/em> menambah nikmat-Nya dan memang demikianlah janji-Nya kepada kaum muslimin, dan Allah <em>Subhanahu wa Ta’ala<\/em> tidak pernah menyalahi janjinya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p>“<em>Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya adzab-Ku sangat pedih<\/em>.” (QS. Ibrahim: 7)<\/p>\n<p>Jamaah shalat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<p>Telah kita ketahui bersama, bahwa setiap anggota badan kita diciptakan oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk suatu tugas khusus, seperti mata diciptakan untuk meluhat, telinga untuk mendengar, dan begitulah seterusnya. Adapun tanda sakit anggota badan adalah apabila dia itu tidak bisa melaksanakan tugas tersebut dengan baik.<\/p>\n<p>Sebagai contoh mudah, mata yang tidak bisa digunakan untuk melihat dengan jelas maka dia adalah mata yang sakit, telinga yang tidak bisa digunakan untuk mendengar dengan baik, maka dia adalah telinga yang sakit.<\/p>\n<h3>Demikian pula hati atau hati, hati yang sakit terlihat dari ketidakmampuannya melaksanakan tugas khusus yang karenanya Allah <em>Subhanahu wa Ta’ala<\/em> menciptakannya yaitu mengenal Allah <em>Subhanahu wa Ta’ala<\/em> untuk mencinta-Nya serta untuk beribadah kepada-Nya semata. Maka barangsiapa yang lebih mencintai dan lebih mementingkan sesuatu selain Allah <em>Subhanahu wa Ta’ala<\/em> berarti hatinya sakit.<\/h3>\n<p>Jamaah shalat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Sungguh sudah menjadi fitrah manusia apabila ia ditimpa suatu penyakit dia akan berusaha mencari obatnya, benarlah kata pepatah “mencegah lebih baik dari mengobati.” Dan untuk mencegah suatu penyakit maka kita harus mengetahui penyebab-penyebabnya.<\/p>\n<p>Kaum muslimin yang dimuliakan Allah.<\/p>\n<h3>Ada suatu penyakit yang lebih berbahaya dari semua penyakit jasmani yang paling berbahaya. Sungguh suatu kerugian bila seseorang ditimpa suatu penyakit tapi ia sendiri tidak menyadarinya. Penyakit ini mudah sekali menular dan mudah tertanam ini mudah sekali menular dan mudah tertanam dalam tubuh, dan tidak menutup kemungkinan kita mengidap penyakit yang sangat berbahaya itu. Penyakit itu adalah <strong>penyakit hati.<\/strong><\/h3>\n<p>Jamaah shalat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Pada kesempatan yang berbahagia ini, marilah kita mempelajari penyebab-penyebab penyakit hati dengan senantiasa memohon pertolongan kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar terhindar dari penyakit-penyakit Allah <em>Subhanahu wa Ta’ala<\/em> agar terhindar dari penyakit-penyakit tersebut dan bisa berusaha mengobatinya bila kita telah terlanjur terjangkit penyakit tersebut.<\/p>\n<p>Ada enam penyakit hati yang akan kami sebutkan pada kesempatan yang berbahagia ini, yang kesemuanya adalah penyakit-penyakit yang sangat berbahaya yang sering menjangkit umat. Di antara penyakit-penyakit tersebut adalah:<\/p>\n<h3><strong>Sebab p<\/strong><strong>enyakit hati pertama<\/strong>, berbuat syirik kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Syirik adalah jika seorang menyekutukan Allah <em>Subhanahu wa Ta’ala<\/em> dalam ibadah kepada-Nya. Di samping dia beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dia juga beribadah kepada selain Allah. Perbuatan syirik adalah perbuatan yang sangat tercela dan terlaknat.<\/p>\n<p>Orang yang terkena penyakit ini ia akan menjalani hidupnya di dunia ini dengan iman dan aqidah yang cacat, hatinya akan selalu sakit, semua yang dilakukannya hanya berkisar nafsu belaka, dia tidak akan mengenal agama Islam ini dengan baik, sebaliknya dia akan mendapatkan kesedihan, perasaan takut, dan kehancuran, bahkan Allah <em>Subhanahu wa Ta’ala<\/em> menyifati orang-orang yang berbuat syirik kedudukannya lebih rendah dari binatang-binatang ternak. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلاَّ كَاْلأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلاً<\/p>\n<p>“<em>A<\/em><em>tau apakah kamu mengira bahwa kebanyakan mereka itu mendengar atau memahami. Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).<\/em>” (QS. Al-Furqan: 44)<\/p>\n<p>Kaum muslimin yang dimuliakan Allah<\/p>\n<p>Disebutkan di dalam Alquran, orang yang berbuat syirik seperti seorang yang jatuh dari langit, kemudian disambar oleh burung-burung, dan dicabik-cabiknya, atau dilemparkan oleh angin ke tempat yang jauh dan hina.” <em>Nas’alullaha al-afiyah<\/em>.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em><\/p>\n<h3><strong>Sebab penyakit hati kedua<\/strong>, perbuatan maksiat kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Apabila kemaksiatan sudah bertumpuk dalam hati seseorang, maka dia akan menghalangi pandangan hati sehingga dia tidak dapat melihat, menyadari, memahami serta berfikir tentang ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Jika maksiat telah berkumpul dalam hatinya, maka dia akan mencengkramnya sehingga hatinya tidak menyenangi kebaikan dan tidak mau berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>, lalu yang paling menyedihkan ia akan dikuasai oleh hawa nafsurnya yang jahat, sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى اْلأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلُ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِيْنَ كَذَّبُوْا بِئَايَاتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُوْنَ<\/p>\n<p>“<em>Dan kalau Kami menghendaki, sesungguhnya Kami tinggikan (derajat)nya dengan ayat-ayat itu, tetapi dia cenderung kepada dunia dan menurutkan hawa nafsunya yang rendah, maka perumpamaannya seperti anjing jika kamu menghalaunya dijuurkannya lidahnya dan jika kamu membiarkannya dia mengulurkan lidahnya (juga). Demikian itulah perumpamaan orang-orang yang mendustakan ayat-ayat kami. Maka ceritakanlah (kepada mereka) kisah-kisah itu agar mereka berfikir<\/em>.” (QS. Al-A’raf: 176)<\/p>\n<p>Jamaah shalat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<h3><strong>Sebab penyakit hati ketiga<\/strong> adalah kelalaian dari berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>.<\/h3>\n<p>Manusia yang lengah akan terkejut tatkala mendengar dzikir atau nasihat dari seseorang, meskipun dia seorang penuntut ilmu, apalagi orang awam Hal ini disebabkan kelalaian dari merenungi ayat-ayat-Nya sehingga setan masuk melalui peredaran darahnya menuju hatinya. Oleh karena itu, Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa mengingatkan hal ini sebagaimana dalam firman-Nya,<\/p>\n<p class=\"arab\">وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَاوَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِّنْ هَذَا بَلْ كُنَّا ظَالِمِينَ<\/p>\n<p>“<em>Dan telah dekat kedatangan janji yang benar (hari berbangkit). Maka tiba-tiba terbelalaklah mata orang-orang yang kafir. (mereka berkata): “Aduhai, celakalah Kami, Sesungguhnya kami adalah dalam kelalaian tentang ini, bahkan kami adalah orang-orang yang zalim<\/em>.” (QS. Al-Anbiya: 97)<\/p>\n<p>Orang yang lengah atau lalai diibaratkan seperti orang yang masuk ke dalam masjid lalu setan menekannya sehingga orang tersebut tidak berdzikir kepada Allah sedikit pun, seperti orang yang datang ke sebuah majelis ta’lim dia malah tertidur atau memikirkan hal-hal dunia, sehingga ia tidak memahami isi dari kajian tersebut.<\/p>\n<p>Kelengahan menyerang hati seseorang, sehingga membuatnya berpaling dari taat kepada Allah <em>Subhanahu wa Ta’ala<\/em>, tidak senang berdzikir, tidak senang mendengar suatu kebaikan dan tidak mau mendekat kepada ahli dzikir yaitu para ulama.<\/p>\n<p>Sidang Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<h3><strong>Sebab penyakit hati keempat<\/strong> adalah berpaling dari mempeajari ilmu agama, mendalami, dan mempelajari sunah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>.<\/h3>\n<p>Pada zaman sekarang ini, kita sering mendapati orang lebih faham ilmu dunia daripada ilmu agama, bahkan masalah-masalah yang ringan dalam agama mereka tidak mengetahuinya, tata-cara berwudhu atau mandi sesuai sunah atau yang lebih sederhana dari pada itu mereka tidak memahaminya, mereka lebih mendahulukan urusan dunia yang fana ini.<\/p>\n<p>Kemudian ada sebagian kaum muslimin yang berpaling dari membaca dan memahami Alquran dan al-Hadis, sehingga hati mereka terjangkit suatu penyakit berbahaya. Reaita membuktikan pada zaman sekarang ini, banyak para pemuda muslim yang buta akan huruf Alquran dan tidak bisa membacanya. Mereka enggan belajar ilmu agama Islam yang benar, yang digali dari Alquran dan sunah berdasarkan pemahaman para pendahulu mereka yang shaleh seperti para sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka lebih menyukai mempelajari buku-buku hasil karya musuh-musuh Islam, padahal Allah <em>Subhanahu wa Ta’ala<\/em> telah berfirman,<\/p>\n<p class=\"arab\">وَمَنْ أَعْرَضَ عَن ذِكْرِى فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى {124} قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا {125} قَالَ كَذَلِكَ أَتَتْكَ ءَايَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى {126}<\/p>\n<p>“<em>Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunnya pada hari kiamat dalam keadaan buta. Berkatalah ia, ‘Ya Robbku, mengapa Engkau menghimpunkan akud alam keadaan buta, padahal aku dahulunya adalah seorang yang melihat?’ Allah berfirman: “Demikianlah, telah datang kepadamu ayat-ayat Kami, maka kamu melupakannya, dan begitu (pula) pada hari ini kamu pun dilupakan<\/em>.” (QS. Toha: 124-126)<\/p>\n<p class=\"arab\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا  مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<strong> <\/strong><\/p>\n<p>Jamaah shalat Jumat yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<h3><strong>Sebab penyakit hati kelima,<\/strong> sibuk dengan urusan dunia dan mengabaikan agama.<\/h3>\n<p>Apabila seorang telah terjangkit penyakit ini, maka waktu-waktunya, baik siang atau malam ia habiskan untuk mengejar dunianya, pikirannya terfokus agar tercapai semua keinginannya. Adapun akhirat mereka kesampingkan sehingga tidak heran kalau kita dapati di masjid-masjid kaum muslimin ketika khutbah Jumat mereka tertidur, tidak memperhatikan dan mendengarkan khutbah, <a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2056\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a>padahal mendengarkan dua khutbah tersebut hukumnya wajib, yang demikian karena mereka telah kelelahan dengan urusannya. Kalaupun mata mereka tidak tertidur pikirannyalah yang terbang melayang bersama angan-angan dan lamunannya. <em>Naudzubillah<\/em><\/p>\n<p>Kita khawatir inilah sifat yang difirmankan oleh Allah <em>Subhanahu wa Ta’ala<\/em> bahwa ia termasuk orang-orang yang lari dari berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Dalam Alquran Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">أَفَلاَ يَتَدَبَّرُونَ الْقُرْءَانَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَآ<\/p>\n<p>“<em>Maka apakah mereka tidak memperhatikan Alquran ataukah hati mereka terkunci?<\/em>” (QS. Muhammad: 24)<\/p>\n<p>Mudah-mudahan kita tidak termasuk orang-orang yang lalai hati kita dari berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan mudah-mudahan Allah menolong kita sehingga senantiasa kita dapat menghindari penyebab-penyebab sakit hati tersebut dan senantiasa diberikan petunjuk dan hidayah-Nya. Amin.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<br \/>\nاللَّهُمَّ اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ<br \/>\nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ.<\/p>\n<h2>Download Naskah Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;70&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p>Sumber: Majalah Al Furqon, Edisi 10 Tahun ke-7  1429\/2008 dengan beberapa penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: Penyakit hati, qolbu, khutbah jum&#8217;at, materi khotbah.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ada suatu penyakit yang lebih berbahaya dari semua penyakit jasmani yang paling berbahaya, penyakit tersebut adalah penyakit hati. Sungguh suatu kerugian bila seseorang ditimpa suatu penyakit tapi ia sendiri tidak menyadarinya. Penyakit ini mudah sekali menular dan mudah tertanam dalam tubuh, dan tidak menutup kemungkinan kita mengidap penyakit yang sangat berbahaya itu. [Redaksi khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":719,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,1],"tags":[96,539,538],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/716"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=716"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/716\/revisions"}],"predecessor-version":[{"id":2215,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/716\/revisions\/2215"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/719"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}