{"id":74,"date":"2011-07-04T02:24:34","date_gmt":"2011-07-04T02:24:34","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=74"},"modified":"2013-11-01T03:16:03","modified_gmt":"2013-11-01T03:16:03","slug":"takwa-dan-keutamaannya","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/74-takwa-dan-keutamaannya.html","title":{"rendered":"Takwa dan Keutamaannya"},"content":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang hakikat dan keutamaan takwa. Sebab, takwa merupakan wasiat Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya yang harus dipahami maksudnya dan senantiasa dijaga, serta dijalankan oleh setiap muslim. Semoga khutbah Jumat ini bermanfaat bagi kaum muslimin.<strong> [Redaksi<a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"> KhotbahJumat.com<\/a>]<\/strong><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong>KHUTBAH PERTAMA:<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> الْحَمْدُ لِلهِ حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ رَبِّي وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral<\/em> muslimin <em>rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Segala puji bagi Allah <em>Subhanahu wa Ta’ala<\/em> yang telah memerintahkan hamba-hamba-Nya untuk bertakwa kepada-Nya dan menjanjikan berbagai keutamaan bagi siapa saja yang menjalankannya. Saya bersaksi bahwasanya tidak ada yang diibadahi dengan benar selain Allah <em>Subhanahu wa Ta’ala<\/em>, dan saya bersaksi bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba dan utusan-Nya. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarga dan para sahabatnya, serta seluruh kaum muslimin yang senantiasa mengikuti petunjuknya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan sebenar-benar takwa. Takwa adalah sebab yang akan membuat seseorang memperoleh kebaikan di dunia dan akhirat. Sebaliknya, tidak bertakwa akan mendatangkan kesulitan dan bencana. Oleh karena itu, kita semuanya dan seluruh muslimin sesungguhnya sangat butuh akan takwa. Allah <em>Subhanahu wa Ta’ala<\/em> telah menyebutkan di dalam Alquran, ayat-ayat yang berkaitan dengan takwa dan keutamaannya, begitu pula Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> di dalam hadits-haditsnya. Maka, takwa merupakan wasiat Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya yang harus dipahami maksudnya dan senantiasa dijaga, serta dijalankan oleh setiap muslim. Bukan sekadar kalimat yang selalu didengar atau diucapkan, namun tidak diperhatikan dan tidak ada wujudnya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jama&#8217;ah Jum&#8217;ah rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Para ulama telah menjelaskan definisi takwa dengan berbagai ungkapan yang berbeda-beda, namun semuanya kembali pada maksud yang sama. Yaitu agar seseorang membuat penghalang yang membentengi dan menjaga dirinya dari terkena kemarahan dan azab Allah <em>Subhanahu wa Ta’ala<\/em>. Sesuatu yang akan menjadi penghalang, serta menjaga seseorang dari terkena azab Allah <em>Subhanahu wa Ta’ala<\/em>, tidak lain adalah dengan menjalankan perintah-perintah-Nya dan menjauhi segala larangan-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jama’ah jum’ah rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah, bahwasanya pondasi dari ketakwaan seseorang kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah persaksiannya terhadap dua kalimat syahadat. Persaksian terhadap dua kalimat syahadat ini bukanlah sekadar diucapkan dengan lisan. Namun juga harus dipahami maknanya, serta diamalkan kandungannya. Sehingga, siapa saja yang telah bersaksi dengan dua kalimat syahadat ini, dia harus meninggalkan dan berlepas diri, serta meyakini batilnya segala bentuk peribadatan kepada selain Allah <em>Subhanahu wa Ta’ala<\/em> dan mengarahkan segala bentuk ibadahnya hanya kepada Allah <em>Subhanahu wa Ta’ala<\/em> saja. Begitu pula dia harus mengimani bahwa Muhammad bin ‘Abdillah ibn ‘Abdul Muththalib <em>shallallahu ‘alaihi wa sallam<\/em> adalah hamba Allah <em>Subhanahu wa Ta’ala<\/em> dan utusan-Nya. Yaitu dia meyakini bahwa beliau adalah seorang hamba yang tidak boleh diibadahi, sekaligus beliau seorang Rasul yang tidak boleh didustai. Di samping itu, dia juga harus meyakini bahwa Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah penutup para nabi yang diutus oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk seluruh manusia dan jin. Sehingga, tidak ada satu pun yang hidup setelah diutusnya beliau <em>shallallahu ‘alaihi wa sallam<\/em>, kecuali harus membenarkan seluruh ajarannya dan mengikuti agamanya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لاَ يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ، يَهُودِيٌّ وَلاَ نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلاَّ كَانَ مِنْ أَصْحَابِ النَّارِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Demi yang jiwa Muhammad ada di tangan-Nya –yakni demi Allah– tidaklah satu pun yang telah mendengar tentang aku dari umat ini baik dari kalangan Yahudi dan tidak pula dari kalangan Nasrani, kemudian dia meninggal dalam keadaan tidak beriman dengan agama yang aku diutus dengannya, kecuali (dia) termasuk dari penghuni neraka.<\/em>” (H.R. Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk konsekuensi dari dua kalimat syahadat adalah harus mencintai Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya lebih dari cintanya kepada selain keduanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tidaklah sempurna iman salah seseorang di antara kalian hingga aku lebih dia cintai daripada (cintanya kepada) anaknya, orang tuanya dan manusia seluruhnya.<\/em>” (H.R. Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Di samping itu, dua kalimat syahadat juga mengharuskan orang yang mengucapkannya untuk mencintai saudaranya sesama muslim yang tidaklah dia mencintainya, kecuali karena Allah <em>Subhanahu wa Ta’ala<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> ثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلاَوَةَ الْإِيْمَانِ، مَنْ كَانَ اللهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إِلاَّ لِلهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ بَعْدَ أَنْ أَنْقَذَهُ اللهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tiga perkara, yang apabila seseorang itu memilikinya, maka dia dengan sebab tiga perkara tersebut akan mendapatkan manisnya iman, (yaitu) seorang yang menjadikan Allah dan Rasul-Nya lebih dia cintai dari selain keduanya; dan dia mencintai saudaranya yang tidaklah dia mencintainya kecuali karena Allah; serta dia membenci untuk kembali terjatuh kepada kekafiran setelah Allah menyelamatkannya sebagaimana dia tidak ingin dirinya dilempar ke api.<\/em>” (H.R. Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Seseorang yang masih mendahulukan keinginan dirinya dengan mengikuti hawa nafsunya daripada kecintaannya, serta ketaatannya kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya, maka hal itu menunjukkan kelemahan imannya dan kurang sempurnanya dirinya dalam melaksanakan dua kalimat syahadat.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Di samping itu, ketakwaan seseorang juga tidak akan terwujud kecuali dia harus menjalankan kewajiban yang paling besar setelah menjalankan dua kalimat syahadat yaitu menegakkan shalat lima waktu. Amalan ini merupakan tiang Islam, dan merupakan barometer untuk menimbang baik atau tidaknya amalan seseorang, serta sebagai pembeda yang membedakan antara seorang muslim dengan orang kafir.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hal ini disebutkan di dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> فَإِن تَابُوا وَأَقَامُوا الصَّلاَةَ وَءَاتَوْا الزَّكَاةَ فَإِخْوَانُكُمْ فِي الدِّينَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan jika mereka mau bertobat dan menegakkan shalat, serta menunaikan zakat, maka mereka adalah saudara kalian seagama.<\/em>” (At-Taubah: 11)<\/span><\/p>\n<p><span style=\"color: #000000;\">Ayat ini menunjukkan, bahwa orang yang tidak mau menjalankan kewajiban shalat lima waktu bukanlah saudara kita seiman.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Namun, perlu diketahui pula bahwasanya wajib bagi kaum laki-laki untuk menjalankan kewajiban shalat lima waktu ini secara berjamaah. Yaitu dengan menjalankannya di masjid, bukan di rumah. Adapun apa yang dipahami oleh sebagian kaum muslimin, bahwa apabila di rumahnya ada satu orang laki-laki atau lebih bersamanya berarti dia bisa mengerjakan shalat berjamaah di rumahnya adalah pemahaman yang salah. Kewajiban shalat berjamaah di masjid ini merupakan paling besarnya syiar Islam yang harus nampak. Oleh karena itu, marilah kita senantiasa menjaga kewajiban yang sangat besar ini yaitu shalat berjamaah di masjid sebagai bukti ketakwaan kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Marilah kita senantiasa berhati-hati dari segala hal yang akan menghalangi atau melalaikan kita dari shalat berjamaah, seperti mendatangi acara-acara hiburan yang diwarnai kemaksiatan atau menyaksikannya melalui layar televisi, serta berbicara atau ngobrol yang tidak menentu, dan yang semisalnya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jama’ah jum’ah rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Seseorang yang ingin bertakwa, dia harus mewujudkan persaksiannya terhadap dua kalimat syahadat. Yaitu dengan menjadikan Allah <em>Subhanahu wa Ta’ala<\/em> sebagai satu-satunya yang diibadahi dan meninggalkan seluruh jenis perbuatan syirik, serta membencinya sebagaimana bencinya dirinya terkena api. Oleh karena itu, seseorang tidak bisa disebut sebagai orang yang bertakwa apabila dia masih membenarkan atau membolehkan diarahkannya salah satu bentuk ibadah kepada selain Allah <em>Subhanahu wa Ta’ala<\/em>, meskipun dia menjalankan shalat, puasa, dan ibadah lainnya. Maka untuk mewujudkan takwa, seseorang harus membangun ibadahnya di atas pondasi ini, serta harus menegakkan shalat lima waktu yang akan menjadi tiang dari ketakwaannya. Selanjutnya sebagai bentuk ketakwaan yang sebenar-benarnya, dia pun harus menjalankan perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> lainnya, serta meninggalkan larangan-larangan-Nya. Oleh karena itu, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> atas diri kita dengan tidak melakukan kemaksiatan kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Di samping itu juga atas keluarga kita dengan menjalankan tanggung jawab kepada mereka dan tidak menyia-nyiakannya. Begitu pula, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> terhadap kerabat kita dengan menjaga silaturahim dan tidak memutusnya, serta terhadap saudara-saudara kita seiman dengan tetap menjaga kehormatan mereka. Yang tidak kalah pentingnya, marilah kita bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> terhadap dakwah kita yaitu dengan senantiasa di atas hikmah dalam menjalankannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk bagian yang paling penting dari bentuk ketakwaan seseorang adalah <em>at-tafaqquh fiddin<\/em>, yaitu bersungguh-sungguh dalam mempelajari agama Allah <em>Subhanahu wa Ta’ala<\/em>. Kewajiban menuntut ilmu ini sangat erat kaitannya dengan takwa. Dengan bersemangat dalam menuntut ilmu, seseorang akan mengetahui perintah-perintah Allah<em> Subhanahu wa Ta’ala<\/em> dan larangan-larangan-Nya. Sehingga dengan demikian, dia akan benar-benar tepat dalam menjalankan perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> dan menjauhi larangan-larangan-Nya. Oleh karena itu, wajib bagi kita untuk menuntut ilmu dan bertanya kepada ahli ilmu tentang agama kita, agar kita bisa benar-benar mewujudkan ketakwaan kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Akhirnya, kita memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> melalui nama-nama-Nya yang husna, agar kita semuanya diberi pertolongan dan kemudahan untuk mewujudkan takwa dan istiqamah di atasnya sampai ajal mendatangi kita. <em>Walhamdulillahi Rabbil &#8216;alamin.<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH KEDUA:<\/strong><\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> الْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتِمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ، أَمَّا بَعْدُ: <\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa mewujudkan takwa di dalam kehidupan kita dan marilah kita senantiasa mengingat, bahwa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah sumber segala kebaikan dan kunci untuk memperoleh kebahagiaan, serta bekal yang sangat berguna untuk kehidupan dunia dan akhirat. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَاأُوْلِي اْلأَلْبَابِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Maka berbekallah kalian dan sesungguhnya sebaik-baik bekal adalah takwa dan bertakwalah kepada-Ku, wahai orang-orang yang berakal.<\/em>” (Al-Baqarah: 197)<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> juga menyebutkan dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّ لِلْمُتَّقِينَ عِندَ رَبِّهِمْ جَنَّاتِ النَّعِيمِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya bagi orang-orang yang bertakwa di sisi Rabb mereka (disediakan) surga yang penuh dengan kenikmatan.<\/em>” (Al-Qalam: 34)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> telah menyebutkan di dalam ayat-ayat-Nya perihal keutamaan atau buah yang akan dipetik oleh orang yang bertakwa. Di antaranya adalah bahwa orang-orang yang bertakwa akan dicintai oleh Allah <em>Subhanahu wa Ta’ala<\/em>. Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> إِنَّ اللهَ يُحِبُّ الْمُتَّقِينَ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya Allah mencintai orang-orang yang bertakwa.<\/em>” (At-Taubah: 4)<\/span><\/p>\n<p><span style=\"color: #000000;\">Di samping itu, orang yang bertakwa juga akan dikaruniai rasa aman dan kebahagiaan di saat sebagian orang ditimpa rasa takut dan kesedihan. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> أَلآ إِنَّ أَوْلِيَآءَ اللهِ لاَخَوْفٌ عَلَيْهِمْ وَلاَهُمْ يَحْزَنُونَ {62} الَّذِينَ ءَامَنُوا وَكَانُوا يَتَّقُونَ {63} لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي اْلأَخِرَةِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Ingatlah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati. (Mereka adalah) orang-orang yang beriman dan bertakwa. Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan) di akhirat.<\/em>” (Yunus: 62-64)<\/span><\/p>\n<p><span style=\"color: #000000;\">Termasuk buah dari bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> adalah bahwa orang-orang yang bertakwa akan dikaruniai furqan, yaitu pertolongan dari Allah<em> Subhanahu wa Ta’ala <\/em>baik berupa ilmu atau yang lainnya, sehingga dengannya seseorang akan mengetahui mana yang benar dan mana yang salah, serta mana yang bermanfaat dan mana yang berbahaya bagi dirinya. Disamping itu juga akan dibersihkan jiwanya dari kesalahan-kesalahan yang dilakukannya dengan diberi kemudahan untuk beramal shalih sehingga akan menghapus kesalahan-kesalahannya. Begitu pula akan diampuni dosa-dosanya dengan diberi taufiq untuk senantiasa beristighfar dan bertobat dari dosa yang dilakukannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hal ini sebagaimana disebutkan dalam firman-Nya,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> يَاأَيُّهَا الَّذِينَ ءَامَنُوا إِن تَتَّقُوا اللهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيِغْفِرْ لَكُمْ وَاللهُ ذُو الْفَضْلِ الْعَظِيمِ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Wahai orang-orang beriman, jika kalian bertakwa kepada Allah, maka Allah akan memberikan kepada kalian furqan dan Allah akan menghilangkan diri-diri kalian dari kesalahan-kesalahan kalian dan mengampuni (dosa-dosa) kalian dan Allah mempunyai karunia yang besar.<\/em>” (Al-Anfal: 29)<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Jama’ah jum’ah rahimakumullah<\/em>,<\/span><\/p>\n<p><span style=\"color: #000000;\">Orang yang bertakwa juga akan diselamatkan oleh Allah <em>Subhanahu wa Ta’ala<\/em> dari berbagai bahaya dan akan diberi jalan keluar dari setiap kesempitan yang menimpanya. Disamping itu juga akan dimudahkan berbagai urusannya serta diberi rezeki di luar dugaannya dari arah yang dia tidak sangka-sangka.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hal ini sebagaimana disebutkan dalam firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا {2} وَيَرْزُقْهُ مِنْ حَيْثُ لاَيَحْتَسِبُوَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسْبُهُ <\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Barang siapa bertakwa kepada Allah, niscaya Allah akan mengadakan baginya jalan keluar dan akan memberinya rezeki dari arah yang tiada disangka-sangka<\/em> d<em>an barang siapa yang bertakwa kepada Allah niscaya Allah menjadikan baginya kemudahan dalam urusannya.<\/em>”” (Ath-Thalaq: 2-3)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin<em> rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Dari ayat-ayat tersebut, kita mengetahui betapa butuhnya kita akan takwa. Karena setiap orang tentu menginginkan jalan keluar dari masalah-masalah yang dihadapinya. Terlebih permasalahannya menyangkut agama atau akhiratnya, karena masalah ini akan berkaitan dengan selamat dan tidaknya seseorang dari siksa kubur serta kejadian berikutnya saat berada di padang mahsyar sampai kemudian berujung pada selamat dan tidaknya dirinya dari terkena pedihnya siksa api neraka. Maka, setiap orang tentu membutuhkan ilmu untuk mengetahui mana yang <em>haq<\/em> dan mana yang batil, serta mana yang baik akibatnya dan mana yang berbahaya. Begitu pula yang berkaitan dengan urusan dunia, setiap orang tentu membutuhkan rezeki dan kemudahan dalam urusan-urusan yang dihadapinya. Baik yang berkaitan dengan istri, anak, dan keluarga maupun dengan masyarakat di sekitarnya. Semua ini akan bisa diselesaikan dan menjadi baik hasilnya apabila dihadapi dengan takwa. Mudah-mudahan Allah <em>Subhanahu wa Ta’ala <\/em>menjadikan kita semua menjadi orang yang bertakwa dengan sebenar-benarnya.<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"color: #000000;\"> اللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمينَ فِي كُلِّ مَكَانٍ. اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلاَدِ الْمُسْلِمِيْنَ عَامَّةً، يَا رَبَّ الْعَالَمِيْنَ. اللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُوْرِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ<\/span><\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;11&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p><span style=\"color: #000000;\">Disalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah disertai penyuntingan bahasa dan tambahan teks ayat oleh Tim Redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> Artikel <\/span><a href=\"http:\/\/www.KhotbahJumat.com \" target=\"_blank\"><span style=\"color: #000000;\">www.KhotbahJumat.com <\/span><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang hakikat dan keutamaan takwa. Sebab, takwa merupakan wasiat Allah Subhanahu wa Ta’ala dan Rasul-Nya yang harus dipahami maksudnya dan senantiasa dijaga, serta dijalankan oleh setiap muslim. Semoga khutbah Jumat ini bermanfaat bagi kaum muslimin. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":152,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4,1,5],"tags":[303,96,55,35,270,28,14,327],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/74"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=74"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/74\/revisions"}],"predecessor-version":[{"id":2330,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/74\/revisions\/2330"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/152"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=74"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=74"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=74"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}