{"id":756,"date":"2012-01-02T03:11:19","date_gmt":"2012-01-02T03:11:19","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=756"},"modified":"2013-09-25T08:50:51","modified_gmt":"2013-09-25T08:50:51","slug":"mengapa-musibah-selalu-datang-menimpa-kita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/756-mengapa-musibah-selalu-datang-menimpa-kita.html","title":{"rendered":"Mengapa Musibah Selalu Datang Menimpa Kita"},"content":{"rendered":"<p><span style=\"color: #000000;\">“<em>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)<\/em><em>.<\/em>” (QS. As-Syura: 30)[Redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><span style=\"color: #000000;\">]<\/span><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><br \/>\n<span style=\"color: #000000;\"> <!--more--><strong>Mengapa Musibah Selalu Datang Menimpa Kita<\/strong><\/span><\/h2>\n<h3 style=\"text-align: left;\"><span style=\"color: #000000;\"><strong>Khutbah Jum&#8217;at Kedua<\/strong><strong> <\/strong><\/span><\/h3>\n<p>&nbsp;<\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">الحَمْدُ لله نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَتُوْبُ إِلَيْهِ ، وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ الله فَلاَ مُضِلَ لَهُ ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًا مُرْشِدًا ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا الله وَحْدَهُ لَا شَرِيْكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ ؛ أَرْسَلَهُ بِالْهُدَى وَدِيْنِ الحَقِّ لِيُظْهِرَهُ عَلَى الدِّيْنِ كُلِّهِ وَلَوْ كَرِهَ الكَافِرُوْنَ ، اللّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُوْلِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ .<\/span><br \/>\n<span style=\"color: #000000;\"> أما بعد..<\/span><\/p>\n<p><span style=\"color: #000000;\">Kaum muslimin yang dimuliakan Allah <em>Subhanahu wa Ta’ala<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh Allah <em>Subhanahu wa Ta’ala<\/em> telah menjelaskan kesempurnaan qudrah-Nya, dan kesempurnaan hikmah-Nya, dan seluruh perkara di bawah pengaturan dan pengawasan-Nya, baik itu kelapangan, keamanan, kesempitan, dan ketakutan, semuanya adalah Allah <em>Subhanahu wa Ta’ala<\/em> yang Mahakuasa untuk mengaturnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَسْئَلُهُ مَن فِي السَّمَاوَاتِ وَاْلأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Semua yang ada di langit dan bumi selalu meminta kepadanya. Setiap waktu Dia dalam kesibukan<\/em>.” (QS. Ar-Rahman: 29)<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka semua ketetapan berjalan berdasarkan hikmah dan keutamaan atau keadilan Allah <em>Subhanahu wa Ta’ala<\/em> dan tidaklah Allah <em>Subhanahu wa Ta’ala<\/em> menzalimi siapa pun di alam dunia ini. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَمَاظَلَمْنَاهُمْ وَلَكِن كَانُوا هُمُ الظَّالِمِينَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan tidaklah Kami menganiaya mereka tetapi merekalah yang menganiaya diri mereka sendiri<\/em>.” (QS. Az-Zuhruf: 76)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin yang dimuliakan oleh Allah <em>Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya kita beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan qadar-Nya, dan bahwa iman kepada qodar Allah <em>Subhanahu wa Ta’ala<\/em> adalah salah satu dari rukun iman yang enam, maka kita mengimani bahwa semua yang menimpa kita baik kebaikan maupun kelapangan itu adalah nikmat Allah <em>Subhanahu wa Ta’ala<\/em> yang wajib kita syukuri dengan cara kita mendekatkan diri kepada Allah <em>Subhanahu wa Ta’ala<\/em> melaksanakan ketaatan dan menjauhi larangan-Nya, maka tatkala itu, kita berhak untuk mendapatkan janji Allah yaitu akan ditambahkan nikmat-Nya tersebut.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan (ingatlah juga), tatkala R<\/em><em>a<\/em><em>bb kalian memaklumkan: “Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkati (nikmat-Ku), maka sesungguhnya adzab-Ku sangat peduh<\/em>.” (QS. Ibrahim: 7)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya semua yang menimpa manusia baik kemadaratan dan kesempitan tidak lain hal itu karena kemaksiatan yang mereka lakukan, juga karena kelalaian mereka dari melaksanakan perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> serta disebabkan mereka melupakan syariat-syariat Allah. Allah mengabadikan hal itu di dalam <em>k<\/em><em>itabull<\/em><em>a<\/em><em>h<\/em> agar kita bisa berhati-hati dan waspada.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَمَآأَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَن كَثِيرٍ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)<\/em><em>.<\/em>” (QS. As-Syura: 30)<\/span><\/p>\n<p><span style=\"color: #000000;\">Dan Allah <em>Subhanahu wa Ta’ala<\/em> juga berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَّآأَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللهِ وَمَآأَصَابَكَ مِنْ سَيِّئَةٍ فَمِن نَّفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولاً وَكَفَى بِاللهِ شَهِيدًا<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri<\/em>.” (QS. An-Nisa: 79)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya kebanyakan manusia pada hari ini, mereka hanya mengaitkan musibah-musibah yang menimpa mereka, dengan kejadian-kejadian alam semata, dengan faktor-faktor eksternal yang tidak ada kaitannya dengan kesalahan mereka sendiri. Maka, tidak ragu lagi bahwa hal itu karena kurangnya pemahaman mereka dan lemahnya keimanan mereka, dan juga karena mereka lalai dari menadaburi <em>kitabullah<\/em> dan sunah-sunah rasul-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Orang-orang yang beriman kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya. Ketahuilah bahwasanya dibalik sebab-sebab dan faktor alam tersebut, ada juga sebab-sebab syar’i bahkan hal inilah sebab yang lebih dominan dan lebih kuat serta lebih membawa pengaruh dari terjadinya musibah-musibah yang ada tersebut. Hanya saja memang terkadang sebab-sebab dan faktor alam itu menjadi wasilah ataupun perantara dari sebuah ketetapan hukum dari sebab-sebab syar’i. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar).<\/em>” (QS. Ar-Rum: 41)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hanya saja, kita wajib bersyukur atas nikmat yang telah Allah <em>Subhanahu wa Ta’ala<\/em> berikan kepada umat ini, dimana umat ini tidaklah akan diadzab dan disiksa yang ditimpakan kepada umat-umat yang terdahulu, umat ini tidak akan ditimpakan dengan suatu bencana yang merata dan mematikan seluruh manusia, sebagaimana yang telah terjadi pada kaum ‘Aad, tatkala mereka dihancurkan dengan badai angin topan.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ {7} فَهَلْ تَرَى لَهُم مِّن بَاقِيَةٍ {8}<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Yang Allah menimpakan angin itu kepada mereka selama tujuh malam dan delapan hari terus menerus; Maka kamu lihat kaum Aad pada waktu itu mati bergelimpangan seakan-akan mereka tunggul pohon kurma yang telah kosong (lapuk) maka kamu tidak melihat seorang pun yang tinggal di antara mereka<\/em>.” (QS. Al-Haaqqah: 7-8)<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> tidak menjadikan umat ini binasa seperti kaum Tsamud, mereka dihujani badai dan disambar petir sehingga mereka di dalam rumah-rumah mereka menjadi bangkai yang berserakan. Allah <em>Subhanahu wa Ta’ala<\/em> tidak menjadikan umat ini binasa seperti kaum Luth, Allah <em>Subhanahu wa Ta’ala<\/em> mengirim kepada mereka hujan batu dan langit, dan membalik bangunan-bangunan mereka yang atas menjadi di bawah sehingga mereka hancur-lebur. <em>Naudzubilla min dzalik<\/em>.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">باَرَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ الكَرِيْمِ وَنَفَعْنِي وَإِيَّاكُمْ بِمَا فَيْهِ مِنَ الآيَاتِ وَالذِكْرِ الحَكِيْم . أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَلَكُمْ وَلسَّائِرِ المُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الغَفُوْرُ الرَحِيْمُ .<\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>Khutbah Jum&#8217;at Kedua<\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">الحَمْدُ للهِ غَافِرِ الذَنْبِ قَابِلِ التَوْبِ شَدِيْدِ العِقَابِ ، ذِي الطَوْلِ لَا إِلهَ إِلَّا هُوَ إِلَيْهِ المَصِيْر ، وَأَشْهَدُ أَنْ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البَشِيْرَ النَذِيْرَ ؛ صلى الله عليه وعلى آله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ فِي القَوْلِ وَالفِعْلِ وَالاِعْتِقَادِ وَسَلَّمَ تَسْلِيْمًا .<\/span><br \/>\n<span style=\"color: #000000;\"> أما بعد<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya Allah <em>Subhanahu wa Ta’ala<\/em> dengan hikmah dan rahmat-Nya terhadap umat ini, menjadikan balasan dan adzab dari dosa-dosa dan kemaksiatan-kemaksiatan mereka dengan penindasan sebagian mereka kepada sebagian yang lain, pembunuhan sebagian mereka kepada sebagian yang lain, dan penawanan sebagian mereka kepada sebagian yang lain.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">قُلْ هُوَ الْقَادِرُ عَلَى أَن يَّبْعَثَ عَلَيْكُمْ عَذَابًا مِّن فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انظُرْ كَيْفَ نُصَرِّفُ اْلأَيَاتِ لَعَلَّهُمْ يَفْقَهُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Katakanlah, “Dialah yang berkuasa untuk mengirimkan adzab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya).<\/em>” (QS. Al-An’am: 65)<\/span><\/p>\n<p><span style=\"color: #000000;\">Dalam sebuah hadis yang diriwayatkan oleh Imam Muslim dari jalan Sa’ad bin Abi Waqqas <em>radhiallahu’anhu<\/em> beliau berkata, “(Suatu hari) kami datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian beliau shalat dua rakaat dan kami pun shalat bersamanya, kemudian beliau bermunajat kepada Rabb-Nya dengan sangat lama, kemudian mengatakan, “<em>Aku memohon kepada Rabbku tiga hal, Aku memohon agar umatku tidak dibinasakan dengan al-gharqu (banjir bandang), maka Dia-pun mengabulkannya, dan Aku memohon agar umatku tidak dibinasakan dengan sebab paceklik panjang seperti yang terjadi pada keluarga Firaun, maka Dia-pun mengabulkannya, dan aku memohon agar umatku tidak dibinasakan dikarenakan ulah sebagian mereka pada sebagian yang lain, maka Dia mencegahnya dariku<\/em>.” (HR. Muslim 2890)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah kaum muslimin yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya kalian adalah orang-orang yang beriman kepada ayat-ayat tersebut dan juga kepada hadis-hadis di atas yang telah shahih dari Rasulullah, akan tetapi mengapa kalian tidak memikirkannya? Mengapa kalian tidak memahaminya? Mengapa kalian tidak mengaitkan musibah yang datang bertubi-tubi menimpa kita itu karena sebab kelalaian dan rendahnya perhatian kalian terhadap agama kalian sendiri, sehingga dengan itu kalian akan kembali kepada Rabb kalian, dan kalian akan diselamatkan dari sebab-sebab ditimpakannya adzab yang merata tersebut.<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> wahai sekalian hamba Allah <em>Subhanahu wa Ta’ala<\/em>, lihatlah kepada diri-diri kalian, dan bertaubatlah kepada Rabb kalian, luruskanlah jalan hidup kalian, ketahuilah bahwa bencana dan musibah yang melanda kalian dan kobaran api fitnah yang menyerbu kalian, hanyalah hal itu semua karena sebab diri-diri kalian sendiri, karena sebab dosa-dosa yang kalian perbuat, maka perbaikilah setiap dosa yang kita lakukan dengan taubat dan kembali kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan berlindunglah dari segala fitnah, baik fitnah dunia yang berupa pembunuhan, perampokan, penindasan dan juga fitnah agama yang berupa syubhat dan syahwat yang selalu mencegah manusia dari kembali kepada agamanya yang lurus, dan menjauhkan mereka dari pelita yang dibawa para pendahulu umat yang shaleh.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya fitnahnya hati itu lebih berbahaya dan lebih jelek serta lebih merusak dari sekedar fitnahnya dunia. Karena fitnah dunia hanya akan berakibat pada kerugian materi dan keduniaan, sedangkan dunia ini akan lenyap dan hilang baik cepat atau lambat, tetapi fitnah agama itulah yang akan menghancurkan dunia dan akhiratnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">فَاعْبُدُوا مَاشِئْتُم مِّن دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلاَّ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Katakanlah: “Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat.” Inagtlah yang demikian itu adalah ker<\/em><\/span><span style=\"color: #000000;\"><em>ugian yang nyata<\/em>.” (QS. Az-Zumar: 15)<\/span><a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2056\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p><span style=\"color: #000000;\">Mudah-mudahan kita selalu dijaga oleh Allah <em>Subhanahu wa Ta’ala<\/em> dari fitnah dunia dan fitnah agama dan kita dijauhkan dari bala dan musibah yang kian hari seakan musibah itu selalu berganti dan berkepanjangan. Dan mudah-mudahan kita termasuk hamba-hamba Allah <em>Subhanahu wa Ta’ala<\/em> yang selalu bertaubat dari perbuatan-perbuatan dosa yang kita lakukan, sehingga kita termasuk orang-orang yang akan mendapatkan pertolongan-Nya baik di dunia dan di akhirat kelak. Amin.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آ<\/span><span style=\"color: #000000;\">لِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَ<\/span><span style=\"color: #000000;\">ا وَ لِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><br \/>\n<span style=\"color: #000000;\"> وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ, وَأَقِمِ الصَّلاَةَ<\/span><\/p>\n<p><span style=\"color: #000000;\">***<\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;73&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\">Sumber: Majalah Al Furqon, Edisi 7 Tahun ke-7  1429\/2008 dengan sedikit penyuntingan oleh redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<p><span style=\"color: #000000;\">Artikel <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<h3><span style=\"color: #000000;\">Kata Kunci: musibah, khutbah jum&#8217;at, download teks khutbah jumat, khotbah, dosa, nasehat.<\/span><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).” (QS. As-Syura: 30)[Redaksi www.khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":758,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,4,1],"tags":[518,381],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/756"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=756"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/756\/revisions"}],"predecessor-version":[{"id":2182,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/756\/revisions\/2182"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/758"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}