{"id":763,"date":"2012-01-05T03:57:06","date_gmt":"2012-01-05T03:57:06","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=763"},"modified":"2013-09-12T08:02:16","modified_gmt":"2013-09-12T08:02:16","slug":"fitnah-akhir-zaman","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/763-fitnah-akhir-zaman.html","title":{"rendered":"Fitnah Akhir Zaman"},"content":{"rendered":"<p><span style=\"color: #000000;\">Berhati-hatilah, wahai kaum muslimin terhadap berbagai fitnah akhir zaman. Berhati-hatilah dari fitnah-fitnah dan jauhilah. Sesungguhnya, apabila fitnah telah muncul dan bertebaran, ia akan membinasakan semuanya, Allah<em> Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَاتَّقُوا فِتْنَةً لاَتُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَآصَّةً وَاعْلَمُوا أَنَّ اللهَ شَدِيدُ الْعِقَابِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan takutlah kepada fitnah yang tidak hanya menimpa orang yang zhalim di antara kalian semata dan ketahuilah, bahwa Allah memiliki adzab yang sangat pedih<\/em>.” (QS. Al-Anfal: 25)<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><br \/>\n<span style=\"color: #000000;\"> <!--more--><\/span><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>Fitnah Akhir Zaman<\/strong><\/span><\/h2>\n<h3 style=\"text-align: left;\"><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/span><\/h3>\n<p>&nbsp;<\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/span><br \/>\n<span style=\"color: #000000;\"> يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/span><br \/>\n<span style=\"color: #000000;\"> فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ و كُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwani fiddin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Bertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan hati-hatilah terhadap fitnah, baik yang nampak maupun yang tidak nampak. Berhati-hatilah terhadap hal-hal yang bisa memalingkan dirimu dari agamamu baik itu harta, keluarga, ataupun anak. Allah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَاعْلَمُوا أَنَّمَآ أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَأَنَّ اللهَ عِندَهُ أَجْرٌ عَظِيمٌ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan ketahuilah bahwa bahwasanya harta-harta kalian, dan anak-anak kalian, adalah fitnah dan sesungguhnya di sisi Allah terdapat pahala yang agung<\/em>.” (QS. Al-Anfal: 28)<\/span><\/p>\n<p><span style=\"color: #000000;\">Berhati-hatilah terhadap fitnah perkataan dan amalan, fitnah aqidah serta pemikiran-pemikiran sesat dan juga kenyataan yang buruk. Karena iu semuanya dapat memalingkan dirimu dari agamamu, dan dapat mendatangkan kehancuran bagimu.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sesungguhnya Nabi <em>shalallahu ‘alaihi wa sallam<\/em> telah mengabarkan kepada umatnya, tentang peristiwa-peristiwa yang akan terjadi hingga hari kiamat. Dengan kasih-sayangnya. Nabi <em>shalallahu ‘alaihi wa sallam<\/em> mengabarkan tentang fitnah-fintah akhir zaman, agar ummat berhati-hati dan selalu bertakwa, serta kembali berpegang teguh dengan sesuatu yang dilakukan oleh para pendahulu. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengabarkan tentang fitnah-fitnah dalam agama. Beliau bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">باَدِرُوْا بِالأَعْمَالِ فِتَنًا كَقِطَعِ الْلَيْلِ المُظْلِمِ يُصْبِحُ الرَجُلُ مُؤْمِنًا وَيُمْسِيْ كَافِرًا أَوْ يُمْسِيْ مُؤْمِنًا وَيُصْبِحُ كَافِرًا يَبِيْعُ دِيْنَهُ بِعَرَضِ مِنَ الدُّنْيَا<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Segeralah<\/em><em> kalian beramal shalih (sebelum datang) fitnah, seperti malam yang gelap. Seorang pada pagi harinya dalam keadaan <\/em><em>beriman<\/em><em>, kemudian pada sore harinya menjadi kafir. <\/em><em>Atau p<\/em><em>ada sore harinya dalam keadaan <\/em><em>beriman<\/em><em>, pagi harinya menjadi kafir, dia menjual agamanya dengan benda-benda dunia<\/em>.” (HR. Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga mengabarkan tentang fitnah kebodohan, kerakusan, dan kekacauan. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَتَقَارَبُ الزَّمَانُ وَيُقْبَضُ العِلْمُ وَتَظْهَرُ الفِتَنُ وَيُلْقَى الشُحُّ وَيَكْثُرُ الهَرْجُ قَالُوْا وَمَا الهَرْجُ قَالَ القَتْلُ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Zaman semakin dekat, ilmu dicabut, muncul fitnah-fitnah, tersebar kebakhilan-kebakhilan, banyak terjadi al haraj. Para sahabat bertanya, ‘Apakah al haraj itu, ya Rasulullah?” Rasulullah menjawab, ‘Pembunuhan<\/em>.’” (Muttafuqn ‘alaih).<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwani fiddin,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh, ilmu telah dicabut dan sangat sedikit para ulama. Ilmu yang hakiki adalah ilmu yang bermanfaat, yang akan menjadikan pemiliknya suri tauladan di dalam kebaikan, kezuhudan, kewara’an, dan dalam mengikuti sunah Rasulullah, para sahabatnya, dan para <em>khulafaurrasyidin<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh, telah muncul bermacam fitnah dari berbagai sisi; muncul celaan-celaan terhadap Islam, muncul orang-orang yang memberikan keraguan-keraguan di dalam agama Islam, dan menjadikan manusia berpaling darinya, sehingga tercabutlah kecintaan para pemeluknya. Ini merupakan suatu musibah yang besar.<\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita berlindung kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari fitnah-fitnah ini, dan mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> memberikan kita keteguhan serta kemantapan dalam menempuh jalan lurus ini.<\/span><\/p>\n<p><span style=\"color: #000000;\">Suatu ketika Hudzaifah <em>radhiallahu’anhu<\/em> bertanya kepada Rasulullah shalallahu <em>‘alaihi wa sallam<\/em>, “Wahai, Rasulullah. Apakah setelah kebaikan Islam ini akan timbul kejelekan?” Beliau menjawab, “<em>Ya<\/em>.” Hudzaifah kembali bertanya, “Apakah setelah kejelekan itu ada kebaikan?” Beliau menjawab, “<em>Ya. Akan tetapi, di dalamnya ada dahkhn<\/em>.” (Rasulullah ditanya), “Apakah <em>dakhn<\/em> itu, wahai Rasulullah?” Beliau menjawab, “<em>Satu kaum yang mengambil sunah selain dari sunnahku, dan mengambil petunjuk selain dari petunjukku. Kalian mengetahui hal itu dari mereka dan kalian mengingka<\/em><em>ri mereka<\/em>.” Hudzaifah bertanya, “Apakah setelah itu akan ada kejelekan?” Beliau menjawab, “<em>Ya. (<\/em><em>y<\/em><em>aitu) dai-dai yang berdiri di pinggir pintu-pintu Jahanna<\/em><em>m,<\/em><em> <\/em><em>b<\/em><em>arangsiapa yang menerima ajakan mereka, akan dicampakkan ke dalamnya<\/em>.” Hudzaifah bertanya, “Wahai, Rasulullah. (Gambarkanlah) sifat mereka untuk kami.” Rasulullah menjawab, “<em>Mereka adalah orang seperti kita dan berbicara dengan bahasa kita<\/em>.” (Al Hadis).<\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh, telah tertanam pada diri para hamba sifat <em>bakhil<\/em> dan <em>tamak<\/em>, sehingga banyak di antara mereka yang menolak untuk membayar zakat dan nafkah yang wajib. Banyak orang yang tamak dan berusaha sekuat tenaga untuk mendapatkan sesuatu yang sebenarnya ia tidak berhak, sehingga banyak kekacauan dan pembunuhan.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwani fiddin rahimakumullah,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Di antara fitanh yang besar, yaitu diangkatnya amanah dari pundak-pundak manusia, sehingga hampir tidak kita dapatkan orang yang betul-betul menunaikan amanahnya. Rasulullah bersabda, yang artinya, “<em>Seorang laki-laki tidur sejenak, sehingga diangkat amanah da<\/em><em>ri<\/em><em> hatinya<\/em>.” Beliau berkata, “<em>Dan manusia terus melakukan jual beli, dan hampir tidak ada di antara mereka yang menunaikan amanah<\/em>, maka dikatakan, <em>Sesungguhnya di tempat Bani Fulan terdapat orang yang maanah,” dan dikatakan tentang orang ini, alangkah berakalnya ia, alangkah beruntungnya ia, alangkah kuatnya ia; padahal di dalam hatinya tidak ada keimanan, (meskipun) seberat biji dzarrah”.<\/em> (Muttafaqun alaih)<\/span><\/p>\n<p><span style=\"color: #000000;\">Benarlah apa yang dikabarkan Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>, bahwa telah diambil sifat amanah dari hati manusia, sehingga kita lihat hampir tidak ada orang yang betul-betul amanah.<\/span><\/p>\n<p><span style=\"color: #000000;\">Telah datang seorang Badui kepada Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> dan berkata, “Kapankah hari kiamat akan terjadi?” Beliau menjawab dengan sabdanya,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">فَإِذَا ضُيِّعَتِ الأَمَانَةُ فَانْتَظِرْ السَاعَةَ قَالَ كَيْفَ إِضَاعَتُهَا إِذَا وَسَدَ الأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرْ السَاعَةَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Apabila telah disia-siakannya amanah, maka tunggulah hari kiamat<\/em><em>!<\/em><em> Orang tersebut kembali bertanya, ‘Bagaimana disia-siakannya, wahai Rasulullah?’ beliau menjawab, ‘Apabila suatu perkara diserahkan kepada orang yang bukan ahlinya, maka tungguhlah hari kiamat<\/em>.’” (HR. Bukhari)<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwani fiddin,<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Demikian pula dengan kepemimpinan, ia merupakan satu amanah yang besar. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُوْلٌ عَنْ رَعِيَتِهِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Setiap kalian adalah pe<\/em><em>mimpin<\/em><em>, dan setiap kalian akan diminta pertanggungjawaban terhadap apa yang <\/em><em>pimpin<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Pemimpin yang adil dan shalih merupakan dambaan seluruh rakyat, tentunya ia seorang sosok yang betul-betul paham terhadap hak dan kewajibannya, serta paham terhadap apa yang harus dilakukannya dalam membimbing masyarakat, yakni agar menjadi masyarakat yang mendapatkan keridhaan Allah <em>Subhanahu wa Ta’ala<\/em>. Akan tetapi tatkala kepemimpinan dibebankan kepada orang yang sama sekali bukan ahlinya, maka yang akan timbul hanyalah kekacauan, tidak stabilnya kehidupan bermasyarakat, serta jauhnya dari rahmat dan keridhaan Allah<em> Subhanahu wa Ta’ala<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kemudian, di antara fitnah yang besar, yaitu fitnah harta. Sangat sedikit manusia yang selamat dari fitnah ini. Hanya sedikit saja yang mendapatkannya dengan cara yang halal, dan kemudian membelanjakannya di jalan yang benar. Sebagian mendapatkannya dengan berbagai cara, walaupun menggunakan jalan yang diharamkan Allah <em>Subhanahu wa Ta’ala<\/em>. Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">لَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ لَايُبَالِ المَرْءُ بِمَا أَخَذَ المَالَ أَمِنْ حَلَالٍ أَمْ مِنْ حَرَامٍ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sungguh akan datang suatu zaman, yaitu seseorang tidak lagi memikirkan dari mana ia mendapatkan hartanya, apakah dari jalan yang halal ataukah yang haram<\/em>.” (HR. Bukhari)<\/span><\/p>\n<p><span style=\"color: #000000;\">Sungguh benar sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> manusia tidak lagi memerdulikan tentang hartanya, dari mana ia mendapatkannya. Seolah-olah mereka hidup hanyalah untuk mengumpulkan harta dan kenikmatan-kenikmatan dunia, meskipun harus dengan cara berbuat curang, atau berdusta, atau dengan korupsi, dan yang lainnya. Manusia tidak lagi ingat, bahwasanya Allah <em>Subhanahu wa Ta’ala<\/em> akan menghisab dan meminta pertanggungjawabannya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2056\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Maka, berhati-hatilah, wahai kaum muslimin. Berhati-hatilah dari fitnah-fitnah ini dan jauhilah. Sesungguhnya, apabila fitnah telah muncul dan bertebaran, ia akan membinasakan semuanya, Allah<em> Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَاتَّقُوا فِتْنَةً لاَتُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَآصَّةً وَاعْلَمُوا أَنَّ اللهَ شَدِيدُ الْعِقَابِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan takutlah kepada fitnah yang tidak hanya menimpa orang yang zhalim di antara kalian semata dan ketahuilah, bahwa Allah memiliki adzab yang sangat pedih<\/em>.” (QS. Al-Anfal: 25)<\/span><\/p>\n<p><span style=\"color: #000000;\">Zainab Ummul Mukminin berkata, “Suatu ketika, Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> terbangun dari tidurnya dengan wajah kemerah-merahan. Beliau berkata,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">لَا إِلَهَ إِلَّا اللهُ وَيْلٌ لِلْعَرَبِ مِنْ شَرِّ قَدِ اقْتَرَبَ فُتِحَ اليَوْمَ مِنْ رَدْمِ يَأْجُوْجُ وَمَأْجُوْجُ مِثْلُ هَذِهِ وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامُ وَالَّتِيْ تَلِيْهَا قَالَتْ زَيْنَبُ بِنْتُ جَحْشٍ فَقُلْتُ يَا رَسُوْلَ اللهِ أَنَهْلِكُ وَفِيْنَا الصَالِحُوْنَ قَالَ نَعَمْ إِذَا كَثُرَ الخَبَثُ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Tiada sesembahan yang berhak disembah kecuali Allah. Celaka bagi orang-orang Arab. Keburukan telah mendekat. Sungguh telah dibuka pada hari ini benteng Ya’ju<\/em><em>j<\/em><em> dan Ma’ju<\/em><em>j<\/em><em> seukuran sekian.” Beliau melingkarkan jempol dan jari telunjuknya, maka aku (Zainab) bertanya kepada beliau, “Apakah kita akan binasa dan di sekeliling kita masih ada orang yang shalih?” Beliau menjawab, “Ya, apabila telah tersebar kekejian<\/em>.” (HR. Bukhari)<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم<\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ikhwanifiddin arsyadakumullah wa iyyakum, <\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Fitnah akan terus ada sampai hari kiamat nanti. Dan dengan kasih-sayangnya Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> telah memberikan solusi kepada umatnya, agar terhindar dari fitnah tersebut. Yaitu dengan meminta perlindungan kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> telah memerintahkan, agar kita selalu meminta perlindungan kepada Allah <em>Subhanahu wa Ta’ala<\/em> dari empat macam fitnah, yaitu: dari fitnah api neraka jahannam, fitnah adzab kubur, dari fitnah kehidupan serta fitnah kematian.<\/span><\/p>\n<p><span style=\"color: #000000;\">Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> melindungi kita dari segala macam fitnah, baik yang nampak maupun yang tidak nampak. Dan semoga Allah <em>Subhanahu wa Ta’ala<\/em> menunjukkan pintu-pintu kebaikan, sehingga kita bisa mengikutinya, dan Dia menunjukkan kepada kita pintu kejelekan, sehingga kita bisa menjauhinya.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ.<\/span><br \/>\n<span style=\"color: #000000;\"> اللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمينَ فِي كُلِّ مَكَانٍ. اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلاَدِ الْمُسْلِمِيْنَ عَامَّةً، يَا رَبَّ الْعَالَمِيْنَ. اللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُوْرِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.<\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;74&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jumat<\/span><\/h2>\n<p><span style=\"color: #000000;\">Sumber: Majalah As-Sunnah Edisi 12 Tahun ke-7 1424\/ 2004 dengan beberapa penyuntingan seperlunya oleh redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> Artikel <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<h3><span style=\"color: #000000;\">Kata kunci: fitnah akhir zaman, khutbah jumat, teks khutbah jum&#8217;at, naskah khotbah, fitnah.<\/span><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Berhati-hatilah, wahai kaum muslimin terhadap berbagai fitnah akhir zaman. Berhati-hatilah dari fitnah-fitnah dan jauhilah. Sesungguhnya, apabila fitnah telah muncul dan bertebaran, ia akan membinasakan semuanya, Allah Subhanahu wa Ta’ala berfirman, وَاتَّقُوا فِتْنَةً لاَتُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَآصَّةً وَاعْلَمُوا أَنَّ اللهَ شَدِيدُ الْعِقَابِ “Dan takutlah kepada fitnah yang tidak hanya menimpa orang yang zhalim di antara [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":764,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,5],"tags":[420,419,421],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/763"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=763"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/763\/revisions"}],"predecessor-version":[{"id":2180,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/763\/revisions\/2180"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/764"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=763"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=763"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=763"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}