{"id":770,"date":"2012-01-12T06:01:25","date_gmt":"2012-01-12T06:01:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=770"},"modified":"2013-09-12T07:56:21","modified_gmt":"2013-09-12T07:56:21","slug":"khutbah-meneladani-sahabat-nabi","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/770-khutbah-meneladani-sahabat-nabi.html","title":{"rendered":"Meneladani Sahabat Nabi, Generasi Terbaik Islam"},"content":{"rendered":"<p style=\"text-align: left;\">“<em>Janganlah kalian mencaci <strong>sahabat<\/strong>-sahabatku, seandainya salah seorang dari kalian menginfakkan emas sebesar gunung Uhud, maka (infaknya tersebut) tidak menandingi satu mud atau setengah mud (infak) salah seorang dari mereka.<\/em>” (<em>Muttafaq &#8216;alaihi<\/em>, Mukhtashar Shahih al-Bukhari no. 1755, Mukhtashar Shahih Muslim no. 1746) [Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: left;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Meneladani Sahabat Nabi<\/strong><\/h2>\n<h3 style=\"text-align: left;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/h3>\n<p>&nbsp;<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَآأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p>Hadirin Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> mengutus Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dengan risalah tauhid dan agama yang benar. Risalah dan agama yang dibawa oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersifat universal, artinya ia beraku untuk seluruh umat manusia di dunia tanpa tersekat oleh tampat dan waktu, dan ini merupakan salah satu ciri khas risalah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Di samping hal ini telah dinyatakan oleh Allah dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sendiri, hal ini juga dibuktikan oleh kenyataan bahwa tidak ada wilayah di bumi ini, kecuali telah terjangkau oleh Islam, agama Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“<em>Dan aku diuus kepada manusia seluruhnya<\/em>.” (HR. al-Bukhari dari Jabir bin Abdullah, no. 335)<\/p>\n<p>Meskipun risalah Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> bersifat universal, tidak berarti dan tidak harus Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sendiri yang membawa dan menyampaikannya dengan berkeliling dunia dari satu daerah ke daerah lainnya, tanpa beliau berkeliling ke penjuru dunia, Islam telah benar-benar memayungi seluruh wilayah bumi. Hal ini karena Islam memiliki orang-orang yang bersemangat sangat tinggi dalam menyampaikan (risalah) dan berdakwah, dan di barisan terdepan orang-orang tersebut adalah sahabat-sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka inilah pertama kali Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menanamkan semangat untuk menyampaikan (risalah). Di haji wada’ di hari penyembelihan (hewan kurban), Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menegaskan kembali dorongannya kepada para sahabat untuk menyampaikan (risalah), Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">فَلْيُبَلِّغْ الشَاهِدُ الغَائِبَ<\/p>\n<p>“<em>Hendaknya orang yang hadir menyampaikan kepada orang yang tidak hadir<\/em>.” (HR. al-Bukhari dari Abu Bakrah, no. 67)<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Para sahabat inilah yang menjadi  perantara antara Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan umat, tanpa perantaraan mereka (dengan izin Allah), umat tidak akan mengetahui ajaran dan tuntunan Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Sebuah jasa besar yang tidak akan tertandingi oleh generasi apa pun dan kapan pun dari umat ini. Seandainya hal tersebut merupakan jasa mereka satu-satunya, maka ia lebih dari cukup untuk dijadikan alasan bagi umat ini untuk menghormati, menghargai, memuliakan, dan mendoakan, “Semoga Allah meridhai mereka,”. Sekaligus menjadi alasan bagi umat ini untuk tidak mencela, mencaci, dan menjelek-jelekkan mereka, sebab sikap ini merupakan bukti tidak adanya rasa berterima kasih kepada mereka dan kejahilan terhadap kebaikan-kebaikan mereka. Tidak sedikit ayat-ayat Alquran di mana di dalam surat tersebut Allah <em>Subhanahu wa Ta’ala<\/em> menyanjung mereka, salah satunya adalah Firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَالسَّابِقُونَ اْلأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَاْلأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا اْلأَنْهَارُ خَالِدِينَ فِيهَآ أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n<p>“<em>Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan Muhajirin dan Anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan mereka pun ridha kepada Allah, dan Allah menyediakan bagi mereka surga-surga yang mengalir- sungai-sungai di bawahnya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.<\/em>” (QS. At-Taubah: 100)<\/p>\n<p>Di samping itu, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah mewasiatkan kepada umat Islam agar menghargai jasa mereka dengan tidak mencela mereka. Sabda beliau <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">لاَ تَسُبُّوْا أَصْحَابِيْ وَالَّذِيْ نَفْسِيْ بِيَدِهِ لَوْ أَنْفَقَ أَحَدُكُمْ مِثْلَ أُحُدٍ ذَهَبًا مَا بَلَغَ مُدَّ أَحَدِهِمْ وَلاَ نَصِيْفَهُ<\/p>\n<p>“<em>Janganlah kalian mencaci sahabat-sahabatku, seandainya salah seorang dari kalian menginfakkan emas sebesar gunung Uhud, maka (infaknya tersebut) tidak menandingi satu mud atau setengah mud (infak) salah seorang dari mereka.<\/em>” (Muttafaq alaihi, Mukhtashar Shahih al-Bukhari no. 1755, Mukhtashar Shahih Muslim no. 1746)<\/p>\n<p>Emas sebesar Uhud dari kita tidak menandingi satu bahkan setengah mud salah seorang dari mereka. Sebuah perbandingan yang boleh dikatakan antara langit dan bumi. Hal itu tidaklah aneh dan bukanlah sesuatu yang mengherankan, karena mereka adalah generasi terbaik umat ini dengan kesaksian Nabinya <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">خَيْرُ الْقُرُونِ قَرْنِي ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ<\/p>\n<p>“<em>S<\/em><em>ebaik<\/em><em>&#8211;<\/em><em>baik manusia adalah generasiku, kemudian orang-orang setelah mereka, kemudian orang-orang setelah mereka<\/em>.” (HR. al-Bukhari dari Ibnu Mas’ud dan Muslim dari Imran bin Hushain. <em>Mukhtashar Shahih al-Bukhari<\/em>, no. 1118; dan <em>Mukhtashar Shahih Muslim<\/em>, no. 1743)<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Benar, para sahabat adalah orang-orang terbaik umat ini, era mereka adalah era emas dan zaman mereka adalah zaman paling gemilang dari umat ini. Pada masa mereka, Islam mencapai puncak kemuliaan dan kehormatan tertinggi yang tidak tertandingi. Cukuplah kesaksian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebagai bukti yang tidak terbantahkan. Mereka adalah orang-orang hasil polesan tangan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Mereka adalah orang-orang yang menyertai dan mengiringi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, mereka menyaksikan ayat-ayat diturunkan, mereka menghadiri hadis-hadis disabdakan, keutamaan-keutamaan yang tidak akan pernah diraih oleh seorang pun dari umat ini selain mereka.<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah nabi dan rasul terbaik, maka orang-orang yang mendampingi adalah orang-orang terbaik. Masyarakat era sahabat adalah masyarakat terbaik. Masyarakat dengan hukum Allah dan RasulNya yang diterapkan di semua lini. Generasi terbaik dan predikat emas yang diwujudkan oleh para sahabat, tidak mereka wujudkan begitu saja seperti membalik telapak tangan, bukan. Akan tetapi mereka mewujudkannya dengan sebab-sebab dan usaha-usaha yang telah mereka berikan dan buktikan, di mana sebab dan usaha utama dari mereka adalah iman kepada Allah dan Rasul-Nya dengna iman yang sebenar-benarnya.<\/p>\n<p>Karena iman mereka kepada Allah dan Rasul-Nya-lah, maka mereka berpegang kepada Firman Allah dan sabda Rasul-Nya. Mereka membenarkan berita-berita Allah dan Rasul-Nya, ketika Allah memberitakan tentang diri-Nya bahwa Dia bersemayam di atas Arasy, bahwa Dia bersama mereka, bahwa Dia memiliki wajah dan tangan, bahwa Dia memiliki sifat-sifat <em>dzatiyah<\/em> dan <em>fi’liyah<\/em> lainnya, maka mereka semua menerima dan beriman. Tidak seorang pun dari mereka yang membantahnya atau membelokkannya atau menafsirkannya dengan akal atau bertanya bagimana atau mengapa. Sikap yang sama mereka tunjukakn pada saat mereka mendengar Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda bahwa Allah tertawa dan berbahagia, bahwa Allah memiliki kaki, bahwa Allah turun ke langit dunia ketika tersisa sepertiga malam yang terakhir. Iman membuat mereka meyakini bahwa berita Allah dan rasul-Nya hanyalah kebenaran yang harus diterima.<\/p>\n<p>Karena iman, mereka menaati Allah dan Rasul-Nya tanpa bantahan dan penundaan, perintah Allah dan Rasul-Nya mereka laksanakan, dan larangan Allah dan RasulNya mereka tinggalkan pada saat itu juga. Imam al-Bukhari meriwayatkan dari Bara bin Azib, pada saat perintah menghadap Ka’bah (telah datang <em>pen.<\/em>), selesai shalat, laki-laki ini melewati sekelompok orang-orang Anshar yang sedang shalat asar dan dia memberitahu mereka bahwa dia telah shalat bersama Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan menghadap Ka’bah, maka orang-orang Anshar tersebut berbalik pada saat itu juga sehingga mereka menghadap Ka’bah. (<em>Mukhtashar shahih al-Bukhari<\/em>, no. 252). Imam Muslim meriwayatkan dari Anas bahwa di perang Khaibar, para sahabat memasak daging keledai lalu seorang penyeru Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berseru, “Ketahuilah, sesungguhnya Allah dan Rasul-Nya melarang kalian darinya, ia kotor termasuk perbuatan setan.” Anas berkata, “Bejana-bejana yang berisi daging keledai yang sudah mendidih tersebut langsung ditumpahkan.” (<em>Mukhtashar Shalih Muslim<\/em>, no. 1330).<\/p>\n<p>Iman yang membuat mereka demikian patuh dan taat, mereka meresapi Firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَمَآءَاتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَانَهَاكُمْ عَنْهُ فَانتَهُوا<\/p>\n<p>“<em>Apa yang diberikan Rasul kepadamu, maka terimalah. Dan apa yang dilarangnya bagimua, maka tinggalkanlah<\/em>.” (QS. Al-Hasyr: 7)<\/p>\n<p>Mereka menyadari sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p class=\"arab\">كُلُّ أُمَّتِيْ يَدْخُلُوْنَ الجَنَّةَ إِلَّا مَنْ أَبَى، قَالُوْا: يَا رَسُوْلَ اللهِ وَمَنْ يَأْبَى؟ قَالَ مَنْ أَطَاعَنِيْ دَخَلَ الجَنَّةَ، وَمَنْ عَصَانِيْ فَقَدْ أَبَى<\/p>\n<p>“Seluruh umatku masuk surga kecuali orang yang enggan.” Mereka bertanya, “Ya rasulullah, siapa yang enggan?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “Barangsiapa menaatiku, maka dia masuk surga dan barangsiapa mendurhakaiku, maak dia telah enggan.” (HR. al-Bukhari, Mukhtashar Shahih al-Bukhari, no 2117).<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Semoga Allah <em>Subhanahu wa Ta’ala<\/em> membimbing kita untuk meneladani mereka sehingga kita sanggup menyikapi perintah dan larangan Allah <em>Subhanahu wa Ta’ala<\/em> dengan ketaatan.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِيْ هَذَا أَسْتَغْفِرُ اللهَ لِيْ وَ لَكُمْ وَلِسَائِرِ الْْمُسْلِمِيْنَ وَ الْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><strong> <\/strong><\/h3>\n<p class=\"arab\">إِنَّ اللهَ يَأْمُرُكُمْ أَن تُؤَدُّوا اْلأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللهَ كَانَ سَمِيعًا بَصِيرًا<strong> <\/strong><\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Iman membuat para sahabat bersikap demikian patuh dan taat, berita dari Allah dan Rasul-Nya mereka benarkan, perintah mereka laksanakan, dan larangan mereka tinggalkan tanpa tarik ulur, tanpa menentangnya dengan alasan tidak nalar, tanpa menolaknya dengan alasan tidak berperasaan. Dari sini kita melihat bahwa mereka adalah orang-orang yang bersatu di atas kebenaran mereka tidak tersusupi oleh perpecahan meskipun terjadi di akhir era mereka, akan tetapi tidak seorang pun dari mereka yang menajdi biang keladi perpecahan atau pemimpin firqah-firqah bid’ah dan sesat. Oleh karena itu, jika mereka bersepakat, maka ia merupakan kesepakatan umat sebagaimana para ulama menyatakan bahwa pemahaman mereka wajib dikedepankan dari pemahaman selain mereka, karena mereka adalah orang-orang yang paling tulus, paling bersungguh-sungguh, dan paling ikhlas dalam mencari kebenaran.<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Iman membuat mereka mencintai Allah dan Rasul-Nya di atas segala perkara, melebihi harta, orang tua, keluarga bahkan diri mereka sendiri. Mereka mengerti benar Firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p class=\"arab\">قُلْ إِن كَانَ ءَابَآؤُكُمْ وَأَبْنَآؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَآ أَحَبَّ إِلَيْكُم مِّنَ اللهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللهُ بِأَمْرِهِ وَاللهُ لاَيَهْدِي الْقَوْمَ الْفَاسِقِينَ<\/p>\n<p>“<em>Katakanlah, ‘Jika bapak-bapak, anak-anak, saudara-saudara, istri-istri, kaum keluargamu, harta kekayaan yang kemu usahakan, perniagaan yang kamu khawatirkan kerugiannya, dan tempat tinggal yang kamu sukai, adalah lebih kamu cintai dari Allahd an RasulNya dan dari berjihad di jalanNya, maka tunggulah sampai Allah mendatangkan keputusanNya.’ Dan Allah tidak memberi petunjuk kepada orang-orang yang fasik<\/em>.” (QS. At-Taubah: 24)<\/p>\n<p>Mereka memahami sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيْهِ مَا يُحِبُّ لِنَفْسِهِ<\/p>\n<p>“<em>Salah seorang dari kalian tidaklah beriman sehingga aku lebih dia cintai daripada orang tuanya, anaknya, dan manusia seluruhnya.<\/em>” (HR. al-Bukhari dari Anas, Mukhtashar Shahih al-Bukhari, no. 15)<\/p>\n<p>Kecintaan mendorong mereka memberikan dan mengorbankan segala apa yang mereka miliki demi membela Allah, rasul, dan agama-Nya. Tidak ajrang kita membaca dalam perbincangan mereka, “Aku rela menjadikan bapak dan ibuku sebagai tebusanmu ya Rasulullah.” Tidak sebatas perbincangan, hal itu terealisasikan dan terbuktikan dalam perbuatan nyata. Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mendorong bersedekah, maka tidak heran jika di anara mereka yakni Abu Bakar hadir membawa seluruh hartanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengna hanya meninggalkan Allah dan Rasul-Nya bagi keluarganya. (Abu Dawud, no. 1678; at-Tirmidzi, no. 3684; dan at-Tirmidzi berkata, “Hasan shahih.” ). Penulis <em>Ar-Rahiq al-Makhtum <\/em>menyebutkan bahwa demi mempersiapkan pasukan perang Tabuk, Utsman merogoh koceknya sebesar seribu dinar ditambah sembilan ratus unta dan seratus kuda, sehingga Rasulullah  <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Tidak ada yang memudharatkan Utsman apa yang dia lakukan setelah hari ini.” (HR. at-Tirmidzi, no. 3100, dia berkata, “Hadits hasan gharib”). Al-Bukhari dan Muslim meriwayatkan dari Anas bahwa ketika Firman Allah turun,<\/p>\n<p class=\"arab\">لَن تّنَالُوا الْبِرَّ حَتَّى تُنفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنفِقُوا مِن شَىْءٍ فَإِنَّ اللهَ بِهِ عَلِيمٌ<\/p>\n<p>“<em>Kamu sekali-kali tidak sampai kepada kebajikan (yang sempurna), sebelum kamu menafkahkan sebagian harta yang kamu cintai. Dan apa saja yang kamu nafkahkan, maka sesungguhnya Allah Maha Mengetahuinya<\/em>.” (QS. Ali Imran: 92)<\/p>\n<p>Abu Thalhah datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk menyerahkan harta yang paling dia cintai yaitu sebuah kebun kurma Bairuha’. Abu Thalhah berkata, “Ia adalah sedekah untuk Allah, aku berharap kebaikan dan pahalanya di sisi Allah, letakkanlah ya Rasulullah di bidang yang Allah tunjukkan kepadamu.” (Mukhtashar Shahih al-Bukhari, no. 700, Mukhtashar Shahih Muslim. No. 529).<\/p>\n<p>Hadirin Jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Iman membuat mereka tidak sekedar mengorbankan harta, lebih dari itu yaitu jiwa raga. Kita bisa membaca hal itu dari ucapan Al-Miqdad bin Al-Aswad, “Kami tidak berkata seperti kaum Musa, Pergilah kamu dan Tuhanmu, berperanglah.’ Akan tetapi kami berperang di sebelah kanan, kiri, depan, dan belakangmu.” (<em>Mukhtashar Shahih al_bukharo<\/em>, no. 1525). Kita bisa melihatnya pada tujuh orang Anshar di perang Uhud, pada saat kaum muslimin tercerai-berai dan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam situasi kritis karena musuh yang terus mendesak, bagaimana tujuh orang tersebut gugur syahid satu per satu demi melindungi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. (<em>Mukhtashar Shahih Muslim<\/em>, no. 1160). Ini hanyalah sedikit dari banyak pengorbanan para sahabat, hal itu bisa dibaca di buku-buku sunah dan sirah.<\/p>\n<p>Hadirin jamaah Jumat <em>rahimakumullah<\/em><\/p>\n<p>Mampukah kita menandingi dan menyusul mereka? Tidak bisa, walaupun demikian kita tetap bisa bersama mereka, bukankah Allah <em>Subhanahu wa Ta’ala<\/em> telah berfirman,<\/p>\n<p class=\"arab\">وَمَن يُطِعِ اللهَ وَالرَّسُولَ فَأُوْلاَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَآءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلاَئِكَ رَفِيقًا<\/p>\n<p>“<em>Dan barangsiapa yang menaati Allah dan Rasul(Nya), mereka itu akan bersama-sama dengan orang-orang yang dianugerahi nikmat oleh Allah, yaitu: Nabi-nabi, para shiddiqin, orang-orang yang mati syahid, dan orang-orang shalih. Dan mereka itulah teman yang sebaik-baiknya<\/em>.” (QS. An-Nisa: 69)<\/p>\n<p>Bukankah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> telah bersabda, “Kamu bersama orang yang kamu cintai.” Dengan berpijak kepada hadis ini, Anas berkata, “Aku mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Abu Bakar, dan Umar, aku berharap bersama mereka dengan cintaku kepada mereka meskipun aku tidak beramal seperti amal mereka.” (<em>Mukhtashar Shahih al-Bukhari<\/em>, no. 1459).<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<br \/>\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;75&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Penulis: Ustadz Izzudin Karimi, Lc.<br \/>\nSumber: <em>Khutbah Jumat Pilihan Setahun<\/em>, Jilid 2, Pustaka Darul Haq dengan penyuntingan seperlunya oleh redaksi <a href=\"www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<p>Artikel <a href=\"www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: sahabat, nabi, khutbah jum&#8217;at, materi khotbah, khutbah jumat, manhaj, Islam.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>“Janganlah kalian mencaci sahabat-sahabatku, seandainya salah seorang dari kalian menginfakkan emas sebesar gunung Uhud, maka (infaknya tersebut) tidak menandingi satu mud atau setengah mud (infak) salah seorang dari mereka.” (Muttafaq &#8216;alaihi, Mukhtashar Shahih al-Bukhari no. 1755, Mukhtashar Shahih Muslim no. 1746) [Redaksi www.KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":778,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[515,477,517],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/770"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=770"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/770\/revisions"}],"predecessor-version":[{"id":2178,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/770\/revisions\/2178"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/778"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}