{"id":783,"date":"2012-01-18T01:39:05","date_gmt":"2012-01-18T01:39:05","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=783"},"modified":"2013-09-12T07:46:28","modified_gmt":"2013-09-12T07:46:28","slug":"keteladanan-abu-bakar","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/783-keteladanan-abu-bakar.html","title":{"rendered":"Meneladani Abu Bakar"},"content":{"rendered":"<p style=\"text-align: left;\">Abu Bakar adalah laki-laki yang pertama kali memeluk Islam, walaupun Khadijah lebih dahulu masuk Islam daripadanya. Keislaman Abu Bakar adalah paling banyak membawa manfaat besar terhadap Islam dan kaum muslimin dibandingkan dengan keislaman selainnya, karena kedudukannya yang tinggi dan semangat serta kesungguhannya dalam berdakwah. Dengan keislamannya, maka tokoh-tokoh besar yang masyhur mengikutinya memeluk Islam seperti Abdurrahman bin Auf, Sa’ad bain Abi Waqqash, Utsman bin Affan, Zubair bin Awwam, dan Thalhah bin Ubaidillah. [Redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p style=\"text-align: left;\"><!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>Keteladanan Abu Bakar<\/strong><\/h2>\n<h3 style=\"text-align: left;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/h3>\n<p>&nbsp;<\/p>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Pada kesempatan kali ini, khatib akan membahas kepribadian Abu bakar, peran, dan jasanya dalam penyebaran Islam dengan harapan kita bisa mengambil teladan darinya.<\/p>\n<p>Abu Bakar adalah salah satu sahabat yang utama. Beliau terkenal dengan kebaikan, keberanian, kokoh pendirian, selalu memiliki ide-ide cemerlang dalam keadaan genting, banyak tolorensi, penyabar, memiliki azimah (keinginan keras), faqih, paling mengerti dengan garis keturunan Arab dan berita-berita mereka, sangat bertawakal kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan yakin dengan segala janji-Nya, bersifat wara dan jauh dari segala syubhat, zuhud terhadap dunia, selalu mengharapkan seseuatu yang lebih baik di sisi Allah, serta lembut dan ramah, semoga Allah<em> Subhanahu wa Ta’ala<\/em> meridhainya. Berikut ini khatib terangkan secara rinci hal-hal yang membuktikan sifat-sifat dan akhlaknya yang mulia ini.<\/p>\n<p>Dalil yang menyebutkan bahwa Abu Bakar <em>radhiallahu ‘anhu<\/em> bersifat zuhud adalah hadis yang diriwayatkan oleh Tirmidzi dan Abu Dawud, dari Aslam maula Umar <em>radhiallahu ‘anhu<\/em>, dia berkata,<\/p>\n<p class=\"arab\">سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ يَقُوْلُ: أَمَرَنَا رَسُوْلُ اللهِ أَنْ نَتَصَدَّقَ فَوَافَقَ ذلِكَ عِنْدِيْ مَالًا فَقُلْتُ: اَلْيَوْمَ أَسْبِقُ أَبَا بَكْرٍ إِنْ سَبَقْتُهُ يَوْمًا، قَالَ: فَجِئْتُ بِنِصْفِ مَالِيْ، فَقَالَ رَسُوْلُ اللهِ : مَا أَبْقَيْتَ لِأَهْلِكَ؟ قُلْتُ: مِثْلَهُ، وَأَتَى أَبُوْ بَكْرٍ بِكُلِّ مَا عِنْدَهُ، فَقَالَ: يَا أَبَا بَكْرٍ مَا أَبْقَيْتَ لِأَهْلِكَ؟ قَالَ: أَبْقَيْتُ لَهُمُ اللهَ وَرَسُوْلَهُ. قُلْتُ: وَ اللهِ، لَا أَسْبِقُهُ إِلَى شَيْءٍ أَبَدً<\/p>\n<p>“Saya mendengar Umar bin al-Khaththab berkata, ‘Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menceritakan kami untuk bersedekah, dan itu bertepatan ketika saya memang sedang memiliki harta, maka saya berkata (pada diriku), ‘Jika suatu hari saja bisa mengungguli Abu Bakar (dalam kebajikan), maka pada hari inilah saya akan bisa mengunggulinya.’ Umar berkata, ‘Lalu saya membawa setengah hartaku, maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bertanya, ‘Apa yang kamu tinggalkan untuk keluargamu?’ Saya menjawab, ‘Saya meninggalkan (setengah harta sisa) semisalnya.’ Sedangkan Abu Bakur membawa seluruh harta yang dia miliki. Maka Rasulullah bertanya, ‘Wahai Abu Bakar, apa yang kamu sisakan untuk keluargamu?’ Dia menjawab, ‘Saya menyisakan Allah dan Rasul-Nya untuk mereka.’ Lalu saya berkata, ‘Demi Allah, saya tidak akan mampu mengungguli Abu Bakar sedikit pun, selamanya’.” (HR. Tirmidzi dan Abu Dawud).<\/p>\n<p>Kaum muslimin yang berbahagia<\/p>\n<p>Apa Kedudukan Abu Bakar di sisi Allah?<\/p>\n<p><strong>A<\/strong><strong>bu<\/strong><strong> B<\/strong><strong>akar<\/strong><strong> <\/strong><strong>adalah Teman Sejati Bagi Rasulullah<\/strong><\/p>\n<p>Abu Bakar adalah laki-laki yang pertama kali memeluk Islam, walaupun Khadijah lebih dahulu masuk Islam daripadanya. Keislaman Abu Bakar adalah paling banyak membawa manfaat besar terhadap Islam dan kaum muslimin dibandingkan dengan keislaman selainnya, karena kedudukannya yang tinggi dan semangat serta kesungguhannya dalam berdakwah. Dengan keislamannya, maka tokoh-tokoh besar yang masyhur mengikutinya memeluk Islam seperti Abdurrahman bin Auf, Sa’ad bain Abi Waqqash, Utsman bin Affan, Zubair bin Awwam, dan Thalhah bin Ubaidillah.<\/p>\n<p>Di awal keislamannya dia menginfakkan di jalan Allah harta yang dimilikinya sebanyak 40.000 dirham, dia banyak memerdekakan budak-budak yang disiksa karena keislamannya di jalan Allah, seperti Bilal. Dia selalu mengiringi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> selama di Mekah, bahkan dialah yang mengiringi beliau ketika bersembunyi di dalam gua dan dalam perjalanan hijrah hingga sampai di kota Madinah. Di samping itu dia mengikuti seluruh peperangan yang diikuti Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, baik perang Badar, Uhud, Khandaq, penaklukkan kota Mekah, Hunain, maupun peperangan di Tabuk.<\/p>\n<p>Akhlak Abu Bakar inilah yang membuatnya menjadi sahabat utama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">يَا أَبَا بَكْرٍ، لاَ تَبْكِ إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا مِنْ أُمَّتِيْ خَلِيْلاً لَاتَّخَذْتُ أَبَا بَكْرٍ خَلِيْلاً<\/p>\n<p>“<em>Wahai Abu Bakar, jangan menangis! Sesungguhnya orang yang paling besar jasanya padaku dalam persahabatan dan hartanya adalah Abu Bakar, kalau seandainya aku mengambil khalil (sahabat kesayangan) dari umatku, niscaya aku akan menjadikan Abu Bakar sebagai khalilku.<\/em>” (HR. Bukhari)<\/p>\n<p>Diriwyatkan dari Ibnu Umar dia berkata, “Kami selalu membanding-bandingkan para sahabat di masa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maka kami sepakat memilih Abu Bakar yang paling utama, kemudian Umar, selanjutnya Utsman bin Affan.”<\/p>\n<p>Diriwayatkan dari Muhammad bin al-Hanafiyyah, dia berkata, “Aku bertanya kepada ayahku (Ali bin Abi Thalib) siapa orang yang paling baik setelah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>?” Maka beliau menjawab “Abu Bakar!” Kemudian aku tanyakan lagi, “Siapa setelahnya?” Beliau menjawab, “Umar.” Dan aku takut jika dia menyebut Utsman sesudahnya, maka aku katakan, “Setelah itu pasti Anda.” Namun menjawab, “Aku hanyalah salah seorang dari kaum muslimin.”<\/p>\n<p>Kaum muslimin <em>r<\/em><em>ahimakumullah<\/em>,<\/p>\n<p>Apa Kelebihian Abu Bakar?<\/p>\n<p><strong>Sahabat yang Palign Banyak Ilmunya<\/strong><\/p>\n<p>Abu Sa’id al-Khudri berkata, “Suatu ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkhutbah di hadapan para sahabat, dan berkata,<\/p>\n<p class=\"arab\">إِنَّ اللهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ ذَلِكَ الْعَبْدُ مَا عِنْدَ اللهِ<\/p>\n<p>“<em>Sesungguhnya Allah telah menyuruh seorang hamba untuk memilih antara dunia atau memilih sesuatu yang ada di sisiNya, namun ternhyat ahamba tersebut memilih sesuatu yang di sisi Allah<\/em>.” (HR. Bukhari).<\/p>\n<p>Abu Sa’id berkata, “Maka Abu Bakar menangis, kami heran kenapa beliau menangis padahal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> hanyalah menceritakan seorang hamba yang memilih kebikan. Akhirnya kami mengetahui bahwa hamba tersebut ternyata tidak lain adalah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sendiri, dan Abu Bakarlah yang paling mengerti serta berilmu di antara kami.” Abu Bakar menangis tidak lain karena beliau mengetahui bahwa ajal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah dekat, sehingga hal itu membuatnya bersedih. Kemudian Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ مِنْ أَمَنِّ النَّاسِ عَلَيَّ فيِ صُحْبَتِهِ وَمَالِهِ أَبُوْ بَكْرٍ لَوْ كُنْتُ مُتَّخِذًا خَلِيْلاً غَيْرَ رَبِّيْ لَاتَّخَذْتُ أَبَا بَكْرٍ وَلَكِن أُخُوَّةُ الْإِسْلاَمِ وَمَوَدَّتُهُ، لاَ يَبْقَيَنَّ فِي الْمَسْجِدِ بَابٌ إِلاَّ سُدَّ إِلاَّ بَابُ أَبِيْ بَكْرٍ<\/p>\n<p>“<em>Sesungguhnya orang yang paling besar jasanya padaku dalam persahabatan dan kerelaan mengeluarkan hartanya adalah Abu Bakar. Andai saja aku diperbolehkan mengangkat seseorang menjadi kekasihku selain Rabbku pastilah aku akan memilih Abu Bakar, namun cukuplah persaudaraan seislam dan kecintaan karenanya.<\/em> <em>Maka tidak tersisa pintu masjid kecuali tertutup selain pintu Abu Bakar saja.<\/em>” (HR. Al-Bukhari)<\/p>\n<p><strong>Sikap Abu Bakar Sepeninggal Rasulullah<\/strong><\/p>\n<p>Ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> meninggal, kaum muslimin terpecah. Di antara mereka ada yang murtad, ada pula yang tidak percaya dengan berita meninggalnya Rasulullah. Pada saat inilah Abu Bakar tampil untuk menasihati kaum muslimin. Dia berkata,<\/p>\n<p class=\"arab\">مَنْ كَانَ يَعْبُدُ مُحَمَّدًا فَإِنَّ مُحَمَّدًا قَدْ مَاتَ وَمَنْ كَانَ يَعْبُدُ اللهَ فَإِنَّ اللهَ حَيٌّ لَا يَمُوْتُ<\/p>\n<p>“<em>Barangsiapa yang menyembah Muhammad, maka sesungguhnya Muhammad telah wafat, dan barangsiapa yang menyembah Allah, maka sesungguhnya Allah itu hidup tidak akan mati<\/em>.” (HR. Bukhari).<\/p>\n<p>Hadirin sidang Jumat yang dimuliakan Allah<\/p>\n<p><strong>Jasa-Jasa Abu Bakar<\/strong><\/p>\n<p>Abu Bakar Ash-Shiddiq termasuk sahabat yang pertama kali masuk Islam, dan selalu menyertai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sepanjang hidupnya, baik di Mekah maupun di Madinah. Tidak hanya itu, beliau adalah sahabat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sekaligus teman bermusyawarah dan wazirnya. Di tangannya, para senior sahabat memeluk Islam seperti Utsman bin Affan, Zubair bin Awwam, Abdurrahman bin Auf, Sa’ad bin Abi Waqqash, dan Thalhah bin Ubaidillah. Abu Bakar selalu setia mendampingi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam menghadapi berabgai macam halangan dan rintangan, siap membela beliau dengan sepenuh jiwa, bahkan beliau pula yang telah membebaskan banyak budak-budak yang disiksa karena masuk Islam seperti Bilal, Amir bin Fuhairah, Ummu Ubaisy, Zinnirah, Nahdiyyah dan kedua putrinya, serta budak wanita milik Bani Mu’ammal juga dibebaskan olehnya.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Beliaulah yang menemani Nabi di kala hijrah, dan turut serta dalam setiap peperangan bersama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, seperti Badar, Uhud, Khandaq, Hudaibiyyah, penaklukkan ktoa Mekah, Hunain, Tabuk, dan pertempuran besar lainnya.<\/p>\n<p>Setelah menjabat sebagai khalifah, beliaulah yang bertugas dan bertanggung jawab terhadap seluruh Negeri Islam dan wilayah kekhalifahannya sepeninggal Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka tercatat sejumlah reputasi beliau yang gemilang, di antaranya:<\/p>\n<ol>\n<li>Instruksinya agar jenazah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> diurus hingga dikebumikan.<\/li>\n<li>Melanjutkan misi pasukan yang dipimpin Usamah yang sebelumnya telah dipersiapkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sebelum wafat.<\/li>\n<li>Kebijakannya menyatukan persepsi seluruh sahabat untuk memerangi kaum murtad dengan segala persiapannya ke arah itu kemudian instruksinya untuk memerangi seluruh kelompok yang murtad di wilayah masing-masing.<\/li>\n<li>Ibnu Katsir berkata, “Pada tahun 12 H, Abu Bakar Ash-Shiddiq memerintahkan Zaid bin Tsabit agar mengumpulkan Alquran dari berbagai tempat penulisan, baik yang ditulis di kulit-kulit, dedaunan, maupun yang dihafal dalam dada kaum muslimin. Peristiwa itu terajdi setelah pari Qari (penghafal Alquran) banhyak yang terbunuh dalam peperangan Yamamah, sebagaimana yang disebutkan dalam kitab <em>Shahih al-Bukhari<\/em>. Imam al-Bukhari berkata, <em>Bab Pengumpulan Alquran<\/em>, kemudian dia mulai menyebutkan sanadnya hingga sampai kepada Ibnu Syihab dari Ubaid bin Sabbaq, bahwa Zaid bin Tsabit pernah berkata, ‘Abu Bakar ash-Shiddiq mengirim surat kepadaku tentang orang-orang yang terbunuh di perang Yamamah, ketika aku mendatanginya, aku mendapati Umar bin Khaththab berada di sampingnya, maka Abu Bakar berkata, ‘Umar mendatangiku dan berkata, ‘Sesungguhnya banyak para Qurra’ (penghafal Alquran) yang telah gugur dalam peperangan Yamamah. Aku takut jika para Qari yang masih hidup kelak terbunuh dalam peperangan, akan mengakibatkan hilangnya sebagian besar dari ayat Alquran, menurut pendapatku, engkau harus menginstruksikan agar mereka mengumpulkan dan membukukan Alquran’.”<\/li>\n<\/ol>\n<p>Aku bertanya kepada Umar, “Bagaimana aku melakukan sesuatu yang tidak pernah dilakukan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>?” Umar menjawab, “Demi Allah, ini adalah kebaikan!” Dan Umar terus menuntutku hingga Allah melapangkan dadaku untuk segera melaksanakannya, akhirnya aku pun setuju dengan pendapat Umar.<\/p>\n<p>Zaid bin Tsabit berkata, “Kemudian Abu Bakar berkata padaku, “Engkau adalah seorang pemuda yang jenius, berakal, dan penuh amanah, dan engkau telah terbiasa menulis wahyu untuk Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka carilah seluruh ayat Alquran yang berserakan dan kumpulkanlah.” Zaid berkata, “Demi Allah, jika mereka memerintahkan aku memikul gunung tentulah lebih ringan bagiku daripada melaksanakan instruksi Abu Bakar agar aku mengumpulkan Alquran.”<\/p>\n<p>Aku bertanya, “Bagaimana kalian melakukan suatu perbuatan yang tidak diperbuat oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>?” Dia berkata, “Demi Allah, ini adalah suatu kebaikan!” Dan Abu bakar terus berusaha meyakinkanku hingga akhirnya Allah melapangkan dadaku untuk menerimanya sebagaimana Allah melapangkan dada mereka berdua .”<\/p>\n<p>Maka aku mulai mengumpulkan tulisan-tulisan Alquran yang ditulis di daun-daunan, kulit, maupun dari hafalan para penghafal Alquran, hingga akhirnya aku menemukan akhir surat at-Taubah yang ada pada Abu Khuzaimah al-Anshari, yang tidak aku dapatkan dari selainnya, yaitu ayat:<\/p>\n<p class=\"arab\">لَقَدْ جَآءَكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَّحِيمٌ {128} فَإِن تَوَلَّوْا فَقُلْ حَسْبِيَ اللهُ لآَإِلَهَ إِلاَّهُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ {129}<\/p>\n<p>“<em>Sesungguhnya telah datang kepadamu seorang rasul dari kaummu sendiri, penderitaanmu terasa berat olehnya, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin. Jika mereka berpaling dan keimanan, amaka katakanlah, ‘Cukuplah Allah bagiku. Tidak ada tuhan (yang berhak disembah) selain Dia. Hanya kepadaNya aku bertawakal, dan Dia Rabb yang memiliki Arsy yang agung’<\/em>.” (QS. At-Taubah: 128-129)<\/p>\n<p>Kemudian Alquran yang telah dikumpulkan dan dibukukan itu disimpan oleh Abu Bakar hingga Allah mewafatkannya. Setelah itu berpindah ke tangan Umar sewaktu hidupnya, dan akhirnya berpindah ke tangan Hafshah binti Umar.<\/p>\n<p class=\"arab\">فَاسْتَبِقُواْ الْخَيْرَاتِ أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">نّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<strong> <\/strong><\/p>\n<p>Kaum muslimin yang dicintai Allah <em>Subhanahu wa Ta’ala<\/em><\/p>\n<p>Marilah kita meneladani keteguhan Abu Bakar dalam menegakkan Islam. Dia memiliki karakter seorang muslim sejati yang menjadikannya dicintai oleh Rasul-Nya.<\/p>\n<p>Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهاَ الَّذِينَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/p>\n<p>“<em>Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepadaNya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragam Islam<\/em>.” (QS. Ali Imran: 102)<\/p>\n<p class=\"arab\">للَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/p>\n<p>Akhirnya, marilah kita berdoa kepada Allah <em>Ta’ala<\/em>, agar menjadikan kita termasuk hamba-hamba-Nya yang mempunyai hati yang selamat.<\/p>\n<p class=\"arab\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَينَ.<\/p>\n<h2>Download Naskah Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;76&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p>Sumber: <em>Kumpulan Khutbah Jum’at Pilihan Setahun<\/em><em>,<\/em> Edisi ke-2, Darul Haq Jakarta, dengan sedikit penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<p>Artikel <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: sahabat nabi, abu bakar, khutbah jum&#8217;at, naskah khutbah.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Abu Bakar adalah laki-laki yang pertama kali memeluk Islam, walaupun Khadijah lebih dahulu masuk Islam daripadanya. Keislaman Abu Bakar adalah paling banyak membawa manfaat besar terhadap Islam dan kaum muslimin dibandingkan dengan keislaman selainnya, karena kedudukannya yang tinggi dan semangat serta kesungguhannya dalam berdakwah. Dengan keislamannya, maka tokoh-tokoh besar yang masyhur mengikutinya memeluk Islam seperti [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":784,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1],"tags":[516,515],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/783"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=783"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/783\/revisions"}],"predecessor-version":[{"id":2175,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/783\/revisions\/2175"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/784"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=783"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=783"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=783"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}