{"id":797,"date":"2012-01-20T03:54:13","date_gmt":"2012-01-20T03:54:13","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=797"},"modified":"2019-05-06T14:11:35","modified_gmt":"2019-05-06T07:11:35","slug":"jangan-pernah-tinggalkan-sholat","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/797-jangan-pernah-tinggalkan-sholat.html","title":{"rendered":"Jangan Pernah Tinggalkan Sholat"},"content":{"rendered":"<p style=\"text-align: left;\"><span style=\"color: #000000;\"><em>Peliharalah semua <strong>sholat<\/strong> (mu), dan (peliharalah) shalat wusthaa<\/em><em>. <\/em><em>Berdirilah untuk Allah (dalam shalatmu) dengan khusyu&#8217;<\/em> (QS. Al-Baqarah: 238)<em>.<\/em> [Redaksi <\/span><a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><span style=\"color: #000000;\">]<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>Jangan Pernah Tinggalkan Sholat<\/strong><\/span><\/h2>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ النَّعِيْمِ، وَإِلاَّ رُدَّ فِي الْهَوَانِ وَالْعَذَابِ الْأَلِيْمِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَهُوَ الْخَلاَّقُ الْعَلِيْمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ شَهِدَ لَهُ رَبُّهُ بِقَوْلِهِ: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيْمِ} صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الَّذِيْنَ سَارُوْا عَلَى النَّهْجِ القَوِيْمِ وَالصِّرَاطِ المُسْتَقِيْمِ، وَسَلَّمَ تَسْلِيْماً كَثِيْرًا، أَمَّ بَعْدُ:<\/span><br \/>\n<span style=\"color: #000000;\"> أَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالىَ وَاعْلَمُوْا أَنَّ اللهَ سُبْحَانَهُ لاَ يَنْظُرُ إِلَى صُوَرِكُمْ، وَإِنَّمَا يَنْظُرُ إِلَى قُلُوْبِكُمْ وَأَعْمَالِكُمْ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral <\/em>muslimin <em>r<\/em><em>ahimakumullah<\/em><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّـهِ قَانِتِينَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Peliharalah semua shalat(mu), dan (peliharalah) shalat wusthaa<\/em><em>. <\/em><em>Berdirilah untuk Allah (dalam shalatmu) dengan khusyu&#8217;.<\/em> (QS. Al-Baqarah: 238)<em>.<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Puji syukur kita panjatkan ke hadirat Allah <em>Subhanahu wa Ta’ala<\/em> atas segala karunia, hidayah dan berjuta kenikmatan tak terhingga yang telah Dia anugerahkan kepada kita semua.<\/span><\/p>\n<p><span style=\"color: #000000;\">Salawat dan salam semoga selalu tercurahkan ke haribaan baginda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>, beserta keluarga, sahabat, dan semua orang yang mengikutnya hingga hari kemudian.<\/span><\/p>\n<p><span style=\"color: #000000;\">Selanjutnya marilah kita meningkatkan takwa kita kepada Allah <em>Subhanahu wa Ta’ala<\/em> dengan sebenar-benar takwa, yakni dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kaum muslimin <em>‘azzakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Di zaman yang semakin dekat dengan hari akhir ini, kita menyaksikan suatu fenomena memprihatinkan yang menimpa kaum muslimin, yaitu sebuah realita banyaknya orang yang mengaku beragama Islam namun tidak memahami hakikat agama Islam yang dianutnya, bahkan tingkah laku keseharian mereka sangatlah jauh dari nilai-nilai Islam itu sendiri.<\/span><\/p>\n<p><span style=\"color: #000000;\">Di antaranya adalah banyaknya kaum muslimin di masa sekarang yang mulai meremehkan dan menyia-nyiakan salat, bahkan tidak sedikit dari mereka yang berani meninggalkannya dengan sengaja dan terang-terangan. Padahal dalam Agama Islam, salat memiliki kedudukan yang tidak bisa ditandingi oleh ibadah lainnya. Keistimewaan tersebut tergambar dengan peristiwa <em>isra’<\/em> dan <em>mi’raj<\/em> dimana Rasullah s<em>halallahu ‘alaihi wa sallam<\/em> menerima wahyu perintah salat. Setelah beliau sampai di Sidratul Muntaha, Allah <em>Subhanahu wa Ta’ala<\/em> berbicara langsung kepada Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>. Yang demikian itu menunjukkan bahwa betapa agung kedudukan ibadah salat dalam Islam, karena ia adalah tiang agama, di mana agama ini tidak akan tegak kecuali dengannya. Dalam suatu hadis sahih Rasulullah s<em>halallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">رَأْسُ الأَمْرِ الإِسْلَامُ وَعَمُوْدُهُ الصَلَاةُ وَذِرْوَةُ سَنَامِهِ الجِهَادُ فِي سَبِيْلِ اللهِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Pokok agama adalah Islam (berserah diri), tiangnya adalah salat, dan puncaknya adalah jihad di jalan Allah<\/em>.” (HR. At-Tirmidzi no. 26160).<\/span><\/p>\n<p><span style=\"color: #000000;\">Sidang Jumat yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Salat adalah ibadah yang pertama kali diwajibkan setelah ikhlas dan tauhid, sebagaimana Firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَمَآ أُمِرُوْا إِلاَّ لِيَعْبُدُوْااللهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ حُنَفَآءَ وَيُقِيْمُوْا الصَّلَوةَ وَيُؤْتُوْا االزَّكَوةَ وَذَلِكَ دِيْنُالْقَيِّمَةِ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Dan tidaklah mereka disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepadaNya dalam menjalankan agama dengan lurus, dan supaya mereka mendirikan salat dan menunaikan zakat, dan yang demikian itulah agama yang lurus<\/em>.” (QS. Al-Bayyinah: 5)<\/span><\/p>\n<p><span style=\"color: #000000;\">Dan sebagaimana sabda Rasulullah s<em>halallahu ‘alaihi wa sallam<\/em>,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوْا أَنْ لاَ إِله إِلاّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُوْلُ اللَّه ، وَيُقِيْمُوا الصَّلاَةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوْا ذَلِكَ، عَصَمُوْا مِنِّيْ دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلاَّ بِحَقِّ الْإِسْلاَمِ، وَحِسَابُهُمْ عَلَى الله.<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Aku telah diperintahkan untuk memerangi manusia hingga mereka bersaksi bahwasanya tiada tuhan yang berhak disembah kecuali Allah dan Muhammad adalah utusan Allah, kemudian mendirikan salat dan menunaikan zakat. Apabila mereka melakukan itu, maka mereka menjaaga darah dan harta mereka dariku kecuali deng<\/em><em>a<\/em><em>n hak Islam, dan perhitungan mereka diserahkan kepada Allah<\/em>.” (HR. al-Bukhari dan Muslim)<\/span><\/p>\n<p><span style=\"color: #000000;\">Salat juga merupakan amal pertama kali yang akan dihisab di Hari Kiamat kelak, seperti tersebut dalam hadis dari sahabat Abu Hurairah, bahwa Rasulullah s<em>halallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ.<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Sesungguhnya yang pertama kali dihisab dari amal seorang hamba pada Hari Kiamat adalah salat. Apabila salatnya baik, maka ia telah berbahagia dan sukses, tetapi apabila salatnya jelek, maka ia telah celaka dan rugi<\/em>.” (HR. At-Tirmidzi, no. 413)<\/span><\/p>\n<p><span style=\"color: #000000;\">Di samping itu, salat adalah wasiat terakhir Rasulullah s<em>halallahu ‘alaihi wa sallam<\/em> kepada umatnya, sebagaimana telah diriwayatkan dari Ummu Salamah bahwasanya ia berkata,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">كَانَ مِنْ آخِرِ وَصِيَّةِ رَسُوْلِ اللَّه الصَّلاَةَ الصَّلاَةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ.<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Wasiat terakhir Rasulullah shalallahu ‘alaihi wa sallam adalah ‘Kerjakanlah salat, Kerjakanlah salat, dan tunaikanlah kewajiban kalian terhadap budak-budak yang kalian miliki<\/em>.” (HR. Ahmad, no. 25944)<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin yang Dirahmati Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Inilah gambaran agungnya kedudukan ibadah salat dalam agama Islam yang kita anut. Alquran dan Sunah yang sahih memberikan ancaman keras bagi orang yang meninggalkan salat. Dalam surat Al-Mudatstsir ayat 42-43 Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَاسَلَكَكُمْ فِي سَقَر. قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Apakah yang memasukkan kamu ke dalam Saqar (Neraka)?” Mereka menjawab, “Kami dahulu (di dunia) tidak termasuk orang-orang yang mengerjakan salat<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Adapun di dalam Sunah disebutkan bahwa orang yang meninggalkan salat diancam akan dikumpulkan bersama Qarun, Firaun, Haman, dan Ubay bin Khalaf. Beliau s<em>halallahu ‘alaihi wa sallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُوْرًا وَبُرْهَانًا وَنَجَاةً يَوْمَ الْقِيَامَةِ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُوْرٌ وَلاَ بُرْهَانٌ وَلاَ نَجَاةٌ، وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُوْنَ، وَفِرْعَوْنَ، وَهَامَانَ، وَأُبَيِّ بْنِ خَلَفٍ.<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Barangsiapa yang menjaganya (salat fardhu) maka pada Hari Kiamat dia akan memperoleh cahaya, bukti nyata (yang akan membelanya), dan keselamatan. Dan barangsiapa yang tidak menjaganya, maka dia tidak memiliki cahaya, bukti nyata (yang akan membelanya), dan keselamatan, serta pada Hari Kiamat dia akan (dikumpulkan) bersama Qarun, Firaun, Haman, dan Ubay bin Khalaf<\/em>.” (HR. Ahmad, no. 6540,  Ad-Darimi, no. 2721, Sahih Ibnu Hibban, no. 1476. Syu’aib al-Arna’uth mengatakan ‘Isnadnya sahih.’ Didhaifkan oleh al-Albani di dalam <em>Dhaif al-Jami<\/em> no. 2851).<\/span><\/p>\n<p><span style=\"color: #000000;\">Jama’ah Jum&#8217;at hafizhakumullah<\/span><\/p>\n<p><span style=\"color: #000000;\">Lantas, apa hukum orang yang meninggalkan salat?<\/span><\/p>\n<p><span style=\"color: #000000;\">Seluruh ulama umat Islam sepakat bahwa orang yang meninggalkan salat karena mengingkari kewajibannya adalah kafir. Namun kemudian mereka berbeda pendapat tentang orang yang meninggalkan salat tanpa mengingkari kewajibannya. Di antara mereka ada yang berpendapat bahwa ia telah kafir dan keluar dari Islam. Sementara yang lain menyatakan bahwa hukumnya masih berada di bawah kesyirikan dan kekafiran.<\/span><\/p>\n<p><span style=\"color: #000000;\">Para ulama juga berbeda pendapat tentang hukuman yang layak bagi orang yang meninggalkan salat. Sebagian mereka berpendapat bahwa hukumannya adalah didera dan dipenjara, sedangkan yang lain mengatakan bahwa ia harus dibunuh sebagai hukum had baginya, bukan karena murtad.<\/span><\/p>\n<p><span style=\"color: #000000;\">Akan tetapi jamaah sekalian, terlepas dari perbedaan pendapat para ulama tentang hukum dan hukuman bagi orang yang meninggalkan salat dengan sengaja, hendaknya seorang muslim merasa takut apabila keislamannya diperdebatkan oleh para ulama dengan sebab meninggalkan salat. Meski seharusnya sudah cukup bagi kita untuk merasa takut jikalau meninggalkan salat dikarenakan ancaman yang begitu keras dari Allah <em>Subhanahu wa Ta’ala<\/em> maupun dari Rasulullah s<em>halallahu ‘alaihi wa sallam<\/em>. Sehingga Ibnu Qayyim berkata, “Orang yang meninggakan salat telah berbuat dosa besar daripada berzina, mencuri, dan minum khamar. Orang yang meninggalkan salat akan mendapatkan hukuman dan kemurkaan Allah di dunia dan di Akhirat.” (<em>Kit<\/em><em>ab Ash-Shalah wa Hukmu Tarikiha<\/em>, Hal. 9).<\/span><\/p>\n<p><span style=\"color: #000000;\">Salat adalah kebutuhan batin seorang hamba, layaknya makan dan minum sebagai kebutuhan lahirnya. Sehari saja manusia tidak makan, maka badannya akan terasa lemas dan tidak berdaya. Makan adalah hajat manusia dan penopang kesehatan badannya. Kebutuhan jasmani terhadap makanan harus dipenuhi, sebagaimana kesehatan rohani juga harus dipenuhi. Kebutuhan hati kita harus dipenuhi dengan banyak berdzikir kepada Allah <em>Subhanahu wa Ta’ala<\/em>, dan di antaranya adalah dengna mengerjakan salat.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin <em>r<\/em><em>ahimakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Perhatikanlah orang-orang yang tidak salat! Hidupnya tidak mengalami ketenangan, meskipun secara lahiriyah hidupnya kaya raya dan mempunyai harta yang berlimpah, namun mereka sama sekali tidak mengalami ketenangan dan tidak juga kenyamanan. Berbeda dengan orang yang salat, ia merasa tenang dan bahagia. Melaksanakan salat dapat menenangkan hati, karena di dalam salat mengandung dzikrullah (mengingat Allah) dan itu mebawa kepada ketenangan batin, sebagaimana Firman Allah <em>Subhanahu wa Ta’ala<\/em>,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">الَّذِينَ ءَامَنُوا وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللهِ أَلاَبِذِكْرِ اللهِ تَطْمَئِنُّ الْقُلُوبُ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Ketahuilah, hanya dengan mengingat Allah hati menjadi tenang<\/em>.” (QS. Ar-Ra’d: 28)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jiwa orang yang melakukan salat akan mengalami ketenangan dan akan mendapatkan <em>thuma’ninah<\/em> dalam hidup. Berbeda dengan orang yang enggan salat. Hidupnya mengalami was-was, tidak tentang, ketakutan, dan selalu diganggu oleh setan.<\/span><\/p>\n<p><span style=\"color: #000000;\">Tunaikanlah salat karena ajal begitu dekat. Laksanakanlah perintah-Nya selagi amal masih dicatat. Segeralah bertaubat sebelum pintu-Nya tertutup rapat. Jadilah hamba yang taat demi meraih surga-Nya yang penuh dengan nikmat.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">بَارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral <\/em><em>m<\/em><em>uslimin <\/em><em>a<\/em><em>’azzanallah <\/em><em>w<\/em><em>aiyyakum<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Jika meninggalkan salat memang perkara yang boleh disepelekan atau ditolerir, niscaya orang yang sedang sakit tidak akan diperintahkan untuk mengerjakannya. Logika manakah yang membenarkan diperbolehkannya meninggalkan salat bagi orang yang sehat, sementara orang yang sakit saja diwajibkan untuk mengerjakannya? Ini menunjukkan bahwa orang yang meninggalkan salat cenderung menuruti hawa nafsunya, mengikuti keinginan syahwat, serta mengabaikan jalan yang lurus dan sesuai dengan logika akal manusia.<\/span><\/p>\n<p><span style=\"color: #000000;\">Bagaimana pun keadaan yang kita alami, maka salat wajib kita lakukan. Baik ketika sehat ataupun sedang sakit, dalam keadaan safar maupun bermukim. Salat wajib yang lima waktu harus tetap dikerjakan, bagaimana pun kondisi kita.<a href=\"http:\/\/store.yufid.com\/jual\/misteri-masjid-angker\/\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1954\" style=\"border: 3px solid black; margin: 2px;\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-salaf-masjid.png\" alt=\"video salaf masjid\" width=\"214\" height=\"300\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Oleh sebab itu hadirin sekalian, dalam khutbah yang singkat ini khatib ingin menasihati khatib pribadi dan jamaah sekalian janganlah sekali-kali kita meremehkan salat apalagi meninggalkannya. Jadilah kita termasuk hamba-hamba Alah yang selalu menjaga salat, karena kita tidak tahu berapa umur kita yang tersisa. Berapa pun panjangnya usia kita, namun kita meyakini bahwa kita pasti akan meninggalkan dunia yang fana ini. Dan setiap orang yang mengadakan perjalanan pasti membutuhkan bekal. Sementara perjalanan yang satu ini adalah perjalanan yang sangat panjang dan tidak akan kembali lagi. Barangsiapa yang dalam perjalanan tersebut tidak memiliki bekal, maka ia berarti telah menderita kerugian yang tak akan tergantikan dan tidak ada bandingannya. Bagaimana seseorang selalu lalai, sementara usianya berlalu bagaikan awan yang berarak di angkasa. Tiba-tiba saat ia dipanggil untuk memenuhi janji yang tidak dapat ditunda-tunda (kematian), maka ia pun kemudian mencari bekal, hanya saja yang ia dapati cuma tanah yang menghimpitnya, sementara ia tidak mendapatkan orang yang dapat menyelematkannya atau menolongya, <em>wal’iyadzu billah<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Mudah-mudahan Allah memberikan kita petunjuk untuk melaksanakan salat yang lima waktu dan melaksanakan kebaikan sesuai dengan syariat. Mudah-mudahan Allah menjadikan hari-hari kita penuh dengan amal saleh yang akan membawa kita kepada kebahagiaan dan ketenangan di dunia dan di akhirat. Mudah-mudahan Allah senantiasa memberikan hidayah pada segala urusan kita dan memberikan petunjuk kepada kita semua dalam menapaki jalan-Nya yang lurus, jalan orang-orang yang Allah berikan nikmat kepada mereka, jalan para nabi, orang-orang yang jujur, dan para syuhada, serta orang-orang yang saleh, bukan, jalan orang-orang tersesat.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<\/span><br \/>\n<span style=\"color: #000000;\"> وَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ<\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;78&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\">Penulis: Ustadz Zuhdi Amin, Lc.<\/span><br \/>\n<span style=\"color: #000000;\"> Sumber: <em>K<\/em><em>umpulan K<\/em><em>hutbah Jum&#8217;at Pilihan Setahun<\/em>, Jilid 2, Darul Haq dengan beberapa penyuntingan seperlunya oleh redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\/\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<p><span style=\"color: #000000;\">Artikel <\/span><a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<h3><span style=\"color: #000000;\"><strong>Kata kunci: Sholat, salat, khutbah jum&#8217;at, naskah khotbah jumat, shalat.<\/strong><\/span><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow noopener noreferrer\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Peliharalah semua sholat (mu), dan (peliharalah) shalat wusthaa. Berdirilah untuk Allah (dalam shalatmu) dengan khusyu&#8217; (QS. Al-Baqarah: 238). [Redaksi KhotbahJumat.com] *** Jangan Pernah Tinggalkan Sholat KHUTBAH JUM&#8217;AT PERTAMA الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ خَلَقَ الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيْمٍ، وَفَضَّلَهُ عَلَى كَثِيْرٍ مِمَّنْ خَلَقَ بِالْإِنْعَامِ وَالتَّكْرِيْمِ، فَإِنِ اسْتَقَامَ عَلى طَاعَةِ اللهِ اسْتَمَرَّ لَهُ هذَا التَّفْضِيْلُ فِي جَنَّاتِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":798,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,1],"tags":[514,500],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/797"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=797"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/797\/revisions"}],"predecessor-version":[{"id":5396,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/797\/revisions\/5396"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/798"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=797"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=797"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=797"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}