{"id":81,"date":"2011-07-04T03:08:25","date_gmt":"2011-07-04T03:08:25","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=81"},"modified":"2011-07-15T03:50:19","modified_gmt":"2011-07-15T03:50:19","slug":"menerima-dan-mengamalkan-kebenaran","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/81-menerima-dan-mengamalkan-kebenaran.html","title":{"rendered":"Menerima dan Mengamalkan Kebenaran"},"content":{"rendered":"<p>Khutbah Jumat ini memberikan nasihat bagi kita untuk senantiasa menerima kebenaran yang sampai kepada kita, serta berusaha mengamalkannya. Dan di antara jalan untuk memperoleh kebenaran adalah dengan mempelajari Alquran dan hadits Nabi <em>shallallahu &#8216;alaihi wa sallam. <\/em><strong>[Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/strong><br \/>\n<!--more--><\/p>\n<p style=\"text-align: center;\">***<\/p>\n<p><strong>KHUTBAH PERTAMA<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا، أَمَّا بَعْدُ:<br \/>\nأَيُّهَا النَّاسُ، اتَّقُوْا اللهَ تَعَالَى وَقُوْمُوْا بِمَا أَوْجَبَ اللهُ عَلَيْكُمْ مِنْ حَقِّهِ وَحُقُوْقِ عِبَادِهِ<\/p>\n<p><em>Ma’asyiral <\/em>Muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Mengawali khutbah ini, kami berwasiat kepada diri kami pribadi dan seluruh hadirin untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Yaitu dengan menjaga diri-diri kita dari murka Allah <em>Subhanahu wa Ta’ala<\/em>, serta azab-Nya. Dan hal ini tentu saja tidak akan terwujud kecuali dengan kita menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Oleh karena itu untuk melaksanakan perintah bertakwa ini, kita harus memulainya dengan menuntut ilmu. Yaitu dengan bersemangat dalam mempelajari ajaran Islam, agar kita mengetahui perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> dan kemudian berusaha sekuat kemampuan kita untuk mengamalkannya. Begitu pula agar kita mengetahui larangan-larangan-Nya untuk kemudian kita menjauhi semuanya. Sesungguhnya dengan bertakwa kepada-Nya, Allah <em>Subhanahu wa Ta’ala<\/em> akan memberikan pertolongan pada musibah yang menimpa kita dan akan memberikan jalan keluar dari kesulitan-kesulitan yang ada di hadapan kita.<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Di antara nikmat Allah <em>Subhanahu wa Ta’ala<\/em> paling besar yang telah dikaruniakan kepada kita adalah nikmat Islam. Maka, sudah semestinya bagi kita untuk mensyukuri nikmat ini. Yaitu dengan senantiasa berpegang teguh dengan ajaran yang ada di dalam agama ini. Tidaklah bermanfaat pengakuan seseorang yang mengaku dirinya sebagai muslim sementara akidahnya adalah akidah jahiliyah. Begitu pula tidak semestinya bagi seorang yang mengaku dirinya muslim, namun dia mengada-adakan amalan ibadah baru atau menambah-nambahi tata cara ibadah yang tidak ada contohnya dari Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, wajib bagi kaum muslimin untuk benar-benar mengenal agamanya. Yaitu dengan mempelajarinya dari ahlinya, dan tidak menjadikan mayoritas orang, terlebih mereka adalah orang-orang awam, sebagai tolok ukur untuk menilai benar dan tidaknya Islam seseorang. Akan tetapi kita harus memahami agama Islam sebagaimana yang telah disampaikan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> kepada para sahabatnya. Bukan memahami Islam dengan pemahaman-pemahaman baru yang menyimpang dari pemahaman para sahabat.<\/p>\n<p><em>Jama’ah Jum’ah rahimakumullah<\/em>,<\/p>\n<p>Telah begitu banyak ayat Alquran dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang sampai kepada kita. Baik dengan kita membacanya maupun mendengarkan dari bacaan saudara kita. Ini berarti telah banyak perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> dan larangan-larangan-Nya yang telah sampai kepada kita. Namun, sudahkah kalam Allah <em>Subhanahu wa Ta’ala<\/em> dan hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang telah sampai kepada kita itu berpengaruh pada kepribadian kita? Sudahkah hal itu mengubah dan memperbaiki diri-diri kita?<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Sudah semestinya kita membaca dan mempelajari ayat-ayat Allah <em>Subhanahu wa Ta’ala<\/em> dan hadits-hadits Rasul<em> shallallahu ‘alaihi wa sallam<\/em>. Karena agama Islam adalah wahyu dari Allah <em>Subhanahu wa Ta’ala<\/em> yang disampaikan kepada Nabi-Nya <em>shallallahu ‘alaihi wa sallam<\/em> melalui malaikat Jibril. Maka, tidak mungkin kita akan mengetahui ajaran Islam kecuali dengan mempelajari wahyu tersebut. Dan wahyu yang Allah <em>Subhanahu wa Ta’ala<\/em> turunkan tersebut adalah berupa Alquran dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, tidak boleh bagi kita untuk berpaling dari keduanya dan tidak mempelajarinya. Karena kalau demikian, sungguh di akhirat kelak dia akan menjadi orang yang menyesal. Sebagaimana Allah <em>Subhanahu wa Ta’ala<\/em> sebutkan tentang penyesalan orang-orang kafir kelak di akhirat di dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَاكُنَّا فِي أَصْحَابِ السَّعِيرِ<\/p>\n<p><em>Dan mereka (orang-orang kafir) berkata, “Sekiranya kami mendengarkan atau memikirkan (peringatan itu) niscaya tidaklah kami termasuk penghuni-penghuni neraka Sa’ir.”<\/em> (Al-Mulk: 10)<\/p>\n<p>Begitu pula sudah seharusnya, ayat-ayat Alquran dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang telah sampai kepada kita dan telah kita pelajari tersebut bisa mengubah keadaan kita. Sehingga menjadikan kita menjadi orang yang senantiasa ikhlas dan mencontoh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam beribadah kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Menjadikan kita sebagai orang yang menjalankan shalat lima waktu, puasa Ramadan, dan rukun Islam lainnya. Juga menjadikan kita sebagai orang yang berakhlak mulia seperti berbakti kepada orang tua, menghormati tetangga, dan yang lainnya. Begitu pula mengubah diri kita sehingga menjadi orang yang menjauhi riba, judi, dan perbuatan maksiat lainnya. Karena kalau tidak demikian, maka justru ayat dan hadits yang kita dengar dan pelajari akan menjadi<em> hujjah <\/em>bagi Allah <em>Subhanahu wa Ta’ala<\/em> untuk mengazab kita –<em>wal ‘iyadzubilllah<\/em>.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَلَمْ تَكُنْ ءَايَاتِي تُتْلَى عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ<\/p>\n<p><em>Bukankah telah dibacakan kepada kamu sekalian ayat-ayat-Ku, akan tetapi kalian selalu mendustakannya?<\/em> (Al-Mukminun: 105)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<br \/>\n“<em>Dan Alquran itu adalah hujjah bagimu atau hujjah bagi Allah Subhanahu wa Ta’ala untuk (mengazab) kamu.<\/em>” (H.R. Muslim)<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Sebagaimana bumi ini akan tandus dan tidak bisa ditanami jika tidak tersirami air, maka begitu pula hati kita akan sakit atau bahkan mati &#8211;<em>wal ’iyadzubillah<\/em> (kita berlindung kepada Allah)- apabila tidak ditundukkan untuk menerima dan menjalankan perintah-perintah Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh karena itu, semestinya kita harus berusaha untuk memenuhi setiap panggilan Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> yang sampai kepada kita melalui ayat-ayat-Nya dan hadits-hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Karena yang demikian itu akan menjadikan hidupnya hati kita sehingga akan senantiasa mendapat petunjuk dan kemudahan dalam mengamalkan syariat-Nya. Dan yang demikian ini akan mengantarkan kita pada kehidupan yang bahagia di dunia dan akhirat. Hal ini sebagaimana firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا اسْتَجِيبُوا للهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ<\/p>\n<p><em>Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.<\/em> (Al-Anfal: 24)<\/p>\n<p>Dan sebaliknya, janganlah kita menyerupai orang-orang kafir yang tidak mau mendengarkan panggilan Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em> atau menyerupai orang-orang munafik yang mendengarkan dengan telinganya, namun hatinya tidak mau menerima. Allah Subhanahu wa Ta’ala menyatakan mereka adalah sejelek-jelek orang di muka bumi ini, dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَلاَتَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لاَيَسْمَعُونَ {21} إِنَّ شَرَّ الدَّوَابِّ عِندَ اللهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَيَعْقِلُونَ<\/p>\n<p><em>Dan janganlah kamu menjadi seperti orang-orang (munafik) yang berkata, &#8220;Kami mendengarkan, padahal mereka tidak mendengarkan.” Sesungguhnya, sejelek-jelek makhluk di sisi Allah ialah orang-orang memiliki pendengaran namun seperti orang yang tuli, yang memiliki lisan namun seperti orang yang bisu, yang tidak mengerti apa-apa.<\/em> (Al-Anfal: 21-22)<\/p>\n<p>Saudara-saudaraku kaum muslimin, <em>rahimakumullah<\/em>,<\/p>\n<p>Di hadapan kita ada ajaran yang sempurna dan mulia. Yaitu ajaran Islam yang berisi aturan-aturan yang akan mengantarkan kita pada kehidupan yang penuh kebahagiaan di dunia dan di akhirat. Maka, karena alasan apa seseorang berpaling darinya?<\/p>\n<p>Sungguh, barang siapa ingin mencari aturan lainnya maka dia tidak akan dapatkan, kecuali aturan yang hina dan penuh kekurangan. Oleh karena itu, marilah kita menjadi orang-orang yang senantiasa menerima dan mengamalkan setiap kebenaran yang sampai kepada kita. Karena, orang yang menolak kebenaran yang telah sampai kepadanya akan terkena ancaman Allah <em>Subhanahu wa Ta’ala<\/em>, yaitu akan dipalingkan hatinya dari menerima kebenaran berikutnya. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَلَمَّا زَاغُوا أَزَاغَ اللهُ قُلُوبَهُمْ<\/p>\n<p><em>Maka, tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka.<\/em> (Ash-Shaf: 5)<\/p>\n<p><strong>KHUTBAH KEDUA<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْحَمْدُ لِلهِ رَبِ الْعَالَمِيْنَ وَالْعَاقِبَةُ لِلْمُتَّقِيْنَ وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الصَّادِقُ الْأَمِيْنُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ والتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْد<\/p>\n<p><em>Ma’asyiral<\/em> Muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Pada khutbah yang kedua ini kembali kami mengingatkan untuk bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan marilah kita berusaha menghindari hal-hal yang akan menjauhkan dan mencegah kita dari menerima ajaran-ajaran Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p><em>Ma’asyiral <\/em>Muslimin <em>rahimakumullah,<\/em><\/p>\n<p>Ada beberapa hal yang bisa mencegah seseorang dari mendapatkan hidayah, serta petunjuk Allah <em>Subhanahu wa Ta’ala<\/em>. Di antaranya adalah kesombongan. Hal ini sebagaimana terjadi pada Iblis ketika diperintah oleh Allah <em>Subhanahu wa Ta’ala<\/em> untuk sujud kepada Nabi Adam<em> ‘alaihissalam<\/em>, namun karena kesombongannya dia menolak seraya mengatakan, “<em>Aku lebih baik dari Adam.<\/em>” Oleh karena itu, semestinya kita berusaha menghilangkan sifat ini, yaitu dengan berupaya melembutkan hati agar tunduk kepada kebenaran. Sungguh terkadang seseorang sangat lembut sikapnya ketika bergaul dengan orang lain namun sangat keras hatinya untuk menerima kebenaran.<\/p>\n<p>Hadirin <em>rahimakumullah,<\/em><\/p>\n<p>Di antara perkara yang akan mencegah seseorang dari menerima ajaran Islam adalah mengikuti hawa nafsu. Yaitu lebih mendahulukan hawa nafsu dari mengikuti perintah-perintah Allah <em>Subhanahu wa Ta’ala <\/em>dan Rasul-Nya. Padahal Allah <em>Subhanahu wa Ta’ala <\/em>menyebutkan di dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَإِن لَّمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَآءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِّنَ اللهِ إِنَّ اللهَ لاَيَهْدِى الْقَوْمَ الظَّالِمِينَ<\/p>\n<p><em>Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikitpun. Sesungguhnya, Allah tidak memberi petunjuk kepada orang-orang yang zalim.<\/em> (Al-Qashash: 50)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>…..<\/p>\n<p>Di antara perkara yang juga menghalangi seseorang dari menerima kebenaran adalah taklid atau fanatik buta terhadap pendapat seseorang ataupun mazhab tertentu meskipun dia tahu bahwa pendapat tersebut bertentangan dengan petunjuk Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya. Begitu pula fanatik buta terhadap kebiasaan nenek moyangnya, sehingga dia tidak mau menerima petunjuk Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasul-Nya karena menyelisihi kebiasaan masyarakatnya. Yang demikian ini sesungguhnya merupakan sifat dan perbuatan orang-orang musyirikin dahulu.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَآأَنزَلَ اللهُ قَالُوا بَلْ نَتَّبِعُ مَآأَلْفَيْنَا عَلَيْهِ ءَابَآءَنَآ أَوَلَوْكَانَ ءَابَآؤُهُمْ لاَ يَعْقِلُونَ شَيْئًا وَلاَ يَهْتَدُونَ<\/p>\n<p><em>Dan apabila dikatakan kepada mereka, “Ikutilah apa yang telah diturunkan Allah,” mereka menjawab, “(Tidak), tetapi kami hanya mengikuti apa yang telah kami dapati dari (perbuatan) nenek moyang kami.” (Apakah mereka akan mengikuti juga), walaupun nenek moyang mereka itu tidak mengetahui sesuatupun dan tidak mendapat petunjuk?<\/em> (Al-Baqarah: 170)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ.<br \/>\nاللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمينَ فِي كُلِّ مَكَانٍ. اللَّهُمَّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا وَسَائِرَ بِلاَدِ الْمُسْلِمِيْنَ عَامَّةً، يَا رَبَّ الْعَالَمِيْنَ. اللَّهُمَّ آمِنَّا فِيْ أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُوْرِنَا، وَاجْعَلْ وِلاَيَتَنَا فِيْ مَنْ خَافَكَ وَاتَّقَاكَ وَاتَّبَعَ رِضَاكَ يَا رَبَّ الْعَالَمِيْنَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ<\/p>\n<h2>Download Materi Khutbah Jum&#8217;at<\/h2>\n<p>[download id=&#8221;7&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum&#8217;at<\/h2>\n<p>Penulis: Al-Ustadz Saifuddin Zuhri, Lc.<br \/>\nDisalin dari kumpulan Khutbah Jumat Majalah Asy-Syariah Edisi 32 disertai penyuntingan bahasa dan tambahan teks ayat oleh Tim Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"www.KhotbahJumat.com \" target=\"_blank\">www.KhotbahJumat.com <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat ini memberikan nasihat bagi kita untuk senantiasa menerima kebenaran yang sampai kepada kita, serta berusaha mengamalkannya. Dan di antara jalan untuk memperoleh kebenaran adalah dengan mempelajari Alquran dan hadits Nabi shallallahu &#8216;alaihi wa sallam. [Redaksi KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":148,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4,1],"tags":[96,35,270,28,14,278],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/81"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=81"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/81\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/148"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=81"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=81"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=81"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}