{"id":811,"date":"2012-01-24T03:39:42","date_gmt":"2012-01-24T03:39:42","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=811"},"modified":"2013-09-12T07:24:24","modified_gmt":"2013-09-12T07:24:24","slug":"kiamat-sudah-dekat-1","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/811-kiamat-sudah-dekat-1.html","title":{"rendered":"Kiamat Sudah Dekat"},"content":{"rendered":"<p><span style=\"color: #000000;\">Kejadian <strong>Hari Kiamat<\/strong> adalah sesuatu yang gaib dan merupakan rahasia Allah, tetapi Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberitahukan kepada kita semua tentang tanda-tandanya. Dan kalau kita mau mencermati tanda-tanda <em><strong>Hari Kiamat<\/strong><\/em> tersebut, maka kita semua akan sepakat pada satu kesimpulan, yakni “Hari Kiamat Sudah Semakin Dekat.” [Redaksi <\/span><a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">KhotbahJumat.com<\/span><\/a><span style=\"color: #000000;\">]<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><br \/>\n<span style=\"color: #000000;\"> <!--more--><\/span><\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #000000;\"><strong>Hari Kiamat<\/strong><strong> Sudah Dekat<\/strong><\/span><\/h2>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/span><\/h3>\n<p>&nbsp;<\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ للهِ نَحْمَدُهُ وَ نَسْتَعِيْنُهُ وَ نَسْتَغْفِرُهُ وَ نَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَاِلنَا مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ وَ مَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيْكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَ رَسُوْلُهُ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمَّ صَلِّ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ عَلىَ اَلِهِ وَ أَصْحَابِهِ وَ مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ<\/span><br \/>\n<span style=\"color: #000000;\"> يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ<\/span><br \/>\n<span style=\"color: #000000;\"> فَإِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ وَ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ و كُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral <\/em>muslimin jamaah Jumat yang dirahmati Allah!<\/span><\/p>\n<p><span style=\"color: #000000;\">Marilah kita senantiasa memuji dan bersyukur ke hadirat <em>Ilahi Rabbi<\/em>, Tuhan yang tidak pernah sekajap pun lupa mencurahkan nikmat dan rahmat-Nya kepada kita semua. Dan lebih-lebih nikmat terbesar yang kita terima yaitu berupa nikmat Islam, iman, sunah serta sehat <em>wal’afiat<\/em>, dan ini semua merupakan induk segala nikmat. Selanjutnya khatib tidak lupa mewasiatkan pada diri khatib sendiri dan kepada jamaah sekalian untuk selalu memelihara dan meningkatkan ketakwaan kita kepada Allah, karena hanya dengan ketakwaan inilah kita semua akan selamat di dunia hingga di akhirat nanti.<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat <em>rahimakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Salah satu prinsip keimanan yang sangat pokok dalam agama Islam adalah beriman kepada <\/span><a title=\"Persiapan Menuju Hari Akhir\" href=\"http:\/\/khotbahjumat.com\/hari-kiamat\/\" target=\"_blank\"><span style=\"color: #000000;\">Hari Akhir<\/span><\/a><span style=\"color: #000000;\"> atau Hari Kiamat. Iman kepada Hari Kiamat sebagaimana kita ketahui merupakan salah satu rukun iman yang enam. Keimanan kepada Hari Akhir dan kebangkitan ini merupakan salah satu hal yang banyak ditolak oleh kaum kafir. Adapun kita kaum muslimin, tanpa ragu sedikit pun kita beriman bahwa Hari Kiamat pasti akan tiba dan terjadi. Kita beriman kepada Allah, kita beriman kepada Rasulullah, kita beriman kepada seluruh perkara gaib yang telah diberitahukan wahyu, baik melalui <em>kalamullah<\/em> maupun melalui lisan Rasul-Nya yang mulia.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral<\/em> muslimin<\/span><\/p>\n<p><span style=\"color: #000000;\">Hari Kiamat merupakan salah satu perkara gaib yang telah dijelaskan secara gamblang, baik dalam ayat Alquran maupun sunah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Hal ini juga merupakan kesepakatan seluruh seluruh sahabat, ulama, dan kaum muslimin. Maka sangat jelas bagi kita semua bahwa Hari Akhir ini apsti akan terjadi tanpa ada keraguan sedikit pun, dan tidak ada yang meragukan atau menentangnya kecuali orang-orang kafir, atheis yang berpaham materialis. Masalahnya sekarang, “Kapankah Kiamat itu akan tiba?” jamaah sekalian! Jawaban yang paling tepat untuk pertanyaan init idak lain adalah sebagaimana jawaban yang diberikan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada orang-orang, ketika mereka bertanya tentang kapan terjadinya Hari Kiamat. Beliau mengatakan, “<em>Ilmunya ada di sisi Allah<\/em>” yakni ilmu tentang kapan terjadinya Kiamat hanyalah Allah yang mengetahui. Allah <em>Subhanahu wa Ta’ala<\/em> telah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَسْئَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِندَ اللهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Manusia bertanya kepadamu tentang Hari Kiamat. Katakanlah, ‘Sesungguhnya pengetahuan tentang hari berbangkit itu hanya di sisi Allah.’ Dan tahukah kamu hai (Muhammad) boleh jadi Hari Kiamat itu sudah dekat waktunya<\/em>.” (QS. Al-Ahzab: 63)<\/span><\/p>\n<p><span style=\"color: #000000;\">Demikian pula dengan Firman Allah dalam ayat yang lain,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَسْئَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِندَ رَبِّي لاَيُجَلِّيهَا لِوَقْتِهَآ إِلاَّ هُوَ ثَقُلَتْ فِي السَّمَاوَاتِ وَاْلأَرْضِ لاَتَأْتِيكُمْ إِلاَّبَغْتَةً يَسْئَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَيَعْلَمُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Mereka menanyakan kepadamu tentang Kiamat; bilakah terjadinya. Katakanlah, ‘Sesungguhnya pengetahuan tentang kiamat itu adalah pada sisi Rabbku; tidak seorang pun yang dapat menejlaskan waktu kedatangannya selain Dia. Kiamat itu amat berat (huru-haranya bagi makhluk) yang di langit dan di bumi. Kiamat itu tidak akan datang kepadamu melainkan dengan tiba-tiba. Mereka bertanya kepadamu seakan-akan kamu benar-benar mengetahuinya. Katakanlah, ‘Sesungguhnya pengetahuan tentang hari Kiamat itu adalah di sisi Rabb, tetapi kebanyakan manusia tidak mengetahui’<\/em>.” (QS. Al-A’raf: 187)<\/span><\/p>\n<p><span style=\"color: #000000;\">Juga di dalam surat An-Nazi&#8217;at ayat 42-45, Allah telah berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَسْئَلُونَكَ عَنِ السَّاعَةَ أَيَّانَ مُرْسَاهَا {42} فِيمَ أَنتَ مِن ذِكْرَاهَآ {43} إِلىَ رَبِّكَ مُنتَهَاهَآ {44} إِنَّمَآ أَنتَ مُنذِرُ مَن يَخْشَاهَا {45<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“(Orang-orang kafir) bertanya kepadamu (Muhammad) tentang Hari Kiamat, kapankah terjadinya. Siapakah kamu (sehingga) dapat menyebutkan (waktunya). Kepada Rabbmu-lah dikembalikan kesudahannya (ketentuan waktunya). Kamu hanya memberi peringatan bagi siapa yang takut kepadanya (Hari Kiamat)<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadirin jamaah Jumat <em>rahimakumullah<\/em>!<\/span><\/p>\n<p><span style=\"color: #000000;\">Meskipun kejadian Hari Kiamat adalah sesuatu yang gaib dan merupakan rahasia Allah, tetapi Allah <em>Subhanahu wa Ta’ala<\/em> dan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah memberitahukan kepada kita semua tentang tanda-tandanya. Dan kalau kita mau mencermati tanda-tanda Hari Kiamat tersebut, maka kita semua akan sepakat pada satu kesimpulan, yakni “<strong>Hari Kiamat Sudah Semakin Dekat<\/strong>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Asy-Syaikh Muhammad bin Ibrahim at-Tuwajiri di dalam kitabnya <em>Mukhtashar al-Fiqh al-Islami<\/em> menyebtukan tentang <\/span><a title=\"Fitnah Akhir Zaman\" href=\"http:\/\/khotbahjumat.com\/fitnah-akhir-zaman\/\" target=\"_blank\"><span style=\"color: #000000;\"><strong>tanda-tanda Hari Kiamat<\/strong><\/span><\/a><span style=\"color: #000000;\"> dengan begitu sistematis. Beliau membagi tanda-tanda terjadinya Hari Kiamat menjadi dua bagian, yaitu “<em>asyrathus sa’ah as-Sughra<\/em>” yakni tanda-tanda kiamat yang kecil dan “<em>asyrathus sa’ah al-kubra<\/em>” yakni tanda-tanda kiamat yang besar yang menunjukkan sudah sangat dekatnya kiamat. Beliau lalu membagi tanda-tanda kiamat yang kecil menjadi tiga bagian:<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Yang pertama<\/strong> yaitu tanda-tanda yang sudah terjadi dan telah berlalu, yaitu berupa terbelahnya rembulan sebagaimana disebutkan dalam surat al-Qamar, lalu diutusnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan sekaligus wafatnya beliau, kemudian penaklukan Baitul Maqdis dan keluarnya apai dari negeri Nejed.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Yang kedua<\/strong>: Tanda-tanda yang sedang terjadi dan masih terus berlangsung, di antaranya adalah tersebarnya fitnah (kekacauan dan kemungkaran), munculnya orang yang mengaku nabi, diangkatnya ilmu dan tersebarnya kebodohan, kezhaliman terjadi di sana-sini, meratanya alat-alat musik dan anggapan halal terhadapnya, zina merajalela, banyak orang meminum khamar, orang-orang melarat saling berlomba membangun rumah dan gedung, membangun masjid hanya untuk bermegah-megahan, banyak terjadi pembunuhan, kemudian waktu terasa pendek, banyak terjadi gempa bumi, pasar-pasar dan super market saling berdekatan, urusan tidak diserahkan kepada ahlinya, keburukan mendominasi, kesyirikan menyebar di tengah-tengah umat Islam. Juga banyak terjadi kebohongan, pemutusan silaturahim, pengkhianat justru mendapat kepercayaan, orang tidak peduli lagi halal-haram dalam mencari rezeki, dan juga banyak wantia-wanita yang berpakaian tetapi telanjang.<a href=\"http:\/\/store.yufid.com\/jual\/video-dahsyatnya-siksa-neraka\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1962\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video pengajian celupan\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-pengajian-celupan1.png\" width=\"206\" height=\"300\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Inilah di antara tanda-tanda kiamat yang saat ini telah disebutkan di dalam hadis-hadis Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang shahih, dan tentunya bukan melalui forum ini untuk menyebutkanny secara detail satu per satu. Yang jelas –jamaah sekalian- kita semua telah membuktikan sendiri bahwa apa yang disabdakan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkenaan dengan tanda-tanda terjadinya Hari Kiamat adalah benar adanya. Apa yang telah disebutkan di atas, kini telah menjadi fakta yang benar-benar terjadi pada masa ini, dan kita semua tidak mengingkarinya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Selanjutnya <strong>yang ketiga<\/strong> adalah tanda Kiamat <em>sughra<\/em> yang belum terjadi dan akan terjadi, di antaranya yaitu: terjadinya penaklukan Konstantinopel dengan tanpa peperangan, kemudian kaum muslimin akan memerangi bangsa at-Turk, memerangi Yahudi hingga mendapat kemenangan, munculnya seorang laki-laki dari kabilah Qahthan yang mengajak manusia kepada ketaatan, lalu terjadi dominasi jumlah kaum wanita hingga seorang laki-laki berbanding dengan lima puluh wanita. Selain itu adalah munculnya al-Mahdi atau Imam Mahdi, lalu setelah itu akan terjadi penghancuran Ka’bah oleh seorang laki-laki dari Habasyah yang disebut dengan Dzu as-Sawiqatain, dan inilah akhir zaman yang menunjukkan sudah sangat dekatnya Hari Kiamat yang ditandai dengan munculnya tanda-tanda Kiamat Kubra.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ الله لِي وَ لَكُمْ وَلِجَمِيْعِ الْمُسْلِمِيْنَ, فَا سْتَغْفِرُوْهُ أَنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْم<\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><strong> <\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat <em>rahimakumullah<\/em>!<\/span><\/p>\n<p><span style=\"color: #000000;\">Kita semua telah mengetahui tanda-tanda Kiamat <em>sughra<\/em> yang terdiri dari tiga bagian, yaitu tanda yang telah terjadi, tanda-tanda yang sedang terjadi dan masih berlangsung hingga saat ini, serta tanda-tanda yang akan terjadi. Selanjutnya perkenankanlah dalam khutbah kedua ini khatib menyampaikan tanda-tanda Kiamat <em>kubra <\/em>sebagaimana telah diberitakan oleh Allah <em>Subhanahu wa Ta’ala<\/em> di dalam kitab-Nya dan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melalui hadis-hadis yang shahih. Di antara tanda-tanda tersebut yaitu:<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>1. <\/strong><strong>Keluarnya <a title=\"Kiat Menghadapi Fitnah Dajjal\" href=\"http:\/\/khotbahjumat.com\/kiat-menghadapi-fitnah-dajjal\/\" target=\"_blank\">Dajjal<\/a><\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Dajjal adalah manusia keturunan Nabi Adam, da akan muncul di akhir zaman dan mengaku dirinya sebagai tuhan. Dia muncul dari arah timur dari negeri Khurasan, dia menjelajahi bumi kecuali hanya beberapa negeri atau kota yang tidak dapat dimasukinya, yakni Baitul Maqdis, Bukit Thursina, Kota Mekah dan kota Madinah.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>2. <\/strong><strong>Turunnya Nabi Isa al-Masih.<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>3. Keluarnya Ya’juj dan Ma’juj,<\/strong> yakni dua bangsa yang membuat kerusakan di bumi.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>4. Munculnya <em>dukhan<\/em><\/strong>, yakni asap yang menyelimuti bumi.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>5. Terbitnya matahari dari <\/strong><strong>B<\/strong><strong>arat<\/strong>.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>6. Munculnya <em>dabbah<\/em><\/strong>, yaitu sejenis monster atau binatang, yang mampu berbicara dan membedakan antara orang mukmin dengan orang kafir melalui indera penciumannya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ma’asyiral muslimin<\/em> <em>rahimakumullah<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Inilah sebagian tanda-tanda Hari <em><strong>Kiamat<\/strong><\/em> yang besar, yang hanya dapat kami sampaikan secara ringkas karena keterbatasan waktu. Yang paling penting bagi kita saat ini adalah bagaimana kita tetap istiqamah mempertahankan keimanan kita di tengah kondisi yang serba sulit, di dalam krisis multidimensi dan di masa fitnah sedang mendera, kerusakan dan kemaksiatan merajalela. Mumpung masih ada kesempatan, mumpung pintu taubat masih terbuka, mumpung nafas belum sampai di tenggorokan. Untuk itu marilah kita berdoa kepada Allah agar memberikan kekuatan lahir dan batin serta melimpahkan kebaikan bagi kita semua dan kepada kaum muslimin di dunia dan di akhirat.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَيْنَ.<\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;79&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jum&#8217;at<\/span><\/h2>\n<p><span style=\"color: #000000;\">Sumber: <em>Kumpulan <\/em><em>Khutbah Jum<\/em><em>&#8216;<\/em><em>at Pilihan Setahun<\/em>, Jilid 2, Darul Haq dengan penyuntingan seperlunya oleh redaksi <\/span><a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.KhotbahJumat.com<\/span><\/a><br \/>\n<span style=\"color: #000000;\"> Artikel <\/span><a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><\/p>\n<h3><span style=\"color: #000000;\">Kata kunci: Kiamat, kiamat sudah dekat, tanda kiamat, khutbah jum&#8217;at, materi khotbah jumat, hari akhir, hari kiamat.<\/span><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kejadian Hari Kiamat adalah sesuatu yang gaib dan merupakan rahasia Allah, tetapi Allah Subhanahu wa Ta’ala dan Rasulullah shallallahu ‘alaihi wa sallam telah memberitahukan kepada kita semua tentang tanda-tandanya. Dan kalau kita mau mencermati tanda-tanda Hari Kiamat tersebut, maka kita semua akan sepakat pada satu kesimpulan, yakni “Hari Kiamat Sudah Semakin Dekat.” [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[513,511,512],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/811"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=811"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/811\/revisions"}],"predecessor-version":[{"id":2170,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/811\/revisions\/2170"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/812"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}