{"id":833,"date":"2012-02-07T03:09:38","date_gmt":"2012-02-07T03:09:38","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=833"},"modified":"2013-09-12T07:01:45","modified_gmt":"2013-09-12T07:01:45","slug":"mulia-karena-lisah-yang-terjaga","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/833-mulia-karena-lisah-yang-terjaga.html","title":{"rendered":"Mulia Karena Lisan yang Terjaga"},"content":{"rendered":"<p>Sesungguhnya<strong> lidah (lisan)<\/strong> merupakan salah satu nikmat Allah yang amat besar dan salah satu ciptaan Allah yang menakjubkan. Bentuknya kecil, namun perannya besar dalam ketaatan dan kemaksiatan. Bahkan kekufuran dan keimanan tidak bisa diketahui dengan jelas kecuali dengan persaksian<strong><em> lisan<\/em><\/strong>, padahal keduanya merupakan puncak dari ketaatan dan kemaksiatan. [Redaksi <a href=\"http:\/\/khotbahjumat.com\" target=\"_blank\">khotbahjumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\">Mulia Karena Lisan yang Terjaga<\/h2>\n<h3>Khutbah Jum&#8217;at Pertama<\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللَّهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p><strong>Hadirin Sidang Jum’at yang Terhormat<\/strong>..<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ<\/p>\n<p><em>&#8220;Tiada suatu ucapan pun yang diucapkan melainkan ada di dekatnya malaikat pengawas yang selalu hadir.&#8221;<\/em> (Qaf: 18).<\/p>\n<p>Sesungguhnya lisan merupakan salah satu nikmat Allah yang amat besar dan salah satu ciptaan Allah yang menakjubkan. Bentuknya kecil, namun perannya besar dalam ketaatan dan kemaksiatan. Bahkan kekufuran dan keimanan tidak bisa diketahui dengan jelas kecuali dengan persaksian<strong> lisan<\/strong>, padahal keduanya merupakan puncak dari ketaatan dan kemaksiatan.<\/p>\n<p><strong>Hadirin Sidang Jum’at yang Terhormat<\/strong><\/p>\n<p>Lisan merupakan salah satu ayat-ayat Allah. Dia berfirman,<\/p>\n<p class=\"arab\">وَلِسَاناً وَشَفَتَيْنِ وَهَدَيْنَاهُ النَّجْدَيْنِ<\/p>\n<p><em>&#8220;Lidah dan dua buah bibir. Dan Kami telah menunjukkan kepadanya dua jalan.&#8221;<\/em> (Al-Balad: 9-10).<\/p>\n<p>Lisan adalah raja atas semua anggota tubuh. Semua tunduk dan patuh kepadanya. Jika ia lurus, niscaya semua anggota tubuh ikut lurus. Jika ia bengkok, maka bengkoklah semua anggota tubuh.<br \/>\nNabi <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُوْلُ: اِتَّقِ اللهَ فِيْنَا فَإِنَّمَا نَحْنُ بِكَ فَإِنِ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنِ اعْوَجَجْتَ اِعْوَجَجْنَا.<\/p>\n<p><em>&#8220;Apabila anak cucu Adam masuk waktu pagi hari, maka seluruh anggota badan tunduk kepada lisan, seraya berkata, &#8216;Bertakwalah kepada Allah dalam menjaga hak-hak kami, karena kami mengikutimu, apabila kamu lurus, maka kami pun lurus, dan apabila kamu bengkok, maka kami pun bengkok&#8217;.&#8221;<\/em> (HR. at-Tirmidzi dan Ahmad).<\/p>\n<p>Seorang manusia bisa masuk surga disebabkan lisannya. Apabila benar lisannya, maka dia akan mendapatkan pahala, dan sebaliknya bila salah maka dia mendapatkan dosa. Lisan manusia bisa mewujudkan dzikir<br \/>\n, tasbih, dan tahlil, atau membaca al-Qur`an, atau ucapan amar ma&#8217;ruf nahi munkar, berbuat baik kepada manusia, dan mengajak mereka kepada kebaikan. Lisan adalah salah satu nikmat Allah jika dipergunakan oleh hamba untuk kebaikan, petunjuk, dan keshalihan.<\/p>\n<p><strong>Kaum Muslimin yang Berbahagia<\/strong><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Lisan<\/span><\/strong> memang senang mengembara ke tempat yang tak bertujuan, lahannya luas tiada terbatas dan bertepi. Ia memiliki peran yang besar di dalam lahan kebajikan, dan juga di dalam keburukan. Maka barangsiapa yang mengumbar lisannya dengan bebas dan tidak mau mengendalikannya, maka setan akan menggiringnya ke dalam segala sesuatu yang dia ucapkan. Lalu menyeretnya ke jurang kehancuran, dan selanjutnya jatuh ke dalam kebinasaan.<\/p>\n<p>Tidak seorang pun dapat selamat dari tergelincirnya lisan kecuali orang yang mau mengendalikannya dengan tali kekang syariat, sehingga lisannya tidak mengucapkan kecuali sesuatu yang memberi manfaat di dunia dan akhirat. Ketika Aisyah berkata kepada Nabi <em>Shallallahu ‘alaihi wasallam<\/em>,<\/p>\n<p class=\"arab\">حَسْبُكَ مِنْ صَفِيَّةَ كَذَا وَكَذَا، تَعْنِيْ قَصِيْرَةً، فَقَالَ: لَقَدْ قُلْتِ كَلِمَةً لَوْ مُزِجَتْ بِمَاءِ الْبَحْرِ لَمَزَجَتْهُ.<\/p>\n<p><em>&#8220;Cukuplah bagi Anda bahwa Shafiyah itu orangnya begini, begini.&#8221; Maksudnya tubuhnya pendek. Maka Nabi bersabda kepadanya, &#8220;Engkau telah mengucapkan suatu perkataan yang bila dicampur dengan air laut niscaya dia akan merubahnya.&#8221;<\/em> (HR. Abu Dawud).<\/p>\n<p>Imam an-Nawawi yang wafat pada tahun 676 H. berkata, &#8220;Ketahuilah bahwa setiap mukallaf harus menjaga lisannya dari semua perkataan kecuali perkataan yang maslahat di dalamnya telah jelas. Dan ketika perkataan itu mubah, sedangkan dalam meninggalkannya terdapat maslahat maka disunnahkan untuk menahan diri darinya. Karena terkadang perkataan yang mubah akan terseret menuju keharaman atau kemakruhan, bahkan ini menjadi hal yang umum di dalam adat kebiasaan, sedangkan keselamatan maka tidak ada sesuatu pun yang menyamainya.&#8221;<br \/>\nRasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ كَانَ يُؤْمِنُ بِالله وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ.<\/p>\n<p><em>&#8220;Barangsiapa yang beriman kepada Allah dan Hari Akhir, maka hendaklah dia berkata baik atau diam.&#8221;<\/em> (HR. al-Bukhari dan Muslim).<\/p>\n<p>Saya berkata, &#8220;Hadits yang disepakati keshahihannya ini merupakan nash yang sharih, bahwasanya tidak seharusnya seseorang berbicara melainkan apabila perkataan tersebut baik, yaitu yang tampak jelas maslahatnya, dan ketika ragu tentang kejelasan maslahatnya, maka janganlah berbicara.&#8221;<\/p>\n<p>Al-Imam asy-Syafi&#8217;i berkata, &#8220;Apabila seseorang ingin berbicara, maka hendaklah dia berpikir terlebih dahulu sebelum berbicara, apabila telah jelas maslahatnya, maka dia berbicara, dan apabila ragu-ragu, maka dia tidak berbicara sampai jelas maslahatnya.&#8221; Al-Imam asy-Syafi&#8217;i juga pernah berpesan kepada muridnya ar-Rabi&#8217;, &#8220;Wahai ar-Rabi&#8217;, janganlah kamu berbicara tentang perkara yang tidak penting bagimu, karena apabila kamu berbicara satu kata, maka ia akan memilikimu, sedangkan kamu tidak dapat memilikinya.&#8221;<\/p>\n<p>Dan kami meriwayatkan dalam Shahih al-Bukhari: Dari Sahal bin Sa&#8217;ad <em>Radhiyallahu ‘anhu<\/em>, dari Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\">مَنْ يَضْمَنُ لِيْ مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنُ لَهُ الْجَنَّةَ.<\/p>\n<p><em>&#8220;Barangsiapa yang memberikan jaminan kepadaku (untuk menjaga) kejahatan lisan yang berada di antara dua tulang rahangnya, dan kejahatan kemaluan yang berada di antara kedua kakinya, niscaya aku akan memberikan jaminan surga kepadanya.&#8221; <\/em>(HR. al-Bukhari).<\/p>\n<p>Dan kami meriwayatkan dari Abdullah bin Mas&#8217;ud <em>Radhiyallahu ‘anhu<\/em>, dia berkata, &#8220;Tidak ada sesuatu pun yang lebih berhak lama dipenjarakan daripada lisan.&#8221;<br \/>\nDan yang lainnya berkata, &#8220;Perumpamaan lisan adalah seperti hewan buas, apabila kamu tidak mengikatnya, niscaya dia akan memusuhimu.&#8221; Dan kami meriwayatkan dari al-Ustadz Abu al-Qasim al-Qusyairi dalam Risalahnya yang terkenal, dia berkata, &#8220;Diam pada sesuatu yang telah selamat adalah tindakan utama. Sedangkan diam pada waktunya merupakan sifat (baik) seseorang sebagaimana berbicara pada tempatnya merupakan sebaik-baik tabiat.&#8221; Dia melanjutkan, &#8220;Saya mendengar Abu Ali ad-Daqqaq <em>Rahimahullah<\/em> berkata,<\/p>\n<p class=\"arab\">مَنْ سَكَتَ عَنِ الْحَقِّ فَهُوَ شَيْطَانٌ أَخْرَسُ.<\/p>\n<p><em>&#8216;Siapa yang berdiam diri dari kebenaran, maka dia adalah setan yang bisu&#8217;.&#8221;<\/em><\/p>\n<p>Apabila Hari Kiamat tiba, maka perkataan dan perbuatan seorang hamba telah dihitung. Tiba-tiba salah seorang hamba mengingkari hal itu seraya berkata, &#8220;Wahai Rabb, saya tidak melakukan ini, saya tidak mengatakan ini.&#8221; Maka malaikat yang menyaksikan hal itu berkata, &#8220;Aku tidak menerima seseorang menjadi saksi selain diriku sendiri.&#8221; Lalu Allah menutup mulutnya, dan semua anggota tubuhnya bersaksi dan memberikan kesaksian perbuatannya. Tangan menuturkan sesuatu yang dia kerjakan, kaki melaporkan perjalanannya, mata memberikan kesaksian yang dia lihat, telinga memberikan kesaksian yang didengarnya, dan kulit memberikan kesaksian yang dirasakannya. Saat itulah sang hamba berduka cita dan terkejut serta berkata kepada anggota tubuhnya, &#8220;Celaka dan binasalah kalian, karena kalianlah aku membela diri.&#8221; Inilah anggota-anggota tubuh yang tidak lain adalah anggota tubuhmu, akan memberikan kesaksian atas kesalahanmu di Hari Kiamat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَيَوْمَ يُحْشَرُ أَعْدَاء اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ. حَتَّى إِذَا مَا جَاؤُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ. وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ. وَمَا كُنتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِن ظَنَنتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيراً مِّمَّا تَعْمَلُونَ<\/p>\n<p><em>&#8220;Dan (ingatlah) hari (ketika) musuh-musuh Allah digiring ke dalam neraka lalu mereka dikumpulkan (semuanya). Sehingga apabila mereka sampai ke neraka, pendengaran, penglihatan, dan kulit mereka menjadi saksi terhadap mereka tentang apa yang telah mereka kerjakan. Dan mereka berkata kepada kulit mereka, &#8216;Mengapa kamu menjadi saksi terhadap kami.&#8217; Kulit mereka menjawab, &#8216;Allah yang telah menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dialah yang menciptakan kamu pada kali yang pertama, dan hanya kepadaNya-lah kamu dikembalikan&#8217;. Kamu sekali-kali tidak dapat bersembunyi dari persaksian pendengaran, penglihatan, dan kulitmu terhadapmu, bahkan kamu mengira bahwa Allah tidak mengetahui kebanyakan dari apa yang kamu kerjakan.&#8221;<\/em> (Fushshilat: 19-22).<\/p>\n<p>Ketahuilah bahwa ghibah termasuk perbuatan yang paling buruk dan paling tersebar di antara manusia, sehingga mereka tidak selamat darinya melainkan hanya segelintir orang saja. Batasan ghibah yaitu engkau memperbincangkan saudaramu dengan sesuatu yang jika hal itu didengar atau sampai ke telinganya, maka dia merasa tidak senang, baik itu mengenai badan, nasab, perilaku, perbuatan, ucapan atau dalam urusan agamanya, bahkan sampai pakaian yang dia kenakan, rumah tinggal, dan kendaraannya.<br \/>\nDi dalam Shahih Muslim, Sunan Abi Dawud, Sunan at-Tirmidzi dan Sunan an-Nasa`i: dari Abu Hurairah <em>Radhiyallahu ‘anhu<\/em>, bahwa Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">أَتَدْرُوْنَ مَاالْغِيْبَةُ؟ قَالُوْا: اللهَ وَرَسُوْلُهُ أَعْلَمُ، قَالَ: ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ. قِيْلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِيْ مَا أَقُوْلُ؟ قَالَ: إِنْ كَانَ فِيْهِ مَا تَقُوْلُ فَقَدِ اغْتَبْتَهُ وَإِنْ لَمْ يَكُنْ فِيْهِ مَا تَقُوْلُ فَقَدْ بَهَتَّهُ.<\/p>\n<p><em>&#8220;Apakah kalian mengetahui, apakah ghibah itu?&#8221; Mereka menjawab, &#8220;Allah dan RasulNya lebih mengetahui.&#8221; Beliau bersabda, &#8220;Kamu menyebutkan tentang saudaramu dengan sesuatu yang tidak disenanginya.&#8221; Dikatakan kepada beliau, &#8220;Bagaimana pendapatmu bila pada saudaraku memang benar ada yang aku ucapkan?&#8221; Beliau bersabda, &#8220;Jika pada dirinya benar ada yang kamu ucapkan, maka kamu telah melakukan ghibah terhadapnya, dan jika pada dirinya tidak terdapat sesuatu yang kamu ucapkan, maka kamu telah melakukan tuduhan dusta terhadapnya.&#8221;<\/em> (HR. Muslim).<\/p>\n<p>Dan Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَمَّا عُرِجَ بِيْ مَرَرْتُ بِقَوْمٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمِشُوْنَ وُجُوْهَهُمْ وَصُدُوْرَهُمْ فَقُلْتُ: مَنْ هؤُلاَءِ يَا جِبْرِيْلُ؟ قَالَ: هؤُلاَءِ الَّذِيْنَ يَأْكُلُوْنَ لُحُوْمَ النَّاسِ وَيَقَعُوْنَ فِي أَعْرَاضِهِمْ.<\/p>\n<p><em>&#8220;Ketika saya diangkat (pada peristiwa isra&#8217; mi&#8217;raj), maka saya melewati kaum yang memiliki kuku dari tembaga. Mereka mencakar wajah dan dada mereka. Saya bertanya, &#8216;Siapakah mereka wahai Jibril?&#8217; Jibril menjawab, &#8216;Mereka adalah kaum yang memakan daging manusia (maksudnya melakukan ghibah), dan merusak kehormatan mereka&#8217;.&#8221;<\/em> (HR. Abu Dawud).<\/p>\n<p>Dalam hadits ini digambarkan dengan jelas bahwa Allah menghukum orang yang melakukan ghibah. Mereka digambarkan sebagai orang yang memakan daging manusia. Di akhirat nanti, mereka mencakar wajah dan dada mereka.<\/p>\n<p><strong>Hadirin Sidang Jum’at Yang Kami Hormati<\/strong><\/p>\n<p>Hukum ghibah adalah haram berdasarkan ijma&#8217; kaum muslimin. Dan telah jelas dalil-dalil yang sharih tentang keharamannya dari al-Kitab, as-Sunnah dan ijma&#8217;.<br \/>\nAllah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَا يَغْتَب بَّعْضُكُم بَعْضاً<\/p>\n<p><em>&#8220;Janganlah sebagian kamu menggunjing sebagian yang lain.&#8221;<\/em> (Al-Hujurat :12).<br \/>\nDia juga berfirman,<\/p>\n<p class=\"arab\">وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ<\/p>\n<p><em>&#8220;Kecelakaanlah bagi setiap pengumpat lagi pencela.&#8221;<\/em> (Al-Humazah: 1).<\/p>\n<p>Al-Humazah bermakna, orang yang mengumpat manusia dan dia menyakiti mereka dengan ketidakhadiran mereka, sedangkan al-Lumazah bermakna orang yang mencela manusia dan menyakiti mereka dengan kehadiran mereka. Dan mungkin al-Humazah adalah orang yang menyakiti manusia dengan perkataannya, sedangkan al-Lumazah adalah orang yang menyakiti mereka dengan perbuatan dan tindak-tanduknya, dan dalam riwayat lain dikatakan maknanya adalah selain hal tersebut yang masih mencakup makna-makna ini.<br \/>\nDia juga berfirman,<\/p>\n<p class=\"arab\">هَمَّازٍ مَّشَّاء بِنَمِيمٍ<\/p>\n<p><em>&#8220;Yang banyak mencela, yang kian ke mari menghambur fitnah.&#8221;<\/em> (Al-Qalam: 11).<\/p>\n<p><strong>Kaum Muslimin Rahimakumullah<\/strong><\/p>\n<p>Kata-kata yang manis memang terbukti bisa menghipnotis manusia. Ia bisa menghanyutkan manusia dalam buaiannya. Pendapat ini bertitik tolak pada fitrah manusia yang selalu ingin dihargai atau bahkan dipuji. Tutur kata yang manis juga bisa memotivasi orang lain untuk berbuat baik dan meninggalkan perbuatan mungkar.<\/p>\n<p>Sebuah kritikan yang tajam, namun dibungkus dengan tutur kata yang halus lebih bisa diterima oleh orang yang dikritik. Dan sebaliknya, penyampaian dakwah kebenaran secara vulgar dan kasar kepada umat manusia terkadang akan berakibat sebaliknya. Metode tersebut tidak hanya kurang efektif, bahkan bisa memunculkan sikap antipati dari objek dakwah. Allah memberikan dalam kelembutan sesuatu yang tidak diberikanNya dalam kekerasan.<a href=\"http:\/\/store.yufid.com\/jual\/kisah-sukses-pengusaha-muslim\/\" rel=\"nofollow\" target=\"_blank\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2025\" style=\"margin: 2px; border: 3px solid black;\" alt=\"video kajian sejarah pengusahamuslim\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/10\/video-kajian-sejarah-pengusahamuslim.png\" width=\"201\" height=\"300\" \/><\/a><\/p>\n<p>Inti dakwah Islam adalah saling nasihat menasihati, nasihat bagi Allah, Rasulullah, para pemimpin, dan kaum muslimin. Dalam sebuah hadits disebutkan, <em>&#8220;Tolonglah saudaramu yang zhalim dan dizhalimi.&#8221;<\/em> Dan cara menolong saudara yang zhalim adalah menasihatinya agar tidak melakukan kezhaliman dan kemungkaran.<br \/>\nRasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">إِنَّ الرِّفْقَ لَا يَكُوْنُ فِي شَيْءٍ إِلَّا زَانَهُ وَلَا يُنْزَعُ مِنْ شَيْءٍ إِلَّا شَانَهُ.<\/p>\n<p><em>&#8220;Sesungguhnya kelembutan, tidaklah terdapat pada sesuatu melainkan ia akan menghiasinya, dan tidaklah ia terlepas dari sesuatu melainkan ia akan menodainya.&#8221;<\/em> (HR. Muslim).<\/p>\n<p class=\"arab\">فَاسْتَبِقُواْ الْخَيْرَاتِ أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><strong>Kaum Muslimin Rahimakumullah<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ<\/p>\n<p><em>&#8220;Sesungguhnya Rabbmu benar-benar mengawasi.&#8221;<\/em> (Al-Fajr: 14).<\/p>\n<p>Makna ayat di atas adalah bahwa Allah mendengar makhluk-Nya, dan melihat serta mengawasi perbuatan mereka serta memberi masing-masing balasan sesuai dengan usahanya di dunia.<br \/>\nDalam hadits yang dikeluarkan oleh Abu Musa al-Asy&#8217;ari,<\/p>\n<p class=\"arab\">قُلْتُ: يَا رَسُوْلَ الله ، أَيُّ الْمُسْلِمِيْنَ أَفْضَلُ؟ قَالَ: مَنْ سَلِمَ الْمُسْلِمُوْنَ مِنْ لِسَانِهِ وَيَدِهِ.<\/p>\n<p><em>&#8220;Saya bertanya, &#8216;Wahai Rasulullah, siapakah muslim yang paling utama?&#8217; Rasulullah menjawab, &#8216;Seorang muslim, yang mana kaum muslimin selamat dari (bahaya) lisan dan tangannya&#8217;.&#8221;<\/em> (HR. al-Bukhari dan Muslim).<\/p>\n<p><strong>Jama&#8217;ah Jum&#8217;at yang Dimuliakan Allah<\/strong><\/p>\n<p>Khatib berharap mudah-mudahan Allah memberikan kita petunjuk untuk melaksanakan perintahNya dan melaksanakan kebaikan sesuai dengan syariat. Mudah-mudahan Allah menjadikan hari-hari kita penuh dengan amal shalih yang akan membawa kita kepada kebahagiaan dan ketenangan. Mudah-mudahan Allah senantiasa memberikan hidayah pada segala urusan kita, khususnya dalam menjaga lisan kita dan memberikan petunjuk kepada kita semua dalam menapaki jalanNya yang lurus, jalan orang-orang yang Allah berikan nikmat kepada mereka, jalan para nabi, orang-orang yang jujur, dan para syuhada, serta orang-orang yang shalih, bukan jalan orang-orang yang dimurkai dan bukan jalan orang-orang yang tersesat.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَينَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;82&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Dikutib dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi ke-2<\/em>, Darul Haq Jakarta (alsofwah.or.id) dengan penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">khotbahjumat.com<\/a><\/p>\n<p>Artikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3><strong>kata kunci: lisan, lidah, menjaga lisan, akhlak, khutbah jum&#8217;at, materi khutbah, teks khotbah jum&#8217;at, nasehat agama.<br \/>\n<\/strong><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Sesungguhnya lidah (lisan) merupakan salah satu nikmat Allah yang amat besar dan salah satu ciptaan Allah yang menakjubkan. Bentuknya kecil, namun perannya besar dalam ketaatan dan kemaksiatan. Bahkan kekufuran dan keimanan tidak bisa diketahui dengan jelas kecuali dengan persaksian lisan, padahal keduanya merupakan puncak dari ketaatan dan kemaksiatan. [Redaksi khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":834,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,4],"tags":[505,504,503],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/833"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=833"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/833\/revisions"}],"predecessor-version":[{"id":2161,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/833\/revisions\/2161"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/834"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}