{"id":842,"date":"2012-02-16T04:01:11","date_gmt":"2012-02-16T04:01:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=842"},"modified":"2013-09-12T06:52:34","modified_gmt":"2013-09-12T06:52:34","slug":"sayangilah-wanita","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/842-sayangilah-wanita.html","title":{"rendered":"Sayangilah Wanita!"},"content":{"rendered":"<p style=\"text-align: left;\">Salah satu aspek utama yang mendapat perhatian besar dari Islam, bahkan dikelilingi dengan pagar yang kokoh dan dibuatkan tata cara yang jelas karena kedudukannya yang sangat peting ialah aspek yang berhubungan dengan <strong>wanita<\/strong>, tanggung jawabnya di dalam umat, kedudukannya di masyarakat, serta hak dan kewajibannya. Hal itu tidak lain karena <em><strong>wanita<\/strong><\/em> merupakan batu bata dan bibit pertama yang menjadi pondasi bangunan keluarga. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2 style=\"text-align: center;\"><strong>SAYANGILAH WANITA!<\/strong><\/h2>\n<h3><strong>KHUTBAH JUM&#8217;AT PERTAMA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلَّهِ حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيْهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ رَبِّي وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ<\/p>\n<p><em>Amma ba’du,<\/em><\/p>\n<p>Wahai kaum muslimin dan muslimat!<br \/>\nBertakwalah kepada Allah <em>Subhanahu wa Ta’ala<\/em>, dan bersyukurlah kepada-Nya yang telah menunjukkan Anda kepada agama Islam dan menganugerahkan nikmat dan karunia-Nya kepada Anda semua.<\/p>\n<p>Wahai para hamba Allah, <em>Ibadallah<\/em>!<br \/>\nSalah satu kelebihan agama Islam dan keistimewaan syariat kita ialah lengkap dan menyeluruh. Tidak ada satupun aspek kehidupan yang tidak ditentukan peraturan dan hukumnya. Allah Maha Bijaksana dalam menciptakan dan memilih segala sesuatu.<\/p>\n<p class=\"arab\">أَلاَيَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِير<\/p>\n<p><em>&#8220;Apakah Allah yang menciptakan itu tidak mengetahui (yang kamu lahirkan dan rahasiakan); dan Dia Maha Halus lagi Maha Mengetahui.&#8221;<\/em> (QS. Al-Mulk: 14)<\/p>\n<p><em>Ayyuhal muslimun<\/em>! Salah satu aspek utama yang mendapat perhatian besar dari Islam, bahkan dikelilingi dengan pagar yang kokoh dan dibuatkan tata cara yang jelas karena kedudukannya yang sangat peting ialah aspek yang berhubungan dengan wanita, tanggung jawabnya di dalam umat, kedudukannya di masyarakat, serta hak dan kewajibannya. Hal itu tidak lain karena wanita merupakan batu bata dan bibit pertama yang menjadi pondasi bangunan keluarga. Kemudian menjadi pondasi kebangkitan umat dan pembangunan peradabannya. Di samping itu, wanita adalah ibu yang penuh kasih dan sayang, pendidik yang terhormat, pasangan hidup yang setia dan meneteramkan jiwa, adik yang pemurah dan menyenangkan, putri yang lembut dan berbakti, bahkan merupakan lembaga pendidikan yang sesungguhnya untuk menyiapkan generasi dan mencetak pemimpin-pemimpin masa depan.<a href=\"http:\/\/store.yufid.com\/jual\/berharganya-muslimah-mulianya-keluarga-sakinah\/\" target=\"_blank\" rel=\"nofollow\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1946\" style=\"border: 5px solid blue; margin-top: 5px; margin-bottom: 5px;\" alt=\"video islam muslimah\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/02\/video-islam-muslimah.png\" width=\"225\" height=\"282\" \/><\/a><\/p>\n<p>Saudara-saudara seiman dan seakidah! Islam datang tatkala wanita terampas hak-haknya, patah sayap-sayapnya, tercabut kehormatan-kehormatannya, dilecehkan dan diremehkan, dianggap sebagai biang keladi kesialan, diperlakukan secara buruk, disejajarkan dengan barang murahan, dihargai serendah-rendahnya, bisa dijual belikan, bisa dihibahkan dan disewakan semaunya, tidak punya hak milik dan hak waris, bahkan boleh dibunuh atau dikubur hidup-hidup tanpa kesalahan dan dosa apapun. Ketika Islam datang dengan kebijaksanaan dan keadilannya, langsung mengangkat martabat wanita, menaikkan kedudukannya, mengembalikan kehormatannya, memperlakukannya secara proporsional, melenyapkan prilaku jahiliyah terhadapnya dan menganggapnya sebagai pasangan hidup laki-laki dan saudara kandungnya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> menyebut wanita di dalam kitab suci-Nya bersama-sama dengan laki-laki dalam banyak tempat. Allah berfirman,<\/p>\n<p class=\"arab\">فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّى لآَأُضِيعُ عَمَلَ عَامِلٍ مِّنكُم مِّن ذَكَرٍ وَأُنثَى<\/p>\n<p><em>&#8220;Maka Rabb mereka memperkenankan permohonannya (dengan berfirman), &#8216;Sesungguhnya Aku tidak menyia-nyiakan amal orang-orang yang beramal di antara kamu, baik laki-laki atau perempuan.&#8221; <\/em>(QS. Ali Imron: 195)<\/p>\n<p>Allah juga berfirman ,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<\/p>\n<p><em>&#8220;Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik dan sesungguhnya akan Kami berikan balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.&#8221;<\/em> (QS. An-Nahl: 97)<\/p>\n<p>Dan Allah berfirman,<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وأُنثَى<\/p>\n<p><em>&#8220;Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan.&#8221;<\/em> (QS. Al-Hujurat: 13)<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> berpesan agar umatnya memperlakukan wanita dengan baik. Al-Bukhari dan Muslim meriwayatkan dari Abu Hurairah <em>Radiyallahu ‘anhu<\/em> bahwa Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Perlakukanlah kaum wanita dengan baik.”<\/em> (<em>Shahih Al-Bukhari<\/em>, 5186 dan <em>Shahih Muslim<\/em>, 1468)<\/p>\n<p>Sementara Ahmad, Abu daud dan At-Tirmidzi meriwayatkan dari Abu Hurairah <em>Radiyallahu ‘anhu<\/em> bahwa Rasulullah bersabda,<\/p>\n<p><em>“Orang mukmin yang paling sempurna imannya ialah orang yang paling baik akhlaknya. Dan orang yang paling baik di antara kamu ialah orang yang paling baik kepada istri-istrinya.”<\/em> (<em>Al-Musnad<\/em>, 2\/472, <em>Sunan Abi Daud<\/em>, 4682, <em>Jami’ At-Tirmidzi<\/em>, 1162 <em>dan Shahih Ibnu Hibban<\/em>, 4176)<\/p>\n<p>Islam juga menjamin hak-hak wanita untuk memperoleh kehormatan, kemanusiaan, kebebasan (yang <em>syar’i<\/em>), dan amal-amal Islam yang sesuai dengan karakter kewanitaannya, sepanjang tidak bertentangan dengan Al-Qur’an dan As-Sunnah. Juga tidak berlawanan dengan kaidah-kaidah atau tujuan-tujuan pokok syariat Islam, serta dilaksanakan di dalam lingkungan wanita yang terlindung. Islam bahkan memberikan hak yang sama antara laki-laki dan wanita dalam sejumlah bidang. Hanya, kesamaan hak ini bertumpu pada ukuran syariah dan berpijak pada dasar <em>nash <\/em>yang shahih dan akal yang sehat.<\/p>\n<p>Sesungguhnya Allah telah membekali laki-laki dan wanita dengan kekuasaan, keistimewaan dan piranti tertentu yang berbeda satu sama lain. Dan Islam menyiapkan laki-laki dan wanita untuk melaksanakan tugas-tugas tertentu yang sesuai denga kodrat masing-masing di dalam hidup ini. Allah memberikan fisik yang kuat kepada laki-laki agar dapat berusaha dan bekerja keras. Sedangkan wanita di karuniai kelembutan dan kasih sayang agar dapat mendidik anak-anak, membesarkan generasi dan membangun keluarga muslim dengan baik.<\/p>\n<p>Wahai umat Islam! Apa lagi yang diinginkan wanita setelah mendapatkan kemuliaan ini? Apa lagi yang diidam-idamkan oleh kaum hawa setelah memperoleh perlindungan dan perhatian semulia ini? Apakah mereka ingin mengganti sesuatu yang baik dengan sesuatu yang buruk? Apakah mereka lebih suka berpenampilan seronok, membuka aurat, merendahkan martabat sendiri, dan bergaul bebas daripada menjalani hidup yang suci, terpelihara dan terhormat? Apakah mereka hendak membuang <em>nash-nash<\/em> Al-Qur’an dan hadits yang berisi perintah menutup aurat dan menjaga kehormatan diri ke tempat sampah. Kemudian memilih terpedaya dengan bunga-bunga yang menjebak, suara-suara yang keras, propagAnda-propagAnda yang menyesatkan, dan kata-kata bernada menipu yang menghampiri kita dari waktu ke waktu? Akankah mereka meninggalkan kewajiban meneladani para <em>Ummul Mukminin<\/em> yang suci dan tokoh-tokoh muslimah terkemuka yang shalihah seperti ibu Aisyah, Khadijah, Fatimah, Sumayyah, Nusaibah dan lain-lain. Kemudian memilih mengikuti jejak wanita-wanita jalang dan meniru gaya hidup wanita-wanita pendosa? <em>Wal iyadzu billah<\/em>!<\/p>\n<p>Saudaraku, wanita muslimah! Anda tidak akan dapat menggapai kesempurnaan yang Anda inginkan, mengembalikan kejayaan yang hilang, dan meraih kedudukan yang tinggi kecuali dengan mengikuti ajaran Islam dan mematuhi hukum-hukum syariat. Karena ia dapat menanamkan rasa cinta kepada keutamaan dan kemauan untuk membersihkan diri dari kenistaan. Pertahankan kedudukan Anda, maka Anda pasti dipuji! Tinggallah di rumah, maka Anda pasti bahagia! Jagalah aurat, maka Anda akan menjadi wanita shalihah! Dan peliharalah kehormatan diri, maka Anda akan bebas dari masalah.<br \/>\nAllah Subhanahu wa Ta’ala berfirman,<\/p>\n<p class=\"arab\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَتَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ اْلأُوْلَى<\/p>\n<p><em>&#8220;Dan hendaklah kamu tetap di rumahmu dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliyah yang dahulu.&#8221;<\/em> (QS. Al-Ahzab: 33)<\/p>\n<p class=\"arab\">يَآأَيُّهَا النَّبِيُّ قُل لأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَآءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلاَبِيبِهِنَّ<\/p>\n<p><em>&#8220;Hai Nabi katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin, &#8216;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka.'&#8221;<\/em> (QS. Al-Ahzab: 59)<\/p>\n<p>Wahai wanita! Di dalam Islam, Anda adalah mutiara yang dilindungi dan permata yang dijaga. Sedangkan di tempat lain, Anda adalah boneka di tangan orang yang jahat, mainan dan dagangan yang bisa diperjual-belikan, bahkan dipermainkan oleh serigala berkepala manusia. Mereka mengabaikan kehormatan dan kemuliaannya. Kemudian mereka menyebutnya seperti biji dan membuangnya seperti daki.<br \/>\nJadi, manakala wanita melanggar etika-etika Islam, mengabaikan auratnya dan memamerkannya kepada laki-laki, bergaul bebas dengannya dan memakai parfum yang wangi, air mukanya pasti akan kering, rasa malunya berkurang, dan wibawanya menghilang. Lalu malapetaka besar akan menimpanya, keburukan dan penderitaan akan menderanya.<\/p>\n<p>Wahai wanita muslimah yang bangga dengan keislamannya! Wahai wanita merdeka yang terjaga dan terpelihara! Anda adalah pusaka terbaik yang diwariskan oleh generasi terbaik. Berpeganglah pada Kitab Allah dan Sunnah Rasulullah. Waspadalah terhadap tangan-tangan yang jahil, mata-mata usil, dan jiwa-jiwa kotor lagi jahat yang hendak menurunkan Anda dari singgasana kemuliaan, menjatuhkan Anda dari langit kejayaan, dan mengusir Anda dari istana kebahagiaan. Awas, jangan sekali-kali terpedaya dan takluk di depan perang terbuka antara serba tertutup dan serba terbuka, antara serba terjaga dan serba boleh. Betapa tidak, fakta telah membuktikan secara nyata bahwa berpakaian seronok dan membuka aurat adalah kendaraan dan jalan menuju kerusakan dan kebejatan moral.<\/p>\n<p>Sesungguhnya musuh-musuh Islam itu merasa gusar dan sakit hati melihat kehormatan dan kemuliaan yang disandang wanita muslimah. Maka mereka pun berusaha memasang perangkap dan menjebaknya, lalu menembaknya dengan tombak dan anak panah. Anehnya, ada orang-orang tertentu yang sebangsa dan sebahasa dengan kita rela memperjuangkan cita-cita mereka, bergabung dengan mereka, dan berusaha menyebarkan ide-ide mereka. Mereka melancarkan perang pemikiran yang sangat dahsyat terhadap saudara-saudara kita, kaum muslimah melalui judul-judul yang menipu dan kata-kata yang menyihir di sana dan sini. Mereka mengaku sebagai pembebas wanita. Mereka menuntut agar wanita bekerja di luar rumah. Mereka menyebarkan isu-isu yang provokatif dan syubhat-syubhat yang batil. Terhadap masyarakat muslim yang memegang teguh ajaran agamanya. Mereka mengatakan, “Masyarakat itu mati separuh. Ia bernafas hanya dengan satu paru. Bagaimana mungkin wanita dibiarkan terkurung dan terpenjara di dalam rumah? Dan banyak lagi bualan dan ungkapan menyesatkan yang mereka lontarkan. Apa yang mereka inginkan? Apa target mereka? Ya, target mereka adalah melepaskan wanita dari akhlak-akhlaknya, adab-adabnya, aturan-aturannya, nilai-nilainya dan dasar-dasarnya, serta menjerumuskannya dalam keburukan dan kerusakan. Mereka menginginkan agar wanita menjadi model (peragawati) dan komodoti yang diperjual-belikan oleh orang-orang idiot dan tolol. Lalu, siapa yang akan mengurus rumah tangga, membahagiakan keluarga dan mendidik anak-anak?&#8221;<\/p>\n<p>Demi Tuhan, katakan pada saya: Malapetaka apa yang akan terjadi ketika hijab diinjak-injak, jilbab ditinggalkan, dan wanita menjadi mangsa serigala-serigala berkepala manusia akibat pakaian mini dan pergaulan bebas yang ada di kantor-kantor, sekolah-sekolah dan pasar-pasar ? Tidak cukupkah apa yang terjadi pada masyarakat-masyarakat yang melanggar ajaran Islam itu sebagai pelajaran dan pengekang. Mereka terjerumus ke dalam kubangan nista, jurang keburukan dan lumpur kerusakan tatkala mereka mengabaikan urusan wanita. Sehingga banyak sekali teriakan dan tuntunan yang meminta agar wanita kembali kepada benteng dan posnya seperti sediakala. Apakah orang yang punya sedikit rasa cemburu dan kejantanan rela membiarkan istrinya atau putrinya menjadi santapan mata orang-orang fasik, atau menjadi hidangan terbuka dan makanan empuk di depan mata orang-orang yang tidak bermoral dan sakit jiwa ?<\/p>\n<p>Fakta yang berkembang di lapangan menunjukkan bahwa keluarnya wanita dari rumah adalah tanda kerusakan dan kehancuran, tanda-tanda kekacauan dan kerusakan, dan lambang putusnya jalinan keakraban, cinta kasih dan keutamaan, serta sinyal merebaknya kerusakan akhlak di tengah masyarakat.<\/p>\n<p>Kepada saudara-saudara kami kaum muslimah di dunia Islam, seruan ini kita tujukan kepada setengah dari tanah suci ini. Teruslah berpegang teguh kepada Kitab Allah, menggigit Sunnah Nabi <em>Shallallahu &#8216;alaihi wa sallam<\/em> dengan gigi geraham, serta mengikuti ajaran-ajaran dan etika-etika Islam.<\/p>\n<p>Kepada organisasi-organisasi wanita di mana saja kami serukan agar Anda waspada terhadap dampak dari pelanggaran kaum wanita terhadap petunjuk Islam dan hanyut di dalam simbol-simbol yang mengkilat serta propaganda-propaganda beracun yang menyesatkan dan menghantam akhlak-akhlak, nilai-nilai dan adab-adab wanita.<\/p>\n<p>Kepada orang-orang yang bertanggung jawab atas pendidikan, pembinaan dan pengawasan terhadap remaja-remaja putri. Di samping tertuju kepada sisi-sisi keimanan, pendidikan dan akhlak, kita juga harus membuat garis batas yang tegas dan tembok yang kokoh untuk membendung mengatasi hantaman air bah kejadian-kejadian yang memalukan, pemandangan-pemandangan mesum, film-film porno, foto-foto atau gambar-gambar telanjang atau semi telanjang yang bisa membunuh rasa cemburu dan akhlak, serta menimbulkan kedunguan dan ketololan. Dan kami juga mengingatkan kepada para suami dan para orang tua agar senantiasa melaksanakan tugasnya dengan baik dalam memimpin wanita. Hal ini dalam rangka melaksanakan firman Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p class=\"arab\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَآءِ<\/p>\n<p><em>&#8220;Kaum laki-laki itu adalah pemimpin bagi kaum wanita.&#8221;<\/em> (QS. An-Nisa’: 34)<\/p>\n<p>Mereka harus bertakwa kepada Allah dan menjaga dirinya, istrinya dan anak-anaknya dari adzab Allah <em>Subhanahu wa Ta’ala<\/em>. Yaitu dengan cara mendidik dan membiasakan mereka dengan ajaran-ajaran Islam. Jangan pernah membiarkan mereka tanpa kontrol dan pengawasan yang memadai. Kita bener-bener berharap agar mereka tetap mempertahankan rasa cemburu mereka terhadap wanita dalam rangka menjaga kehormatan mereka, lebih-lebih agama dan akhlak mereka.<\/p>\n<p>Wahai orang-orang yang berakal sehat ! Ambillah pelajaran, waspadalah dan jangan terlena! Karena orang yang berbahagia adalah orang yang mau mengambil pelajaran dari orang lain. Ketahuilah bahwa keterpurukan masyarakat umat sekarang ini dan kemorosotan akhlaknya tidak terjadi kecuali setelah mengalami keterpurukan system keluarganya dan rusaknya pola pendidikan kaum wanitanya. Rasulullah <em>Shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Tidaklah aku meninggalkan fitnah sesudah kematianku yang lebih berbahaya bagi laki-laki selain (fitnah yang dipicu oleh) wanita.”<\/em> (HR. Al-Bukhari,5096 dan Muslim, 2740 )<\/p>\n<p>Dan beliau juga bersabda,<\/p>\n<p><em>“Maka takutlah akan dunia dan takutlah akan wanita, karena fitnah (malapetaka) pertama bagi bani Israil dahulu adalah masalah wanita.”<\/em> (HR. Muslim, 2742 )<\/p>\n<p class=\"arab\">بارَكَ الله لِيْ وَلَكُمْ فِي الْقُرْآنِ الْكَرِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ قَوْلِيْ هذا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتِمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:<\/p>\n<p><em>Amma ba’du,<\/em><\/p>\n<p>Wahai kaum muslimin dan muslimat , Bertakwalah kepada Allah. Berpegang teguhlah pada Kitab Allah dan Sunnah Rasulullah, karena petunjuk yang terbaik ialah petunjuk Muhammad <em>Shallallahu &#8216;alaihi wa sallam<\/em> dan perkara yang paling buruk ialah perkara (bid’ah) yang diada-adakan.<\/p>\n<p><em>Ayyuhal ikhwah wal akhawat fillah<\/em>! Isu wanita merupakan isu yang sangat penting dan pelik, serta perlu diangkat secara terus-menerus dan fokus. Karena isu ini telah dijadikan sebagai kendaraan dan target oleh musuh-musuh Islam. Melalui isu inilah mereka menyebarkan syubhat (keragu-raguan), kebatilan dan racun manakala banyak umat Islam yang lengah. Oleh karena itu supaya orang-orang awam tidak terpedaya oleh tipu daya mereka, maka setiap muslim sesuai dengan bidangnya masing-masing harus peduli pada isu ini dan harus bisa menjelaskan bagaimana jalan Islam dalam masalah ini. Hal itu untuk membuktikan kepada seluruh dunia bahwa <em>alhamdulillah<\/em> kita masih memahami urusan agama kita dengan baik. Dan juga untuk menunjukkan kepada mereka bahwa gadis-gadis kita yang terpelihara masih bangga dengan keislamannya, masih memegang teguh agamanya, dan tidak dipusingkan dengan bualan orang-orang yang memusuhi akhlak-akhlak, nilai-nilai dan prinsip-prinsip yang luhur. Lebih-lebih bagi kita yang hidup di tanah suci, di mana kaum wanita masih memegang teguh jalan Islam yang benar. Bahkan kaum wanita di sini menjadi prihal yang sitimewa, lain daripada yang lain, dan memiliki peradaban yang sangat mencolok di saat wanita pada umumnya tengah menghadapi gelombang fitnah yang datang bertubi-tubi. Hal itu tidak lain karena para pemimpinnya masih memegang teguh ajaran-ajaran Islam dan mendukung pelarangan terhadap hal-hal yang bertentangan dengan syariat Islam, seperti berpakaian seronok, membuka aurat, bergaul bebas dengan lawan jenis dan lain-lain, <em>alhamdulillah<\/em>.<\/p>\n<p>Di sini ada satu hal penting yang perlu diingatkan, bahwa wanita muslimah yang datang ke rumah Allah terutama Masjidil Haram dan Masjid Nabawi harus bisa menjadi contoh dan teladan dalam menjaga kehormatan diri, sopan santun, menutup aurat dan memakai hijab <em>syar’i<\/em> yang menutupi wajah dan seluruh badannya. Ini dalam rangka mengamalkan <em>nahs-nash<\/em> yang <em>shahih<\/em> dan <em>sharih<\/em> dari Al-Qur’an dan As-Sunnah. Ia juga harus menghindari berdesak-desakan dengan laki-laki dan tidak mengganggu mereka dengan aroma parfum yang harum, pakaian yang indah dan perhiasan yang mewah, agar ia mendapatkan pahala dari Allah <em>Subhanahu wa Ta’ala<\/em>.<\/p>\n<p>Apakah kata-kata ini akan sampai kepada telinga yang mau mendengarkan dan hati yang mau menampung? Itulah yang kita harapkan dan kita inginkan.<\/p>\n<p class=\"arab\">إِنْ أُرِيدُ إِلاَّ اْلإِصْلاَحَ مَااسْتَطَعْتُ وَمَاتَوْفِيقِي إِلاَّ بِاللهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ<\/p>\n<p><em>&#8220;Aku tidak bermaksud kecuali (mendatangkan) perbaikan selama aku masih berkesanggupan. Dan tidak ada taufik bagiku melainkan dengan (pertolongan) Allah. Hanya kepada Allah aku bertawakkal dan hanya kepada-Nya-lah aku kembali.&#8221;<\/em> (QS. Huud: 88)<\/p>\n<p class=\"arab\">إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَآأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p><em>&#8220;Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.&#8221;<\/em> (QS. Al-Ahzab: 56)<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اللهم بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ، وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاللهم اغْـفِـرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْـفِـرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِيْنَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللهم إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى. اللهم إِنَّا نَعُوْذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيْعِ سَخَطِكَ. وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لله رَبِّ الْعَالَمِيْنَ. وَصَلى الله عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;83&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Sumber: <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi Pertama<\/em>, ElBA Al-Fitrah, Surabaya (Alsofwah.or.id) dengan beberapa penyuntingan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: Khutbah Jum&#8217;at, materi khutbah jumat, wanita, nasehat, muslimah.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 8610185593 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu aspek utama yang mendapat perhatian besar dari Islam, bahkan dikelilingi dengan pagar yang kokoh dan dibuatkan tata cara yang jelas karena kedudukannya yang sangat peting ialah aspek yang berhubungan dengan wanita, tanggung jawabnya di dalam umat, kedudukannya di masyarakat, serta hak dan kewajibannya. Hal itu tidak lain karena wanita merupakan batu bata dan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":843,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3,1],"tags":[455,502],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/842"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=842"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/842\/revisions"}],"predecessor-version":[{"id":2160,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/842\/revisions\/2160"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/843"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}