{"id":857,"date":"2012-02-27T04:08:01","date_gmt":"2012-02-27T04:08:01","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=857"},"modified":"2013-09-12T06:38:17","modified_gmt":"2013-09-12T06:38:17","slug":"mengenal-hakikat-ibadah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/857-mengenal-hakikat-ibadah.html","title":{"rendered":"Mengenal Hakikat Ibadah"},"content":{"rendered":"<p><strong>Ibadah<\/strong> merupakan kata yang sering kita dengar. <span style=\"color: #000000;\">Namun, sudahkah kita mengetahui apa makna dan <strong>hakikat ibadah<\/strong> itu sendiri? Materi khutbah Jum&#8217;at berikut ini semoga menambah wawasan kita. Semoga bermanfaat. [Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.KhotbahJumat.com<\/span><\/a>]<\/span><\/p>\n<p><span style=\"color: #000000;\"><!--more--><\/span><\/p>\n<h2 align=\"center\"><span style=\"color: #000000;\"><strong>Mengenal Hakikat Ibadah<\/strong><\/span><\/h2>\n<h3><span style=\"color: #000000;\"> KHUTBAH JUM&#8217;AT PERTAMA<\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">الْحَمْدُ للهِ الَّذِيْ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِحِفْظِ حُدُوْدِهِ ، وَأَعَانَهُمْ بِمَنِّهِ وَفَضْلِهِ عَلَى اْلقِيَامِ بِحُقُوْقِهِ ، حَفِظُوْا حُدُوْدُ اللهِ فَحَفِظَهُمُ اللهُ ، وَاتَّجَهُوْا بِقُلُوْبِهِمْ إِلَى اْلإِسْتِعَانَةِ بِرَبِّهِمْ فَأَعَانَهُمُ اللهُ .عَلِمُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَنْفَعُواا لْعَبْدَ بِشَيْءٍ لَمْ يَنْفَعُوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ لَهُ، فَعَلَّقُوْا رَجَاءَهُمْ بِهِ، وَأَيْقَنُوْا أَنَّ اْلأَمَّةَ لَوِاجْتَمَعُوْا عَلَى أَنْ يَضُرُّوااْلعَبْدَ بِشَيْئٍ لَمْ يُضِرُّوْهُ إِلاَّ بِشَيْئٍ قَدْ كَتَبَهُ اللهُ عَلَيْهِ ، فَاعْتَمَدُوْا عَلَيْهِ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ ، وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَبِيَدِهِ مَلَكُوْتُ السَّمَوَاتِ وَاْلأَرْضِ ، وَهُوَ عَلَى كُلِّ شَيْئٍ قَدِيْرٌ ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ ، اْلبَشِيْرُ النَّذِيْرُ ، السِّرَاجُ الْمُنِيْرُ ، صَلَّى اللهُ عَلَيْهِ وَعَلَى أَلِهِ، وَأَصْحَابِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَىْ يَوْمِ الدِّيْنِ، وَسَلَّمَ تَسْلِيْمًا<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah sidang Jumat sekalian mari kita tingkatkan ketakwaan kita kepada Allah Ta’ala, ketakwaan yang menjadikan kita menaati perintah-Nya dan menjauhi larangan-Nya. Allah <em>Ta’ala<\/em> menciptakan kita untuk beribadah kepada-Nya,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَمَاخَلَقْتُ الْجِنَّ وَاْلإِنسَ إِلاَّلِيَعْبُدُونِ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku.”<\/em> (QS. Adz Dzariyat: 56)<\/span><\/p>\n<p><span style=\"color: #000000;\">Namun Jamaah sidang Jumat yang kami muliakan, sudahkah kita mengetahui apa makna dan <strong>hakikat ibadah<\/strong> itu sendiri?<\/span><\/p>\n<p><span style=\"color: #000000;\">Secara bahasa <strong>ibadah<\/strong> bermakna perendahan diri dan ketundukan (Lihat <em>Fath al-Majid Syarh Kitab at-Tauhid<\/em>, Hal. 17, <em>A<\/em><em>t-Tauhid al-Muyassar<\/em>, Hal. 53). Oleh sebab itu, orang Arab menyebut jalan yang biasa dilalui orang dengan istilah <em>thariq mu&#8217;abbad<\/em><em> <\/em>(Lihat<em> <\/em><em>Tafsir Al-Qur&#8217;an al-&#8216;Azhim<\/em><em> <\/em>[1:34])). Yaitu jalan yang telah dihinakan, karena telah banyak diinjak-injak oleh telapak kaki manusia (Lihat <em>Al-Irsyad ila Shahih al-I&#8217;tiqad<\/em>, Hal. 34). Sehingga, ibadah bisa diartikan dengan perendahan diri, ketundukan dan kepatuhan (Lihat <em>At-Tanbihat al-Mukhtasharah Syarh al-Wajibat<\/em>, Hal. 28).<\/span><\/p>\n<p><span style=\"color: #000000;\">Secara terminologi, ada beberapa definisi yang diberikan oleh para ulama tentang makna ibadah, yang pada hakikatnya semua definsi itu saling melengkapi. Di antaranya mereka menjelaskan bahwa ibadah adalah ketaatan kepada Allah dengan melaksanakan perintah-perintah-Nya yang disampaikan melalui lisan para rasul-Nya (Lihat <em>Fath al-Majid Syarh Kitab at-Tauhid<\/em>, Hal. 17). Syaikh As-Sa&#8217;di <em>rahimahullah <\/em>juga menerangkan bahwa ibadah itu mencakup ketundukan dalam melaksanakan perintah Allah dan menjauhi larangan-larangan-Nya, serta membenarkan berita yang dikabarkan-Nya (lihat <em>Taisir al-Karim ar-Rahman<\/em>, Hal. 45)<\/span><\/p>\n<p><span style=\"color: #000000;\">Ibnu Juraij <em>rahimahullah<\/em> mengatakan bahwa ibadah kepada Allah artinya adalah mengenal Allah (Lihat<em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em> [7:327]). Yang dimaksud mengenal Allah di sini adalah mentauhidkan Allah. Sebagaimana disebutkan dalam riwayat tentang perintah Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada Mu&#8217;adz sebelum keberangkatannya ke Yaman. Beliau bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">فَلْيَكُنْ أَوَّلُ مَاتَدْعُوْهُمْ إِلَيْهِ شَهَادَةَ أَنْ لَاإِلٰهَ إِلَّا الله وَ فِي رِوَايَةٍ إِلى أَنْ يُوَحِّدُ اللهَ<\/span><\/p>\n<p><span style=\"color: #000000;\"> <em>“.. Hendaklah yang pertama kali kamu ajak kepada mereka adalah supaya mereka beribadah kepada Allah ‘Azza wa Jalla -dalam riwayat lain disebutkan untuk mentauhidkan Allah-, kemudian apabila mereka sudah mengenal Allah&#8230;”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong>, lihat <em>Syarh Nawawi<\/em> [2:49] cet. Dar Ibnul Haitsam, lihat pula <em>Shahih Bukhari <\/em>cet. Maktabah al-Iman, tahun 1423 H, Hal. 203 dan 1467. Lihat juga <em>Fath al-Majid Syarh Kitab at-Tauhid<\/em>, Hal. 80 cet. Dar al-Hadis tahun 1423 H)<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah sidang Jumat yang dimuliakan Allah <em>Ta’ala<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Sebagian ulama yang lain mengatakan bahwa ibadah adalah puncak perendahan diri yang dibarengi dengan puncak kecintaan. Imam Ibnu Katsir <em>rahimahullah<\/em> berkata, <em>“Menurut pengertian syariat ibadah itu adalah suatu ungkapan yang memadukan antara kesempurnaan rasa cinta, ketundukan, dan rasa takut.”<\/em><em> <\/em><em>(<em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em><\/em> [1:34]).<em> <\/em>Syaikh Shalih al-Fauzan berkata<em>, <\/em><em>“Sebagian ulama mendefinisikan ibadah sebagai kesempurnaan rasa cinta yang disertai kesempurnaan sikap tunduk.”<\/em> (lihat <em>Al-Irsyad ila Shahih al-I&#8217;tiqad<\/em>, Hal. 34).<\/span><\/p>\n<p><span style=\"color: #000000;\">Syaikh Shalih al-Fauzan menegaskan, <em>“Ibadah yang diperintahkan itu harus mengandung unsur perendahan diri dan kecintaan. Ibadah ini mengandung tiga pilar; cinta, harap, dan takut. Ketiga unsur ini harus berpadu. Barangsiapa yang hanya bergantung kepada salah satu unsur saja maka dia belum dianggap beribadah kepada Allah dengan sebenarnya. Beribadah kepada Allah dengan modal cinta saja, maka ini adalah metode kaum Sufi. Beribadah kepada-Nya dengan modal rasa harap semata, maka ini adalah metode kaum Murji&#8217;ah. Adapun beribadah kepada-Nya dengan modal rasa takut belaka, maka ini adalah jalannya kaum Khawarij.”<\/em> (<em>A<em>l-Irsyad ila Shahih al-I&#8217;tiqad<\/em><\/em>, Hal. 35)<\/span><\/p>\n<p><span style=\"color: #000000;\">Ibadah juga diartikan dengan tauhid, sebagaimana disebutkan dalam riwayat yang dibawakan oleh Imam Ibnu Katsir dari Ibnu Abbas <em>radhiallahu&#8217;anhuma<\/em> mengenai maksud firman Allah,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَاأَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Wahai umat manusia, beribadahlah kepada Rabb kalian.”<\/em> (<strong>QS. Al-Baqarah: 21<\/strong>). Beliau menjelaskan, <em>“Artinya tauhidkanlah Rabb kalian&#8230;”<\/em> (<em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em> [1:75])<\/span><\/p>\n<p><span style=\"color: #000000;\">Di dalam kitabnya <em>Al-&#8216;Ubudiyah<\/em><em> <\/em>(Lihat<em> <\/em><em>Al-&#8216;Ubudiyah,<\/em><em> <\/em>Hal. 6 cet. Maktabah al-Balagh, tahun 1425 H), Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> menjelaskan bahwa ibadah adalah segala sesuatu yang dicintai dan diridhai Allah, berupa perkataan atau perbuatan, yang tampak maupun yang tersembunyi (Lihat <em>Mawa&#8217;izh Syaikhul Islam Ibnu Taimiyah<\/em>, karya Syaikh Shalih Ahmad asy-Syami, Hal. 54 cet. al-Maktab al-Islami tahun 1423 H). Dari sini, maka ibadah itu mencakup perkara hati\/batin dan juga perkara lahiriyah. Sehingga seluruh ajaran agama itu telah tercakup dalam istilah ibadah. (Lihat <em>Al-Irsyad ila Shahih al-I&#8217;tiqad<\/em>, Hal. 34).<\/span><\/p>\n<p><span style=\"color: #000000;\">Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> menerangkan di dalam <em>Syarh Tsalatsat al-Ushul <\/em>(Lihat<em> <\/em><em>Syarh Tsalatsat al-Ushul,<\/em><em> <\/em>Hal. 23 cet. Dar al-Kutub al-&#8216;Ilmiyah tahun 1424 H) bahwa pengertian ibadah bisa dirangkum sebagai berikut; suatu bentuk perendahan diri kepada Allah yang dilandasi dengan rasa cinta dan pengagungan dengan cara melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya sebagaimana yang dituntunkan dalam syariat-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Syaikh Muhammad bin Shalih al-Utsaimin <em>rahimahullah<\/em> mengatakan, <em>“<strong>Ibadah<\/strong> dibangun di atas dua perkara; cinta dan pengagungan. Dengan rasa cinta maka seorang akan berjuang menggapai keridhaan sesembahannya (Allah). Dengan pengagungan maka seorang akan menjauhi dari terjerumus dalam kedurhakaan kepada-Nya. Karena kamu mengagungkan-Nya maka kamu pun merasa takut kepada-Nya. Dan karena kamu mencintai-Nya, maka kamu pun berharap dan mencari keridhaan-Nya.”<\/em>(lihat <em>Asy-Syarh al-Mumti&#8217; &#8216;ala Zaad al-Mustaqni&#8217;<\/em> [1:9] cet. Mu&#8217;assasah Aasam, tahun 1416 H).<\/span><\/p>\n<p><span style=\"color: #000000;\">Jamaah Jumat yang dimuliakan Allah<\/span><\/p>\n<p><span style=\"color: #000000;\">Dari pengertian-pengertian di atas paling tidak kita dapat menarik satu kesimpulan penting bahwa sesungguhnya <span style=\"text-decoration: underline;\">ibadah<\/span> itu ditegakkan di atas rasa cinta dan pengagungan. Rasa cinta akan melahirkan harapan dan tunduk kepada perintah-Nya, sedangkan pengagungan akan menumbuhkan rasa takut dan mematuhi larangan-larangan-Nya. Selain itu, kita juga bisa mengerti bahwa pelaksanaan ibadah tidak bisa dilakukan secara sembarangan, namun harus mengikuti tuntunan para rasul <em>&#8216;alaihimush sholatu was salam<\/em>. Dalam konteks sekarang, maka kita semua harus mengikuti petunjuk dan ajaran Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, nabi dan rasul yang terakhir.<\/span><\/p>\n<p><span style=\"color: #000000;\">Ibadah\/amalan akan menjadi benar dan diterima di sisi Allah jika memenuhi 2 syarat; ikhlas dan <em>ittiba&#8217;<\/em> (Lihat <em>Mazhahiru Dha&#8217;fil &#8216;Aqidah fi Hadzal &#8216;Ashr wa Thuruqu &#8216;Ilajiha<\/em>, oleh Syaikh Dr. Shalih al-Fauzan <em>hafizhahullah<\/em>, Hal. 10 cet. Kunuz Isybiliya, tahun 1430 H. Sebagian ulama menambahkan syarat ketiga yaitu aqidah yang benar, sebagaimana disampaikan oleh Syaikh Zaid bin Hadi al-Madkhali dalam <em>Abraz al-Fawa&#8217;id Syarh Arba&#8217; al-Qawaid<\/em>).<\/span><\/p>\n<p><span style=\"color: #000000;\">Ikhlas artinya ibadah itu hanya diperuntukkan kepada Allah dan tidak dipersekutukan dengan selain-Nya. Ini merupakan kandungan dari syahadat <em>laa ilaaha illallaah<\/em>. Lawan dari ikhlas adalah syirik, riya&#8217; dan sum&#8217;ah. <em>Riya&#8217;<\/em> adalah beribadah karena ingin dilihat orang, sedangkan <em>sum&#8217;ah<\/em> adalah beribadah karena ingin didengar orang. Ittiba&#8217; maksudnya adalah setia dengan tuntunan\/sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, tidak mereka-reka tata cara ibadah yang tidak ada tuntunannya. Ini merupakan kandungan dari <em>syahadat anna Muhammadar rasulullah<\/em>. Lawan dari <em>ittiba&#8217;<\/em> adalah <em>ibtida&#8217;<\/em> atau membuat bid&#8217;ah (Silahkan baca <em>al-Bid&#8217;ah, Dhawabithuha wa Atsaruha as-Sayyi&#8217; fi al-Ummah<\/em>, oleh Syaikh Dr. Ali bin Muhammad Nashir al-Faqihi <em>hafizhahullah<\/em>, cet. Jami&#8217;ah al-Islamiyah bil Madinah al-Munawwarah).<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">فَمَنْ كَانَ يَرْجُوا لِقَآءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلاَيُشْرِكُ بِعِبَادَةِ رَبِّهِ أَحَدًا<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Barangsiapa yang mengharapkan perjumpaan dengan Rabb-nya hendaklah dia melakukan amal salih dan tidak mempersekutukan dalam beribadah kepada Rabb-nya dengan sesuatu apapun.”<\/em> (<strong>QS. al-Kahfi: 110<\/strong>).<\/span><\/p>\n<p><span style=\"color: #000000;\">Imam Ibnu Katsir <em>rahimahullah<\/em> menerangkan bahwa amal salih ialah amalan yang sesuai dengan syariat Allah, sedangkan tidak mempersekutukan Allah maksudnya adalah amalan yang diniatkan untuk mencari wajah Allah, inilah dua rukun amal yang akan diterima di sisi-Nya (lihat <em>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/em> 5:154 Baca juga <em>Al-Qawa&#8217;id wa al-Ushul aj-Jami&#8217;ah wa al-Furuq wa at-Taqasim al-Badi&#8217;ah an-Nafi&#8217;ah<\/em> karya Syaikh as-Sa&#8217;di <em>rahimahullah<\/em>, Hal. 40-42 cet. Dar al-Wathan tahun 1422 H).<a href=\"http:\/\/store.yufid.com\/jual\/video-mengenal-indahnya-islam\/\" rel=\"nofollow\" target=\"_blank\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Sebagaimana orang yang tidak ikhlas amalannya tidak diterima, demikian pula orang yang tidak ittiba&#8217; -alias berbuat bid&#8217;ah- maka amalannya pun tidak diterima. Apalagi orang yang beribadah tanpa keikhlasan dan tanpa ittiba&#8217; (Lihat <em>Bahjat al-Qulub al-Abrar wa Qurratu &#8216;Uyun al-Akhyar Syarh Jawami&#8217; al-Akhbar<\/em> karya Syaikh As-Sa&#8217;di <em>rahimahullah<\/em>, Hal. 14 cet. Darul Kutub al-Ilmiyah, tahun 1423 H). Oleh sebab itu, para ulama di antaranya Fudhail bin &#8216;Iyadh <em>rahimahullah<\/em> menafsirkan bahwa yang dimaksud <em>ahsanu &#8216;amalan<\/em> (amal yang terbaik) dalam surat Al-Mulk: ayat 2 sebagai amalan yang paling ikhlas dan paling benar (Lihat <em>al-&#8216;Ilmu, Fadhluhu wa Syarafuhu<\/em>, Hal. 93).<\/span><\/p>\n<p><span style=\"color: #000000;\">Ikhlas jika dikerjakan karena Allah, sedangkan benar jika dikerjakan dengan mengikuti sunnah\/ajaran Nabi (Lihat <em>Jami&#8217; al-&#8216;Ulum wa al-Hikam<\/em>, karya Ibnu Rajab al-Hanbali <em>rahimahullah<\/em>, Hal. 19 cet. Dar al-Hadis, tahun 1418 H). Bukan dengan cara-cara bid&#8217;ah. Bid&#8217;ah adalah tata cara beragama yang diada-adakan dan menyaingi syariat, dimaksudkan dengannya untuk berlebih-lebihan dalam ibadah kepada Allah <em>Ta’ala<\/em> (lihat <em>al-Bid&#8217;ah, Dhawabithuha wa Atsaruha as-Sayyi&#8217; fi al-Ummah<\/em>, Hal. 13). Hal ini memberikan pelajaran berharga kepada kita bahwa syariat Islam ini mengatur niat dan cara. Niat yang baik juga harus diwujudkan dengan cara dan sarana yang baik pula (Lihat pula <em>Ighatsat al-Lahfan min Masha&#8217;id asy-Syaithan<\/em>, karya Ibnul Qayyim <em>rahimahullah<\/em>, Hal. 16 cet. Dar Thaibah, tahun 1426 H). Islam tidak mengenal kaidah ala Yahudi; &#8216;tujuan menghalalkan segala cara&#8217;.<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِيْ الْقُرْانِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلأَيَاتِ وَالذِّكْرِ الْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا وَأَسْتَغْفِرُ الله َلِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ , فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ<\/span><\/p>\n<p><span style=\"color: #000000;\">Dengan demikian untuk beribadah dengan baik, seorang muslim harus memadukan antara <em>shihhatil irodah<\/em> (ketulusan niat) dengan <em>shihhatul fahm<\/em> (kelurusan pemahaman). Oleh sebab itu, Ibnul Qayyim <em>rahimahullah<\/em> menyatakan bahwa kedua hal tadi &#8211;<em>shihhatul irodah<\/em> dan <em>shihhatul fahm<\/em>&#8211; merupakan anugerah dan nikmat terbesar yang diberikan Allah kepada seorang hamba. Ketulusan niat terwujud di dalam tauhid dan keikhlasan, sedangkan kelurusan pemahaman terwujud dalam ittiba&#8217; kepada sunnah. Sehingga amat wajar jika para ulama sangat menekankan kedua pokok yang agung ini. Sampai-sampai diriwayatkan bahwa Imam Ahmad <em>rahimahullah<\/em> pernah berdoa, <em>“Allahumma ahyinaa &#8216;alal islam, wa amitnaa &#8216;alas sunnah.”<\/em> Artinya: <em>“Ya Allah, hidupkanlah kami di atas islam (tauhid), dan matikanlah kami di atas Sunnah.”<\/em><em> <\/em><\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">باَرَكَ اللهُ لِيْ وَلَكُمْ فِيْ القُراْنِ الْعَظِيْمِ , وَنَفَعَنِيْ وَإِياَّكُمْ بِمَافِيْهِ مِنَ اْلأَياَتِ وَالذِّكْرِالْحَكِيْمِ , أَقُوْلُ قَوْلِيْ هَذَا واسْتَغْفِرُاللهَ لِيْ وَلَكُمْ وَلِكَافَةِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَتْبٍ , فاَسْتَغْفِرُوْهُ إِنَّهُ هُوَالْغَفُوْرُالرَّحِيْمُ<\/span><br \/>\n<span style=\"color: #000000;\"> اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ, اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِاْلإِيمَانِ وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاَّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><br \/>\n<span style=\"color: #000000;\"> وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ<\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Materi Khutbah Jum’at<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;85&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jum’at<\/span><\/h2>\n<p><span style=\"color: #000000;\">Diolah dari artikel Ustadz Abu Mushlih Ari Wahyudi dengan beberapa penambahan oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.KhotbahJumat.com<\/span><\/a><\/span><br \/>\n<span style=\"color: #000000;\"> Artikel <a href=\"http:\/\/www.khotbahjumat.com\/\"><span style=\"color: #000000;\">www.KhotbahJumat.com<\/span><\/a><\/span><\/p>\n<h3><span style=\"color: #000000;\">Kata kunci: khutbah jum&#8217;at, materi khutbah jumat, hakikat ibadah, hakekat ibadah, ibadah.<\/span><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ibadah merupakan kata yang sering kita dengar. Namun, sudahkah kita mengetahui apa makna dan hakikat ibadah itu sendiri? Materi khutbah Jum&#8217;at berikut ini semoga menambah wawasan kita. Semoga bermanfaat. [Redaksi www.KhotbahJumat.com]<\/p>\n","protected":false},"author":8,"featured_media":859,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[8,1,5],"tags":[497,498,347],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/857"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=857"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/857\/revisions"}],"predecessor-version":[{"id":2150,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/857\/revisions\/2150"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/859"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}