{"id":870,"date":"2012-03-07T02:27:41","date_gmt":"2012-03-07T02:27:41","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=870"},"modified":"2013-09-12T06:29:42","modified_gmt":"2013-09-12T06:29:42","slug":"obat-kesedihan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/870-obat-kesedihan.html","title":{"rendered":"Obat Kesedihan"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Manusia tidak terlepas dari yang namanya <strong>kesedihan<\/strong>, kesusahan, kesempitan dan berbagai macam musibah yang menimpa hati. Kondisi yang seperti ini menimpa seluruh manusia, kecuali orang-orang yang dijaga oleh Allah.Dan setiap manusia memiliki cara tersendiri untuk mengobati penyakit tersebut. Dan tidak jarang cara-cara tersebut hanya bisa menghilangkan kesedihan sementara, lalu setelah itu justru mendatangkan kesengsaraan yang bertambah parah. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<h2 align=\"center\">***<br \/>\n<!--more--><strong>OBAT KESEDIHAN<\/strong><\/h2>\n<h3 style=\"text-align: left;\" align=\"center\">KHUTBAH JUM&#8217;AT PERTAMA<\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<br \/>\nيَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ &#8230;<br \/>\nفَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p><strong><em>Ma’asyiral <\/em><\/strong><strong>Muslimin <em>Rahimakumullah<\/em>,<\/strong><br \/>\nMarilah kita bersyukur kehadirat Allah <em>Subhanahu wa Ta’ala <\/em>atas segala nikmat yang telah tercurah kepada kita. Semoga Allah <em>Subhanahu wa Ta’ala <\/em>memasukkan kita ke dalam golongan hamba-hamba-Nya yang bersyukur, sehingga Allah akan menambah pemberiaan nikmat-Nya. Sesungguhnya Allah memberikan rezeki kepada siapa saja yang dikehendaki-Nya dengan tanpa batas, Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/p>\n<p class=\"arab\">فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَأَنبَتَهَا نَبَاتاً حَسَناً وَكَفَّلَهَا زَكَرِيَّا كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِندَهَا رِزْقاً قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَـذَا قَالَتْ هُوَ مِنْ عِندِ اللّهِ إنَّ اللّهَ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ<\/p>\n<p><em>“Maka Rabb-nya menerimanya (sebagai nazar) dengan penerimaan yang baik, dan mendidiknya dengan pendidikan yang baik dan Allah menjadikan Zakariya pemeliharanya. Setiap Zakariya masuk untuk menemui Maryam di mihrab, ia dapati makanan di sisinya. Zakariya berkata, &#8216;Hai Maryam dari mana kamu memperoleh (makanan) ini.&#8217; Maryam menjawab,&#8217;Makanan itu dari sisi Allah.&#8217; Sesungguhnya Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa hisab.&#8221;<\/em> (QS. Ali ‘Imran: 37)<\/p>\n<p><strong>Kaum Muslimin Jamaah Jumat <em>Rahimakumullah<\/em>,<\/strong><br \/>\nKeimanan seseorang bisa berubah-ubah, dapat meningkat juga dapat merosot tajam. Keimanan akan meningkat dengan amalan shalih yang dikerjakan. Dan kemerosotannya disebabkan terjadinya pelanggaran syariat dan maksiat. Nabi Muhammad <em>Shallallahu ‘alaihi wa Sallam <\/em>menggambarkan keimanan dengan hadits yang diriwayatkan oleh al-Hakim dalam <em>Mustadrak<\/em> dengan sanad hasan, <em>“Sesungguhnya keimanan dapat menjadi lekang, bagaikan baju yang bisa berubah usang. Karena itu, mintalah kepada Allah agar Allah memperbaharui iman dalam hati kalian.” <\/em><\/p>\n<p>Kita harus memonitor keimanan yang merupakan barang paling berharga yang kita miliki. Kita mesti mengontrol amalan yang selama in biasa kita lakukan. Jangan sampai terjadi kemerosotan, apalagi sampai keimanan hilang dari dada. Kemerosotan iman saja sangat merugikan manusia, apalagi jika seseorang murtad, keluar dari agama Islam, sudah tentu kerugian dunia akhirat pasti didapat. Sahabat Abu Darda <em>Radhiallahu ‘anhu<\/em> berpesan, <em>“Termasuk tanda kecerdasan seorang (hamba) Muslim, ia selalu mengetahui apakah imannya sedang naik ataupun menurun.” <\/em><\/p>\n<p>Oleh karena itu marilah kita meningkatkan takwa kita kepada Allah <em>Ta’ala<\/em> karena takwa adalah sebaik-baik bekal bagi seorang hamba dalam mengarungi kehidupan dunia dan akhirat.<\/p>\n<p><strong>Kaum Muslimin <em>Rahikumullah<\/em>, <\/strong><\/p>\n<p>Kehidupan manusia tidak selamanya bahagia. Manusia tidak terlepas dari yang namanya kesedihan, kesusahan, kesempitan dan berbagai macam musibah yang menimpa hati. Kondisi yang seperti ini menimpa seluruh manusia, kecuali orang-orang yang dijaga oleh Allah.<\/p>\n<p>Dan setiap manusia memiliki cara tersendiri untuk mengobati penyakit tersebut. Dan tidak jarang cara-cara tersebut hanya bisa menghilangkan kesedihan sementara, lalu setelah itu justru mendatangkan kesengsaraan yang bertambah parah. Maka kita dapatkan kebanyakan mereka menghilangkan kesedihan dengan minum-minuman keras, mengkonsumsi narkoba, merokok mendatangi dukun, mendengarkan musik dan lain-lain yang jelas-jelas diharamkan oleh Allah. Oleh sebab itu bukanlah ketenangan dan kelapangan hati yang mereka dapatkan tetapi justru kesempitan dan kesengsaraanlah yang mereka rasakan, karena mereka telah jauh dari tuntunan Islam. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى<\/p>\n<p><em>“Dan barangsiapa yang berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta.&#8221;<\/em> (QS. Thaha: 124)<\/p>\n<p><strong>Kaum Muslimin <em>Rahimakumullah<\/em>,<\/strong><br \/>\nAdapun kita kaum Muslimin, maka kita memiliki cara tersendiri untuk menghilangkan penyakit tersebut, tentunya dengan obat-obat yang telah diberikan oleh Allah dan Rasul-Nya. <strong>Obat yang pertama <\/strong>adalah kita meyakini bahwa kesedihan dan kesusahan yang menimpa kita, sudah ditakdirkan oleh Allah, maka ketika kita menyadari hal tersebut akan tenanglah hati kita dan lapanglah dada kita.<\/p>\n<p>Kemudian <strong>obat berikutnya <\/strong>adalah doa yang dicontohkan oleh Rasulullah dalam menghadapi kesedihan. Ini sebagaimana yang diriwayatkan dari sahabat Ibnu Mas’ud <em>Radhiallahu ‘anhu<\/em> bahwasannya Nabi <em>Shallallahu ‘alaihi wa Sallam <\/em>bersabda,<\/p>\n<p class=\"arab\">مَا أَصَابَ عَبْدًا هَمٌ وَلاَ حُزْنٌ، فَقَالَ: اللَّهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صدَْرِي، وَجِلاءَ حُزْنِي، وَذَهَابَ هَمِّي وَغَمي إِلا أَذْهَبَ اللَّهُ هَمَّهُ وَغَمهُ، وَأَبْدَلَهُ مَكَانَ حُزْنِهِ فَرَحًا<\/p>\n<p><em>“Tidaklah seorang hamba tertimpa kesusahan dan kesedihan kemudian dia berdoa, &#8216;Ya Allah, sesungguhnya aku adalah hamba-Mu, anak hamba laki-laki-Mu, dan anak hamba perempuan-Mu, ubun-ubunku di tangan-Mu, berlaku kepadaku hukum-Mu, adil atasku Qadha-Mu (keputusan-Mu), aku meminta kepada-Mu dengan seluruh nama-nama-Mu (yaitu) yang Engkau namakan diri Engkau dengan nama tersebut, atau yang Engkau turunkan di kitab-Mu, atau yang Engkau ajarkan kepada kepada salah satu hamba-Mu, supaya Engkau menjadikan Alquran penyiram hatiku, cahaya dadaku, pengusir kesedihanku, penghilang kecemasan dan kegelisahan, kecuali Allah akan menghilangkan kesusahannya dan menggantinya dengan kesenangan.” <\/em><\/p>\n<p>Tentunya di dalam berdoa dengan doa di atas kita harus paham dengan makna yang terkandung di dalam doa tersebut, supaya kita menghadirkan hati kita di dalam berdoa. Karena Allah tidak menerima doa seorang yang hatinya lalai, dan salah satu sebab kelalaian tersebut adalah tidak fahamnya kita dengan kandungan makna doa tersebut.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2056\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video-kajian-nikmat\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2012\/07\/video-kajian-nikmat.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Maka, Ibnu al-Qayim <em>Rahimahullah<\/em> menjelaskan kandungan makna doa tersebut sebagai berikut:<\/p>\n<ul>\n<li>Pengakuan seorang hamba bahwa dia adalah hamba Allah, seorang makhluk yang harus tunduk dan patuh terhadap semua perintah, dan ini menunjukkan bahwa dia tidak bisa lepas dari pertolongan Allah, walaupun hanya sekejap mata. Ini juga menumbuhkan keyakinan bahwa hanya Allahlah yang bisa menghilangkan kesedihannya.<\/li>\n<li>Persaksian dia bahwa ubun-ubunnya, dan ubun-ubun seluruh makhluk berada di tangan Allah, oleh sebab itu dia tidak merasa takut dengan makhluk karena dia sadar bahwa dia dan makhluk lain sama kedudukannya sebagai seorang hamba, dan makhluk yang lain tidak bisa memberikan manfaat maupun menimpakan mudharat kepada dirinya.<\/li>\n<li>Memulai doanya dengan tawassul yang disyariatkan, yaitu dengan bertawassul dengan nama-nama Allah, baik yang diketahui oleh manusia maupun yang tidak. Ini adalah dalil bahwa nama-nama Allah tidak terbatas jumlahnya, karena di antara nama-nama Allah ada nama-nama yang hanya Allah sendiri yang tahu, berarti sesuatu yang tidak bisa diketahui oleh manusia tidak mungkin bisa dihitung.<\/li>\n<li>Dalam doa ini terkandung permintaan seorang hamba supaya Allah <em>Ta’ala<\/em> menjadikan Alquran sebagai “<em>Rabi’<\/em>” bagi hatinya. <em>Rabi’<\/em> adalah air hujan, maka Nabi menyerupakan menyerupakan Alquran dengan air hujan, karena sebagaimana air hujan menumbuhkan bumi, maka Alquran pun menghidupkan hati. Dan apabila hati kita hidup, maka hiduplah seluruh anggota badan kita.<\/li>\n<li>Kemudian permintaan hamba supaya Alquran dijadikan cahaya bagi dadanya, karena dada yang bercahaya dan hati yang hidup adalah sumber kelapangan dan kebahagiaan seseorang.<\/li>\n<li>Permintaan seorang hamba supaya Allah menjadikan Alquran penghilang kesedihannya, karena kalau kesedihan dihilangkan dengan Alquran , maka kesedihan tersebut tidak akan kembali. Berbeda halnya apabila dihilangkan dengan selainnya seperti harta, anak, istri, jabatan atau apapun selainnya, maka kesedihan akan kembali ketika obat-obat selain Alquran itu pergi.<\/li>\n<li>Dianjurkan bagi yang mendengar hadits ini untuk mengamalkannya sebagaimana perintah Nabi kepada para sahabatnya pada hadits di atas.<\/li>\n<\/ul>\n<p>Maka kesimpulannya, kesedihan dan kesempitan hati tidak akan bisa dihilangkan kecuali dengan tauhid atau pemahaman yang benar tentang Allah, dan dengan Alquran yaitu dengan menjadikan Alquran sebagai petunjuk bagi hidup kita, yang senantiasa kita pahami serta kita amalkan dalam kehidupan kita sehari-hari.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ رَبِّ الْعَالَمِينَ وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَلِيُّ الصَّالِحِينَ وَأَشْهَدُ أَنّ مُحَمّدًا خَاتَمُ الأَنْبِيَاءِ وَالْمُرْسَلِينَ اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ., أَمَّابعد,<\/p>\n<p><strong>Kaum Muslimin <em>Rahimakumullah<\/em> <\/strong><br \/>\nItulah obat yang dicontohkan oleh nabi untuk menghilangkan kesedihan dan kesusahan dan ini menunjukkan betapa sempurnanya agama kita. Tidaklah ada satu kebaikan pun kecuali kita sudah dijelaskan dan tidaklah ada satu keburukan pun kecuali kita sudah diperingatkan untuk menjauhinya.<\/p>\n<p>Kemudian kita juga diharuskan untuk menjauhi sebab-sebab munculnya kesedihan dan kesempitan hati yaitu dengan menjauhi sikap berpaling dari Alquran sebagaimana firman Allah,<\/p>\n<p class=\"arab\">وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى<\/p>\n<p><em>“Dan barangsiapa yang berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta&#8221;.<\/em> (QS. Thaha: 124)<\/p>\n<p>Akhirnya marilah kita berdoa semoga Allah memberikan kepada kita keistiqamahan di dalam ilmu yang shalih dan amal yang shalih.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدّعَوَاتِ.<br \/>\nرَبَّنا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَْيتَنا ، وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمة ، إِنّكَ أنتَ الوَّهابُ<br \/>\nرَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ<br \/>\nَاللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ وَالأَبْصَارِ ، ثَبِّتْ قَلْبِي عَلَى دِينِكَ.<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. والحمد لله رب العالمين.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;87&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Disalin dari khutbah Jumat <a href=\"http:\/\/alsofwah.or.id\/index.php?pilih=lihatkhutbah&amp;id=136\" target=\"_blank\" rel=\"nofollow\">alsofwah.or.id<\/a> dengan penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.khotbahjumat.com\/\">www.khotbahjumat.com<\/a><\/p>\n<h3>Kata kunci: obat, sedih, <a title=\"kesedihan\" href=\"http:\/\/khotbahjumat.com\/obat-kesedihan\/\">kesedihan<\/a>, doa, nasehat, dzikir, alquran.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Manusia tidak terlepas dari yang namanya kesedihan, kesusahan, kesempitan dan berbagai macam musibah yang menimpa hati. Kondisi yang seperti ini menimpa seluruh manusia, kecuali orang-orang yang dijaga oleh Allah.Dan setiap manusia memiliki cara tersendiri untuk mengobati penyakit tersebut. Dan tidak jarang cara-cara tersebut hanya bisa menghilangkan kesedihan sementara, lalu setelah itu justru mendatangkan kesengsaraan yang [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":872,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9,1],"tags":[495,496],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/870"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=870"}],"version-history":[{"count":3,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/870\/revisions"}],"predecessor-version":[{"id":2146,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/870\/revisions\/2146"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/872"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}