{"id":887,"date":"2012-03-13T02:35:11","date_gmt":"2012-03-13T02:35:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=887"},"modified":"2013-09-12T04:23:01","modified_gmt":"2013-09-12T04:23:01","slug":"khutbah-jumat-adil-perlakukan-anak","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/887-khutbah-jumat-adil-perlakukan-anak.html","title":{"rendered":"Adillah dalam Memperlakukan Anak"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Wahai para pendidik, adil adalah akhlak seorang mukmin dan orang mukmin harus menyifati dan menghiasi diri dengan sikap adil, menjauhi sikap aniaya, baik dalam menghukumi, dalam memerintah atau dalam mendidik anak-anaknya. [Redaksi <a href=\"http:\/\/www.KhotbahJumat.com\/khutbah-jumat-adil-perlakukan-anak\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<!--more--><\/p>\n<h2 align=\"center\"><strong>Adillah dalam Me<\/strong><strong>mperlakukan<\/strong><strong> Anak<\/strong><\/h2>\n<h3><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/p>\n<p class=\"arab\">اَللهُمّ صَلّ وَسَلّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاَّ وَأَنْتُمْ مُسْلِمُوْنَ<\/p>\n<p class=\"arab\">يَاأَيّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/p>\n<p class=\"arab\">يَاأَيّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<\/p>\n<p class=\"arab\">فَأِنّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/p>\n<p>Kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Bertakwalah kepada Allah dengan sebenar-benar takwa. Wahai hamba Allah disebutkan dalam hadis yang shahih bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>“<em>Orang-orang yang adil pada hari kiamat akan berada di atas menara-menara dari cahaya di sisi Allah, yaitu orang-orang yang bersikap adil dalam menghukumi, terhadap keluarga dan <\/em><em>segala sesuatu yang<\/em><em> dikuasakan kepadanya<\/em>.” (HR. Ibnu Hibban, Shahih)<\/p>\n<p>Wahai para pendidik, adil adalah akhlak seorang mukmin dan orang mukmin harus menyifati dan menghiasi diri dengan sikap adil. Dia sangat menjauhi sikap aniaya, baik dalam menghukumi, dalam memerintah atau dalam mendidik anak-anaknya. Dia dituntut untuk bersikap adil pada setiap kondisi, Allah berfirman,<\/p>\n<p class=\"arab\">إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَاْلإِحْسَانِ<\/p>\n<p>“<em>Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan<\/em>.” (QS. An-Nahl: 90)<\/p>\n<p>Allah memerintahkan untuk bersikap adil dan melarang sikap aniaya. Seorang mukmin selalu bersikap adil dalam setiap kondisi dan jangan sekali-kali bersikap aniaya. Lihatlah hasil yang diperoleh dari seorang yang bersikap adil, dia bersama Rabnya di akhirat nanti. Orang-orang tersebut berada di atas menara dari cahaya di sisi Allah. Hal ini disebbakan mereka bertindak adil ketika menghukumi, ketika memerintah, dan adil terhadap keluarganya.<\/p>\n<p>Kita dituntut bersikap adil terhadap anak-anak kita. Orang yang paling berhak mendapatkan keadilan adalah anak-anak kita yang mana mereka adalah belahan jiwa kita. Mereka merupakan nikmat Allah yang dianugerahkan kepada kita. Anak adalah penerus keturunan, karena mereka nama orang tua disebut-sebut. Nama orang tua akan terus diingat selama anak-anak masih ada. Oleh karena itu, kita diperintahkan untuk memperhatikan mereka, dengan mendidik, mengarahkan, dan mengajarkan mereka akhlak yang mulia. Sehingga mereka bisa menjadi penolong dalam perbuatan saleh dan menjadi sebab kebahagiaan hidup di dunia dan di akhirat nanti.<\/p>\n<p>Jika pendidikan anak baik maka manfaatnya akan dipetik oleh dia sendiri, orang tuanya, dan masyarakat. Sebaliknya, jika pendidikan dan akhaknya jelek maka orang tuanya akan merugi selain si anak sendiri dan masyarakat tentunya. Allah <em>Subhanahu wa Ta’ala<\/em> memberitakan kepada kita bahwa para nabi dan para rasul, mereka memohon kepada-Nya agar dikaruniai keturunan yang saleh. Inilah Nabi Ibrahim ‘<em>alaihissalam<\/em>, beliau memohon,<\/p>\n<p class=\"arab\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ<\/p>\n<p>“<em>Ya Rabku, a<\/em><em>n<\/em><em>ug<\/em><em>e<\/em><em>rahkanlah kepadaku (seorang anak) yang termasuk orang-orang yang saleh<\/em>.” (QS. Shaffat: 100)<\/p>\n<p>Nabi Zakaria ‘<em>alaihissalam<\/em> berdia,<\/p>\n<p class=\"arab\">رَبِّ لاَتَذَرْنِي فَرْدًا وَأَنتَ خَيْرُ الْوَارِثِينَ<em><\/em><\/p>\n<p><em>“Ya Rabku, janganlah Engkau membiarkan aku hidup seorang diri dan Engkaulah Waris Yang Paling Baik<\/em>.” (QS. Al-Anbiya: 89)<\/p>\n<p class=\"arab\">فَهَبْ لِي مِن لَّدُنكَ وَلِيًّا {5} يَرِثُنِي وَيَرِثُ مِنْ ءَالِ يَعْقُوبَ وَاجْعَلْهُ رَبِّ رَضِيًّا<\/p>\n<p>“<em>Maka anugerahilah aku dari sisi Engkau seorang putera, yang akan mewarisi aku dan mewarisi sebahagian keluarga Ya’qub<\/em>.” (QS. Maryam: 5-6)<\/p>\n<p>Nabi Ibrohim ‘<em>alaihissalam<\/em> juga berdoa,<\/p>\n<p class=\"arab\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلاَةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَآءِ<\/p>\n<p>“<em>Ya Tuhanku, jadikanlah aku dan anak cucuku orang-orang yang tetap mendirikan shalat<\/em>.” (QS. Ibrahim: 40)<\/p>\n<p>Termasuk kezaliman jika seorang bapak membeda-bedakan dan tidak berbuat adil di antara mereka. Dia lebih menyayangi sebagian anaknya, membenci yang lain, lebih dekat kepada sebagian dan memberi mereka hadiah sedangkan yang lain tidak. Sebagian dari mereka dijauhi, dimusuhi, disikapi keras dan tidak diberi sesuatu seperti saudaranya. Bukankah kalian adalah bapak bagi meraka semua? Bukankah mereka semua adalah anak kalian? Lalu mengapa mereka dibeda-bedakan dan tidak diperlakukan dengan adil?<\/p>\n<p>Wahai para bapak yang mulia, pikirkan sebentar kesalahan ini, supaya kalian mengetahui bahwa yang pertama kali merasakan akibat buruk dari kesalahan ini adalah kalian, baru mereka. Sebabnya, pertama; kalian telah memaksiati Allah <em>Subhanahu wa Ta’ala<\/em> dan pilih kasih dalam menyayangi anak. Kalian telah berbuat maksiat kepada Allah lantaran menzalimi mereka. Pada hari kiamat nanti kalian akan menerima akibat yang buruk pula, kalian berjumpa dengan Allah dalam keadaan zalim. Kedua, kalian telah merusak dunia mereka, hal ini menyebabkan mereka durhaka kepada kalian, memutus hubungan dengan kalian dan kasih sayang mereka kepada kalian lenyap. Mereka menganggap bahwa kalian telah berbuat keras, tidak acuh, dan perlakuan yang tidak baik. Ketiga, perlakuan anak-anak secara tidak adil akan menyulut api permusuhan antara mereka, muncul fitnah, pertikaian, dan putus hubungan, saling membenci dan marah. Lantas siapa penyebab dan yang patut disalahkan? Kalianlah wahai para bapak, jika kalian tidak takut kepada Allah dalam mendidik mereka dan jika tidak memperlakukan mereka secara adil. Pemikul semua akibat itu adalah kalian.<\/p>\n<p>Wahai para bapak yang mulia, termasuk taufiq dari Allah adalah berlaku adil kepada mereka dan memposisikan diri secara imbang, tidak membedakan antara mereka.<\/p>\n<p>Wahai para bapak, mungkin ada yang berkilah Anak ini mendengar dan taat keapdaku, dia berbuat baik kepadaku sedangkan yang lain menjauh dariku dan tidak memberi manfaat apa-apa kepadaku.” Benar, terkadang didapati anak yang berbuat demikian, ini tidak mustahil. Tetapi apakah kesalahan harus diluruskan dengan kesalahan juga? Jika anak menjauhi kita apakah harus dijauhi pula? Jika kita melebihkan sebagian mereka, justru akan membuat mereka semakin jauh dan membenci. Namun jika berlaku adil niscaya Allah akan mentautkan hati mereka, menyatukan, dan mereka saling menyayangi. Dan mereka juga akan menghargai, menghormati, dan berbuat baik kepada orang tua. Bila hal ini bisa diwujudkan maka dengan taufiq Allah hasil yang diperoleh adalah kebaikan.<\/p>\n<p>Nabi kita <em>shallallahu ‘alaihi wa sallam<\/em> adalah Nabi rahmah, Allah menfirmankan,<\/p>\n<p class=\"arab\">وَمَآ أَرْسَلْنَاكَ إِلاَّرَحْمَةً لِّلْعَالَمِينَ<\/p>\n<p>“<em>Dan tiadalah Kami mengutus kamu, melainkan untuk (menjadi) rahmat bagi semesta alam<\/em>.” (QS. Al-Anbiya: 107)<\/p>\n<p>Beliau membimbing para bapak menuju jalan yang benar dan memperingatkan mereka agar tidak berbuat zalim dan permusuhan. Basyir bin Sa’d atau Nu’man bin Basyir datang kepada beliau, “Wahai Rasulullah, ibu anak ini (istriku) meminta agar aku memberinya seusatu, aku mempersakssikan permintaannya kepadamu?” Apa jawab Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>? Sabdanya: “<em>Apakah semua anakmu kamu berikan serupa dengan itu? Apakah semua anak kebagian pemberian ini?<\/em>” Jawabnya: “Tidak”, sabda beliau: “<em>Apakah kamu ingin mereka semua berbuat baik kepadamu?<\/em>” Jawabnya: “Ya.” Sabda beliau: “<em>Jangan berbuat seperti itu, jika engkau menginginkan semua anakmu berbuat baik kepadamu, mengapa kamu melebihkan sebagian anak?<\/em>”<\/p>\n<p>Dalam hadis ini Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> tidak mau mempersaksikannya karena merupakan perbuatan zalim dan curang. Sedangkan beliau adalah orang yang paling anti terhadap kezaliman dan ketidakadilan.<\/p>\n<p>Wahai para bapak, kesalahan lain, ada seseorang yang melebihkan sebagian anaknya tetapi agar tidak nampak maka direkayasa dalam bentuk jual beli, padahal maksudnya adalah pemberian. Allah mengetahui siapa yang berbuat kerusakan dan kebaikan.<\/p>\n<p>Wahai para bapak, penyabab ketidakadilan ini terkadang disebabkan oleh perbuatan tidak baik dari sebagian anak, seperti telah disbutkan di muka. Sebab lain, karena lebih mencintai ibu sebagian anaknya ketimbang ibu anaknya yang lain. Kecintaan kepada seorang istri ketimbang istri yang lain, mengakibatkan seorang bapak memberikan banyak hadiah kepada sebagian anak. Takutlah kepada Allah dalam mengurusi mereka. Jika kalian lebih cenderung kepada sebagian anak, maka jangan dinampakkan secara berlebih. Justru nampakkan kepada mereka bahwa kalian menyayangi mereka semua, baik ketika bercengkrama, berbicara, kunjungan, dan dalam segala sesuatu. Timbulkan perasaan pada mereka bahwa kalian adalah seorang ayah yang sayang, lembut, dan mengasihi mereka semua. Demikian pula berwasiatlah dengan adil jika kalian meninggal. Namun berikan wasiat kepada anak yang mampu memegang wasiat tanpa ada kesan kalian lebih mengutamakan sebagian mereka.<\/p>\n<p>Wahai para bapak, generasi awal umat ini selalu komitmen dengan sikap adil dalam mendidik anak-anak mereka. Sampai para tabi’in (generasi sesudah sahabat Nabi) berkata: “Para sahabat Nabi bertindak adil dalam mencium anak yang kecil, mereka juga mencium anak yang besar.<\/p>\n<p>Penanaman sifat mulia pada jiwa anak, pendidikan anak agar berakhlak mulia, dan menumbuhkan mereka dalam suasana saling mencintai adalah di tangan Allah kemudian di tangan para bapak. Hasilnya jika kalian meninggal nantinya, mereka akan mendoakan “Semoga Allah merahmati bapak kami, semoga Allah mengampuni bapak kami, semoga Allah membalas bapak kami dengan balasan yang baik, sungguh mereka telah mendidik kami, berbuat baik kepada kami dan meninggalkan sesuatu yang baik kepada kami.” Semua anak mendoakan baik kepada kalian. Sebaliknya jangan sampai mereka mendoakan jelek “Semoga Allah melaknat bapak, kami terbebas dari bapak.” Sebab cinta dunia sudah menancap di jiwa sedangkan cinta dunia adalah musibah. Allah berfirman,<\/p>\n<p class=\"arab\">وَلاَيَسْئَلْكُمْ أَمْوَالَكُمْ {36} إِن يَسْئَلْكُمُوهَا فَيُحْفِكُمْ تَبْخَلُوا وَيُخْرِجْ أَضْغَانَكُمْ<\/p>\n<p>“<em>Dia tidak akan meminta harta-hartamu. Jika Dia meminta harta kepadamu lalu mendesak kamu (supaya memberikan semuanya) niscaya kamu akan kikir dan Dia akan menampakkan kedengkianmu<\/em>.” (QS. Muhammad: 36-37)<\/p>\n<p>Dunia menimbulkan kebencian dan putus hubungan, sebab dunia termasuk sarana iblis, dia memperdaya siapa yang dikehendakinya.<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> paling adil, Dia membagi warisan antara hamba, firmanNya,<\/p>\n<p class=\"arab\">يُوصِيكُمُ اللهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ اْلأُنثَيَيْنِ<\/p>\n<p>“<em>Allah mensyariatkan bagimu tentang (pembagian pusaka untuk) anak-anakmu. Yaitu: bagian seorang anak lelaki sama dengan bagian dua orang anak perempuan<\/em>.” (QS. An-Nisa: 11)<\/p>\n<p>Lalu firmanNya lagi,<\/p>\n<p class=\"arab\">ءَابَآؤُكُمْ وَأَبْنَاؤُكُمْ لاَتَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعًا<\/p>\n<p><em>“(Tentang) orang tuamu dan anak-anakmu, kamu tidak mengetahui siapa di antara mereka yang lebih dekat (banyak) manfaatnya bagimu<\/em>.” (QS. An-Nisa: 11)<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-2005\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/02\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/p>\n<p>Para bapak kadang melalaikan anak perempuannya, mengapa? Para bapak berupaya supaya anak perempuan tidak mendapatkan bagian warisan. Adapun anak laki-laki, dia menikahi seorang wanita, dia harus menafkahi dan kebutuhan lain. Anak perempuan hanya mendapatkan sedikit, dengan alasan anak-anak perempuan akan dinikahi anak orang lain, dengan begitu hartanya beralih kepada anak orang lain. Lantaran itu para bapak berupaya supaya anak perempuan tidak mendapatkan bagian harta meskipun harta warisan anak perempuan harus tetap mendapatkan. Ini merupakan maksiat kepada Allah, sebab Allah telah membagi harta warisan ini antara anak laki-laki dan perempuan, lalu menutup firmanNya,<\/p>\n<p class=\"arab\">تِلْكَ حُدُودُ اللهِ وَمَن يُطِعِ اللهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا اْلأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ {13} وَمَن يَعْصِ اللهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ ناَرًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ {14}<\/p>\n<p>“<em>(Hukum-hukum tersebut) itu adalah ketentuan-ketentuan dari Allah. Barangsiapa taat kepada Allah dan Rasul<\/em><em>&#8211;<\/em><em>Nya, niscaya Allah memasukkannya ke dalam surga yang mengalir di dalamnya sungai-sungai, sedang mereka kekal di dalamnya; dan itulah kemenangan yang besar. Dan barangsiapa yang mendurhakai Allah dan Rasul<\/em><em>&#8211;<\/em><em>Nya dan melanggar ketentuan-ketentuan<\/em><em>&#8211;<\/em><em>Nya, niscaya Allah memasukkannya ke dalam api neraka sedang ia kekal di dalamnya dan baginya siksa yang menghinakan.<\/em>” (QS. An-Nisa: 13-14)<\/p>\n<p>Anak perempuan mempunyai hak dari harta warisan. Siapa saja yang merekayasa menghalangi haknya atau untuk membagi haknya dengan dalih wakaf atau wasiat agar dia mendapat bagian lebih sedikit maka Allah mengetahui tipu dayanya. Orang ini telah berlaku zalim, jelek, keliru, dan durhaka kepada Allah dan Rasul-Nya. Diharamkan bagi setiap muslim untuk melakukan itu. Hendaknya seorang muslim takut kepada Rabnya dan ketahuilah bahwa perbuatan baik dan menyambung silaturrahim merupakan jalan-jalan kebaikan bagi yang memulainya pada anak-anak mereka di mana anak tersebut akan mencontoh dan meniru akhlak orang tuanya.<\/p>\n<p class=\"arab\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ فَاسْتَغْفِرُوْهُ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنّ الْحَمْدَ ِللهِ رَبِّ الْعَالَمِينَ وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَلِيُّ الصَّالِحِينَ وَأَشْهَدُ أَنّ مُحَمّدًا خَاتَمُ الأَنْبِيَاءِ وَالْمُرْسَلِينَ اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ., أَمَّابعد,<\/p>\n<p>Jangan mengira bahwa melebihkan pemberian itu akan menambah harta bagi yang diberi. Bisa jadi Allah akan mengembalikan kepada yang berhak dan mencabut berkah harta anak yang diberi lebih tadi. Jadilah dia miskin seperti semula. Tidak hanya itu, saudara-saudaranya akan melaknat, membenci, murka kepadanya, dan juga kepada kalian setiap kali melihat hartanya yang banyak sedangkan mereka tidak mendapat apa-apa. Mereka menganggap saudaranya itu dan kalian –para bapak- telah menzalimi mereka. Banyak sekali doa orang yang dizalimi menimpa orang yang zalim dan mencabut berkah rezekinya. Takutlah kepada Allah wahai saudaraku, bersikap adillah kepada anak-anak kalian. Alah <em>Subhanahu wa Ta’ala<\/em> Maha Kaya dan Maha Terpuji, sedangkan makhluk semuanya fakir, membutuhkan Allah.<\/p>\n<p class=\"arab\">إِن يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللهُ أَوْلَى بِهِمَا<\/p>\n<p>“<em>Jika ia kaya ataupun miskin, maka Allah lebih tahu kemaslahatannya<\/em>.” (QS. An-Nisa: 135)<\/p>\n<p>Rezeki di tangan Allah dan keberkahannya tergantung apabila Allah memberkahinya, bukan pada kezaliman kalian dan rekayasamu. Wahai hamba Allah, bertakwalah kalian kepada Allah, berhiaslah dengan adab-adab Islam karena di dalamnya terdapat kebaikan bagi kalian di dunia ini dan di akhirat nanti. Saya meminta kepada Allah untukku dan untuk kalian kemantapan di atas kebenaran dan istiqomah di atas kebenaran tersebut.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nاَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدّعَوَاتِ.<br \/>\nرَبَّنا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَْيتَنا ، وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمة ، إِنّكَ أنتَ الوَّهابُ<br \/>\nرَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنتَ الْعَزِيزُ الْحَكِيمُ<br \/>\nَاللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ وَالأَبْصَارِ ، ثَبِّتْ قَلْبِي عَلَى دِينِكَ.<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. والحمد لله رب العالمين.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;89&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Sumber: Majalah Al-Furqon Edisi 8 Tahun III dengan penyuntingan seperlunya oleh redaksi <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"http:\/\/www.KhotbahJumat.com\" target=\"_blank\">www.KhotbahJumat.com<\/a><\/p>\n<h3>Kata Kunci: adil,  anak, pendidikan, keluarga, rumah tangga.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\"><strong>Peluang Menjadi Sponsor dan Donatur<\/strong><\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Wahai para pendidik, adil adalah akhlak seorang mukmin dan orang mukmin harus menyifati dan menghiasi diri dengan sikap adil, menjauhi sikap aniaya, baik dalam menghukumi, dalam memerintah atau dalam mendidik anak-anaknya. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":889,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,6],"tags":[493,439,494],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/887"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=887"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/887\/revisions"}],"predecessor-version":[{"id":2143,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/887\/revisions\/2143"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/889"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}