{"id":907,"date":"2012-03-22T06:16:40","date_gmt":"2012-03-22T06:16:40","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=907"},"modified":"2013-09-11T09:44:28","modified_gmt":"2013-09-11T09:44:28","slug":"khutbah-jumat-taat-pemerintah","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/907-khutbah-jumat-taat-pemerintah.html","title":{"rendered":"Taat Kepada Pemerintah"},"content":{"rendered":"<p><span style=\"color: #000000;\"><strong>Khutbah Jumat<\/strong> berikut ini menjelaskan tentang<strong> taat kepada pemerintah<\/strong> kaum muslimin. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda<em>, “Barangsiapa melepaskan ketaatan (dari penguasa) niscaya ia akan menjumpai Allah dalam kondisi tanpa memiliki hujjah. Dan barangsiapa meninggal tanpa ikatan baiat maka kematiannya seperti kematian jahiliyyah.”<\/em> (HR. Muslim). [Redaksi <a href=\"http:\/\/www.khotbahjumat.com\" target=\"_blank\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a>]<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #000000;\">***<\/span><\/p>\n<p><span style=\"color: #000000;\"><!--more--><\/span><\/p>\n<h2 align=\"center\"><span style=\"color: #000000;\"><strong><a href=\"http:\/\/khotbahjumat.com\/taat-kepada-pemimpin-kaum-muslimin\/\" target=\"_blank\"><span style=\"color: #000000;\">TAAT KEPADA PEMERINTAH<\/span><\/a><\/strong><\/span><\/h2>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<\/span><br \/>\n<span style=\"color: #000000;\"> اَللَّهُمّ صَلَّ وَسَلَّمْ عَلى مُحَمّدٍ وَعَلى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدّيْن.<\/span><br \/>\n<span style=\"color: #000000;\"> يَاأَيّهَا الَّذَيْنَ آمَنُوْا اتَّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاَّ وَأَنْتُمْ مُسْلِمُوْنَ<\/span><br \/>\n<span style=\"color: #000000;\"> يَاأَيُّهَا النَاسُ اتّقُوْا رَبّكُمُ الّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<\/span><br \/>\n<span style=\"color: #000000;\"> يَاأَيُّهَا الّذِيْنَ آمَنُوْا اتّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ…<\/span><br \/>\n<span style=\"color: #000000;\"> فَأِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلّى الله عَلَيْهِ وَسَلّمَ، وَشَرّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلّ مُحْدَثَةٍ بِدْعَةٌ وَكُلّ بِدْعَةٍ ضَلاَلَةً، وَكُلّ ضَلاَلَةِ فِي النّارِ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Kaum Muslimin <em>Rahimakumullah<\/em><\/strong><em> <\/em><\/span><br \/>\n<span style=\"color: #000000;\"> Marilah kita bersyukur kepada Allah yang telah menganugerahkan nikmat kepada kita, nikmat yang amat banyak, berupa nikmat iman, Islam, nikmat sunnah dan nikmat sehat, sehingga kita masih bisa mendekatkan diri kepada-Nya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hari ini khatib akan berbicara tentang kewajiban seorang muslim terhadap pemimpinnya. Sebelum kita lebih lanjut menjelaskan bagaimana kewajiban seorang muslim terhadap pemimpinnya, kita awali dulu penjelasan siapa mereka <em>Amirul Mukminin<\/em>?<\/span><\/p>\n<p><span style=\"color: #000000;\">Barangsiapa memegang tampuk kekuasaan, dan kondisi sosial menjadi stabil pada saat kekuasaannya, maka dia dinamakan <em>Amirul Mukminin<\/em>, baik berkuasanya itu dengan cara <em>syar’i <\/em>atau tidak. Yang dimaksud dengan <em>syar’i<\/em> adalah amir yang ditunjuk langsung oleh imam sebelumnya, seperti yang terjadi pada kekhilafahan ‘Umar bin al-Khaththab, atau dia terpilih melalui musyawarah <em>ahlu halli wa al ‘aqdi<\/em>, seperti ‘Ustman bin Affan dan Ali bin Abi Thalib. Adapun jalan yang tidak <em>syar’i<\/em> adalah dengan menggunakan kekuatan dan senjata sehingga kondisi sosial stabil di tangannya, maka dia juga dinamakan <em>Amirul Mukminin<\/em> yang wajib kita taati.<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam Ahmad bin Hanbal berkata, “Barangsiapa yang menang atas peperangan dengan menggunakan pedang sehingga ia menjadi seorang khalifah (pemimpin) yang dinamakan <em>Amirul Mukminin<\/em>, maka haram bagi seseorang yang beriman kepada Allah dan Hari Akhir untuk melewati malamnya dengan tidak mengang-gapnya sebagai seorang pemimpin, baik dia orang yang shalih maupun jahat.” (<em>Al-Ahkam as-Sulthaniyah<\/em> karya Abu Ya’la.)<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Jamaah Jumat yang Dirahmati Allah<\/strong><\/span><br \/>\n<span style=\"color: #000000;\"> Ahlu Sunnah wal Jamaah mempunyai prinsip-prinsip terhadap penguasa, di antaranya:<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>1. Meyakini wajibnya baiat terhadap penguasa.<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah bahwa orang yang menjadi khalifah secara suka-rela, di mana manusia sepakat dan ridha kepadanya, atau karena khalifah tersebut dapat menundukkan mereka dengan kekuatan sehingga ia menjadi khalifah, maka mereka wajib taat kepadanya dan haram keluar dari ketaatan kepadanya. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَنْ خَلَعَ يَدًا مِنْ طَاعَةٍ لَقِيَ اللّهَ يَوْمَ الْقِيَامَةِ لَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيْتَةً جَاهِلِيَّةً.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Barangsiapa melepaskan ketaatan (dari penguasa) niscaya ia akan menjumpai Allah dalam kondisi tanpa memiliki hujjah. Dan barangsiapa meninggal tanpa ikatan baiat maka kematiannya seperti kematian jahiliyyah.”<\/em> (HR. Muslim).<\/span><\/p>\n<p><span style=\"color: #000000;\">Hadits yang mulia ini menunjukkan wajibnya berbaiat kepada seorang penguasa yang telah mampu mengendalikan kondisi sosial di bawah kekuasaannya, dan haram untuk keluar dari ketaatan terhadap penguasa tersebut; baik dia shalih atau <em>fajir<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kewajiban bagi setiap muslim yang berada di bawah seorang penguasa muslim yang telah disepakati oleh kaum muslimin bahwa ia sebagai penguasa, atau dapat menundukkan dengan pedangnya, hendaknya berbaiat kepadanya dan meyakini wajibnya berbaiat kepadanya. Barangsiapa yang tidak mempunyai niatan untuk berbaiat kepadanya atau tidak meyakini kewajibannya, maka ketika dia mati, maka kematiannya sama dengan kematian orang-orang jahiliyah.<\/span><\/p>\n<p><span style=\"color: #000000;\">Satu hal yang wajib kami perjelas di sini, adanya salah penafsiran terhadap hadits di atas dari beberapa kelompok pergerakan, yaitu baiat yang ditujukan kepada pemimpin para jamaah tersebut, dan mewajibkan kepada setiap individu untuk mengadakan jabat tangan secara langsung kepada pemimpin-pemimpin mereka, dan barangsiapa yang tidak melaksanakannya, maka dianggap kafir atau tidak layak untuk mendapatkan loyalitas. Ini merupakan pemahaman yang batil (keliru).<\/span><\/p>\n<p><span style=\"color: #000000;\">Baiat itu hanyalah kepada khalifah atau <em>Amirul Mukminin<\/em>, tidak kepada yang lainnya, dan tidak berarti setiap kaum muslimin harus mendatangi <em>Amirul Mukminin<\/em> atau wakilnya untuk berjabat tangan, tapi cukup untuk meniatkan dan meyakini kewajibannya. Sebab tidak pernah diceritakan bahwa ketika Abu Bakar, Umar, Utsman, atau Ali bin Abi Thalib menjadi khalifah, kaum Muslimin berbondong-bondong mendatangi mereka untuk berjabat tangan, tapi yang membaiat mereka secara langsung hanyalah <em>ahlul halli wal ‘aqdi<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>2. Menaati mereka dalam perkara yang makruf<br \/>\n<\/strong><\/span><br \/>\n<span style=\"color: #000000;\"> Termasuk dari prinsip <em>Ahlus Sunnah wal Jamaah<\/em>, mereka berpendapat bahwa wajib taat kepada pemimpin kaum Muslimin selama mereka tidak menyuruh kepada kemaksiatan. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu. Kemudian jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (al-Qur`an) dan Rasul (Sunnahnya), jika kamu benar-benar beriman kepada Allah dan Hari Kemudian, yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya.”<\/em> (An-Nisa`: 59).<\/span><\/p>\n<p><span style=\"color: #000000;\">Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">عَلَى الْمَرْءِ الْمُسْلِمِ السَّمْعُ وَالطَّاعَةُ فِيْمَا أَحَبَّ وَكَرِهَ إِلَّا أَنْ يُؤْمَرَ بِمَعْصِيَةٍ فَإِنْ أُمِرَ بِمَعْصِيَةٍ فَلَا سَمْعَ وَلَا طَاعَةَ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Wajib atas seorang muslim untuk mendengar dan taat (kepada penguasa) pada perkara yang ia sukai dan tidak ia sukai, kecuali jika diperintahkan berbuat maksiat, jika diperintah berbuat maksiat, maka tidak boleh mendengar dan tidak boleh taat.”<\/em> (HR. Al-Bukhari, no. 7144; dan Muslim, no. 1839).<\/span><\/p>\n<p><span style=\"color: #000000;\">Beliau <em>shallallahu ‘alaihi wasallam<\/em> juga bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">أُوْصِيْكُمْ بِتَقْوَى اللهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدٌ حَبَشِيٌّ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, mendengar dan taat walaupun (yang memerintah adalah) seorang budak Habasyi (yang hitam).”<\/em> (HR. At-Tirmidzi no. 2676 dan lainnya, serta dishahihkan al-Albani).<\/span><\/p>\n<p><span style=\"color: #000000;\">Dan beliau<em> shallallahu ‘alaihi wasallam<\/em> juga bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَنْ أَطَاعَنِيْ فَقَدْ أَطَاعَ اللّهَ وَمَنْ يَعْصِنِيْ فَقَدْ عَصَى اللّهَ وَمَنْ يُطِعِ الْأَمِيْرَ فَقَدْ أَطَاعَنِيْ وَمَنْ يَعْصِ الْأَمِيْرَ فَقَدْ عَصَانِيْ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Barangsiapa taat kepadaku berarti ia telah menaati Allah, dan barangsiapa bermaksiat kepadaku berarti ia telah bermaksiat kepada Allah. Dan barangsiapa yang taat kepada amir (yang muslim) maka ia taat kepadaku dan barangsiapa bermaksiat kepada amir, maka ia bermaksiat kepadaku.”<\/em> (<em>Muttafaq Alaih<\/em>).<\/span><\/p>\n<p><span style=\"color: #000000;\">Dan tentang ini <em>Ahlus Sunnah<\/em> sepakat bahwasanya taat kepada penguasa (<em>pemerintah<\/em>) adalah wajib. Berikut ini adalah sejumlah kutipan dari ulama-ulama besar <em>Ahlus Sunnah<\/em> tentang wajib-nya taat kepada pemimpin dan akibat buruk dari membangkang:<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam al-Barbahari berkata, “Barangsiapa memegang kekuasaan dengan kesepakatan kaum Muslimin dan mereka ridha kepadanya, maka ia adalah <em>Amirul Mukminin<\/em>. Haram bagi seorang yang beriman kepada Allah dan Hari Akhir untuk melewati malam-nya dengan tidak menganggapnya sebagai seorang pemimpin, baik dia orang yang shalih maupun <em>fajir<\/em>.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam Ibnu Hajar al-Asqalani berkata, “Para ulama telah sepakat atas wajibnya taat kepada pemimpin yang menang (dalam memperebutkan kekuasaan) dan wajib jihad bersamanya. Taat kepadanya lebih baik daripada membangkang kepadanya, karena hal tersebut akan mencegah pertumpahan darah dan menciptakan ketenangan rakyat.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Syaikhul Islam Ibnu Taimiyah berkata, “Orang-orang yang memberontak kepada pemimpin, pasti akan menimbulkan keru-sakan yang lebih besar daripada kebaikannya.” (<em>Minhaj as-Sunnah<\/em>).<\/span><\/p>\n<p><span style=\"color: #000000;\">Akan tetapi kewajiban taat kepada penguasa tersebut diberi batasan sendiri oleh Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> dengan sabdanya,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">لَا طَاعَةَ فِي مَعْصِيَةِ اللهِ، إِنَّمَا الطَّاعَةُ فِي الْمَعْرُوْفِ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Tidak boleh taat terhadap perintah bermaksiat kepada Allah, sesung-guhnya ketaatan itu hanya dalam hal yang makruf.”<\/em> (<em>Muttafaq Alaih<\/em>)<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>3. Memberi nasihat kepada mereka dengan cara yang baik.<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ أَفْضَلَ الْجِهَادِ كَلِمَةُ حَقٍّ عِنْدَ سُلْطَانٍ جَائِرٍ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Jihad yang paling utama adalah mengatakan ucapan yang haq di hadapan penguasa yang zhalim.”<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Cara Menasihati Penguasa<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Menasihati penguasa hendaklah dengan menggunakan adab dan retorika tersendiri, jangan sampai disamakan dengan menasihati rakyat biasa. Hendaklah lemah lembut, secara diam (tidak terang-terangan), tidak menyebut-nyebut keburukan dan kesalahan mereka di khalayak ramai dan di atas mimbar. Sebagaimana dijelaskan dalam sabda Nabi <em>shallallahu ‘alaihi wasallam<\/em>,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَنْ أَرَادَ أَنْ يَنْصَحَ لِذِيْ سُلْطَانٍ بِأَمْرٍ، فَلَا يُبْدِ لَهُ عَلَانِيَةً، وَلَكِنْ لِيَأْخُذْ بِيَدِهِ، فَيَخْلُوَ بِهِ، فَإِنْ قَبِلَ مِنْهُ فَذَاكَ، وَإِلَّا كَانَ قَدْ أَدَّى الَّذِيْ عَلَيْهِ لَهُ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Barangsiapa yang ingin menasihati penguasa dengan suatu perkara, maka janganlah dia menampakkannya secara terbuka, tapi hendaklah dia menggenggam tangannya dan mengajaknya berduaan dengannya, jika ia menerima darinya, maka itulah yang diharapkan, dan jika tidak, maka ia telah menunaikan kewajibannya terhadapnya.”<\/em> (HR. Ahmad no. 15333; dan Ibnu Ashim dalam <em>as-Sunnah<\/em> no. 1096-1098 dan berkata al-Albani dalam <em>takhrij<\/em>-nya, 2\/523, “Hadits ini shahih dengan mengumpulkan jalan-jalan periwayatannya.”).<\/span><\/p>\n<p><span style=\"color: #000000;\">Syaikh asy-Syanqithi berkata, “Kaum muslimin terhadap penguasa yang zhalim ada tiga kelompok:<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Pertama,<\/strong> mampu untuk memberikan nasihat kepadanya, beramar makruf <em>nahi<\/em> mungkar kepadanya dengan tidak mendatangkan kemungkaran yang lebih besar dari sebelumnya, maka nasihat dalam kondisi seperti ini adalah sebagai bentuk jihad dan menyelamatkan dia dari dosa walaupun nasihat itu tidak berpengaruh kepadanya. Dan wajib mengemukakan nasihatnya dengan cara yang baik dan lemah lembut.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Kedua,<\/strong> tidak mampu menegakkan nasihat dikarenakan kezhalimannya yang begitu parah, dan dapat menimbulkan mudharat yang lebih besar, maka dalam kondisi seperti ini pengingkarannya hanya dengan hati.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Ketiga,<\/strong> ridha (setuju) atas kemungkaran yang dilakukannya, dengan demikian orang bersangkutan berserikat dalam dosa dengannya.<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka perlu diperhatikan oleh orang yang akan menyampaikan nasihat atau mengingkari kemungkaran seorang penguasa agar memahami kaidah-kaidah <em>syar’i<\/em>, maslahat, dan mafsadat yang akan timbul.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>4. Tidak Mengadakan Kudeta (Pemberontakan)<\/strong>.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Ahlus Sunnah wal Jamaah<\/em> mengharamkan keluar dan memberontak kepada pemimpin mereka jika pemimpin berbuat dosa selain kekufuran, hendaklah sabar jika hal tersebut terjadi, karena Nabi <em>shallallahu ‘alaihi wasallam<\/em> memerintahkan agar taat kepada mereka dalam segala hal selain maksiat, dan tidak boleh memeranginya selama tidak melakukan kekufuran yang nyata, mereka tidak boleh diperangi sehingga nampak kekufuran yang nyata dan kejelasan yang dapat dibuktikan. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">خِيَارُ أَئِمَّتِكُمُ الَّذِيْنَ تُحِبُّوْنَهُمْ وَيُحِبُّوْنَكُمْ، وَيُصَلُّوْنَ عَلَيْكُمْ وَتُصَلُّوْنَ عَلَيْهِمْ، وَشِرَارُ أَئِمَّتِكُمُ الَّذِيْنَ تُبْغِضُوْنَهُمْ وَيُبْغِضُوْنَكُمْ، وَتَلْعَنُوْنَهُمْ وَيَلْعَنُوْنَكُمْ، قِيْلَ: يَا رَسُوْلَ اللهِ، أَفَلَا نُنَابِذُهُمْ بِالسَّيْفِ؟ فَقَالَ: لَا، مَا أَقَامُوْا فِيْكُمُ الصَّلَاةَ، وَإِذَا رَأَيْتُمْ مِنْ وُلَاتِكُمْ شَيْئًا تَكْرَهُوْنَهُ فَاكْرَهُوْا عَمَلَهُ وَلَا تَنْزِعُوْا يَدًا مِنْ طَاعَةٍ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Sebaik-baik pemimpin kalian adalah yang kalian cintai dan mereka mencintai kalian, kalian mendoakan mereka dan mereka mendoakan kalian. (Dan sebaliknya) Seburuk-buruk pemimpin kalian ada-lah yang kalian benci dan mereka benci kepada kalian, kalian melaknat mereka dan mereka pun melaknat kalian.’ Lalu para sahabat bertanya, ‘Wahai Rasulullah, apakah kami harus memerangi mereka dengan pedang?’ Beliau menjawab, ‘Tidak, selama ia menegakkan shalat di antara kalian. Dan Apabila kalian melihat dari pemim-pin kalian sesuatu yang tidak kalian sukai, maka bencilah amalnya dan janganlah kamu melepaskan (diri) dan ketaatan kepadanya.”<\/em> (HR. Muslim no. 1855).<\/span><\/p>\n<p><span style=\"color: #000000;\">Ketahuilah bahwa kezhaliman penguasa berawal dari dosa yang kita perbuat, maka janganlah menolak keburukan dengan keburukan. Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن كَثِيرٍ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan apa saja musibah yang menimpa kamu, maka disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).”<\/em> (Asy-Syura’: 30).<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُواْ يَكْسِبُونَ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan demikianlah Kami jadikan sebagian orang-orang yang zhalim itu menjadi teman bagi sebagian yang lain disebabkan apa yang mereka usahakan.”<\/em> (Al-An’am: 129).<\/span><\/p>\n<p><span style=\"color: #000000;\">Imam al-Hasan al-Bashri berkata, “Ketahuilah -semoga Allah mengampuni Anda- bahwa kejahatan pemimpin itu merupakan salah satu bentuk murka Allah, dan murka itu tidak dapat dihadapi dengan pedang, akan tetapi dicegah dan ditolak dengan doa dan taubat, kembali ke jalan Allah dan menjauhkan diri dari segala dosa. Sesungguhnya murka Allah itu bila dihadapi dengan pedang, maka murka tersebut akan lebih parah.”<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1971\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video islami cahaya\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-islami-cahaya.png\" width=\"214\" height=\"300\" \/><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Diceritakan bahwa al-Hasan al-Bashri pernah mendengar seseorang mendoakan al-Hajjaj dengan keburukan, maka dia berkata, “Janganlah kamu berbuat demikian, -semoga Allah merahmati kamu- sesungguhnya apa yang menimpa diri kalian adalah disebabkan perbuatan diri kalian sendiri. Sesungguhnya kami khawatir seandainya Hajjaj dicopot dari jabatannya atau wafat, justru akan datang seorang pemimpin yang berwatak kera atau babi.” (<em>Adab al-Hasan<\/em>, karya Ibnu Jauzi: 119).<\/span><\/p>\n<p><span style=\"color: #000000;\">Maka jalan yang terbaik untuk menyelamatkan diri kita dari kezhaliman seorang penguasa adalah bertumpu pada tiga hal:<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Pertama,<\/strong> hendaklah kaum muslimin bertaubat kepada Allah.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Kedua,<\/strong> hendaklah kaum muslimin memperbaiki akidah mereka.<\/span><br \/>\n<span style=\"color: #000000;\"> Ketiga, hendaklah mereka mendidik diri dan keluarga di atas Islam yang benar, Islam yang telah ditempuh oleh nabi dan para sahabatnya. Hal ini bersandaran pada Firman Allah <em>Ta’ala<\/em>,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ اللّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنْفُسِهِمْ<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Sesungguhnya Allah tidak merubah keadaan suatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri.”<\/em> (Ar-Ra’du: 11).<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>5. Mendoakan Mereka dengan Kebaikan.<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Mendoakan para pemimpin dengan kebaikan, hidayah dan istiqamah adalah termasuk cara yang ditempuh <em>salafush shalih<\/em>.<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam al-Barbahari berkata, “Jika Anda melihat orang yang mendoakan keburukan kepada pemimpin, ketahuilah bahwa ia termasuk pengikut hawa nafsu, namun bila Anda melihat orang yang mendoakan kebaikan kepada seorang pemimpin, ketahuilah bahwa ia termasuk ahlu sunnah.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Al-Imam al-Fudha`il bin ‘Iyad berkata, “Seandainya saya mem-punyai doa yang mustajab pasti tidak akan saya panjatkan kecuali hanya untuk pemimpin.” Kita diperintahkan agar mendoakan kebaikan bagi mereka, dan kita tidak diperintahkan mendoakan keburukan bagi mereka, walaupun mereka jahat dan zhalim, karena kezhaliman mereka akan berakibat fatal bagi dirinya sendiri, dan kebaikan mereka juga untuk dirinya sendiri dan untuk kaum muslimin. .<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">أَقُوْلُ قَوْلِيْ هَذا، وَأَسْتَغْفِرُ اللّهَ الْعَظِيْمَ لِيْ وَلَكُمْ, إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ.<\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>KHUTBAH JUMAT KEDUA<\/strong><\/span><\/h3>\n<p class=\"arab\"><span style=\"color: #000000;\">إِنَّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Jamaah Jumat yang Dirahmati Allah<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>6. Tidak mudah dan sembrono dalam mengkafirkan mereka.<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Takfir adalah merupakan hak Allah, maka tidak boleh dilontarkan kecuali kepada orang yang berhak dikafirkan. Karena meng-kafirkan seseorang dengan sembrono tanpa <em>hujjah<\/em>, maka kekufuran itu akan kembali kepada yang menuduh. Nabi bersabda,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">مَنْ قَالَ لِأَخِيْهِ: يَا كَافِرٌ، فَقَدْ بَاءَ بِهَا أَحَدُهُمَا.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Barangsiapa yang mengatakan kepada saudaranya, ‘Wahai kafir’, maka (tuduhan tersebut) akan kembali kepada salah satu dari keduanya.”<\/em> (<em>Muttafaq Alaih<\/em>).<\/span><\/p>\n<p><span style=\"color: #000000;\">Adapun kaitannya dengan penguasa, maka mengkafirkan penguasa akan menimbulkan berbagai kerusakan dan dampak negatif yang timbul setelahnya. Maka <em>Ahlus Sunnah wal Jamaah<\/em> me-netapkan bahwa penguasa tidak boleh dikafirkan, kecuali terkumpul beberapa syarat:<\/span><\/p>\n<p><span style=\"color: #000000;\">1. Kita melihat kekufuran yang nyata, tidak ada kesamaran lagi.<\/span><\/p>\n<p><span style=\"color: #000000;\">2. Ada kejelasan bukti yang nyata dari al-Qur`an dan Sunnah serta <em>ijma’<\/em> tentang kekufurannya. Dari Ubadah bin ash-Shamit, ia berkata,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">دَعَانَا النَّبِيُّ، فَبَايَعْنَاهُ، فَقَالَ فِيْمَا أَخَذَ عَلَيْنَا أَنْ بَايَعَنَا: عَلَى السَّمْعِ وَالطَّاعَةِ فِي مَنْشَطِنَا وَمَكْرَهِنَا وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا وَأَنْ لَا نُنَازِعَ الْأَمْرَ أَهْلَهُ إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا عِنْدَكُمْ مِنَ اللَّهِ فِيْهِ بُرْهَانٌ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Nabi Shallallahu ‘alaihi wasallam mendakwahi kami, maka kami berbaiat kepada beliau. Maka beliau menatakan tuntutan yang wajib kami penuhi apabila beliau membaiat kami, (ialah): mendengar dan taat (kepada pemimpin) dalam keadaan suka atau terpaksa, ketika dalam kemudahan ataupun sulit, dan (sekalipun) sewenang-wenang terhadap kami, dan agar kami tidak merampas kekuasaan dari pemiliknya kecuali jika kalian melihat kekufuran yang nyata, dan kamu mempunyai bukti yang nyata dari Allah dalam hal itu.”<\/em> (HR. Bukhari dan Muslim).<\/span><\/p>\n<p><span style=\"color: #000000;\">3. Pihak yang berhak memvonis kafir dan tidaknya adalah ulama. Allah <em>Ta’ala <\/em>berfirman,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">وَإِذَا جَاءهُمْ أَمْرٌ مِّنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُواْ بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلاَ فَضْلُ اللهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلاً<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya, dan kalau mereka menyerahkannya kepada Rasul dan ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (rasul dan ulil amri), kalau tidak karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikuti setan, kecuali sebagian kecil saja (di antaramu).”<\/em> (An-Nisa`: 83) ,<\/span><\/p>\n<p class=\"arab\"><span style=\"color: #000000;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><br \/>\n<span style=\"color: #000000;\"> رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالَمِيْنَ.<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong> <\/strong><\/span><\/p>\n<h2><span style=\"color: #000000;\">Download Naskah Materi Khutbah Jum’at<\/span><\/h2>\n<p><span style=\"color: #000000;\">[download id=&#8221;91&#8243;]<\/span><\/p>\n<h2><span style=\"color: #000000;\">Info Naskah Khutbah Jum’at<\/span><\/h2>\n<p><span style=\"color: #000000;\">Penyusun Ustadz Abu Qotadah <\/span><br \/>\n<span style=\"color: #000000;\"> Dikutib dari buku <em>Kumpulan Khutbah Jumat Pilihan Setahun<\/em> Edisi ke-2, Darul Haq Jakarta. dan dipublikasikan kembali dengan penyuntingan seperlunya oleh redaksi <a href=\"www.khotbahjumat.com\"><span style=\"color: #000000;\">khotbahjumat.com<\/span><\/a><\/span><br \/>\n<span style=\"color: #000000;\"> Artikel <a href=\"www.khotbahjumat.com\"><span style=\"color: #000000;\">www.khotbahjumat.com<\/span><\/a><strong><\/strong><\/span><\/p>\n<h3><span style=\"color: #000000;\"><strong>Kata kunci:pemimpin kaum muslimin, manhaj, ahlus sunnah wal jamaah,pemerintah,taat<\/strong><\/span><\/h3>\n<h3><\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<h3><\/h3>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n<h3><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini menjelaskan tentang taat kepada pemerintah kaum muslimin. Nabi shallallahu &#8216;alaihi wa sallam bersabda, “Barangsiapa melepaskan ketaatan (dari penguasa) niscaya ia akan menjumpai Allah dalam kondisi tanpa memiliki hujjah. Dan barangsiapa meninggal tanpa ikatan baiat maka kematiannya seperti kematian jahiliyyah.” (HR. Muslim). [Redaksi www.khotbahjumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":908,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1],"tags":[486,349],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/907"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=907"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/907\/revisions"}],"predecessor-version":[{"id":2138,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/907\/revisions\/2138"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/908"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}