{"id":913,"date":"2012-03-29T02:21:11","date_gmt":"2012-03-29T02:21:11","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=913"},"modified":"2013-09-11T09:41:41","modified_gmt":"2013-09-11T09:41:41","slug":"nasehat-rumah-tangga-muslim","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/913-nasehat-rumah-tangga-muslim.html","title":{"rendered":"Nasihat Memperbaiki Rumah Tangga Muslim"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Islam memberikan perhatian yang sangat besar terhadap permasalahan <a href=\"http:\/\/khotbahjumat.com\/nasehat-rumah-tangga-muslim\/\" target=\"_blank\"><strong>rumah tangga<\/strong><\/a> dengan menjelaskan asas pembentukannya dan sebab-sebab yang dapat melanggengkan ikatan <strong>rumah tangga<\/strong> tersebut, agar <strong><em>rumah tangga<\/em><\/strong> itu kokoh dan diliputi rasa cinta, ketenangan, kasih sayang dan rahmat. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<br \/>\n<!--more--><\/p>\n<h2 align=\"center\"><strong>NASIHAT MEMPERBAIKI RUMAH TANGGA MUSLIM<\/strong><\/h2>\n<p><strong> <\/strong><\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَشْهَدُ أَنَّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nاَللَّهُمَّ صَلِّ وَسَلَّمْ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْن.<br \/>\nيَاأَيُّهَا الّذَيْنَ آمَنُوْا اتّقُوا اللهَ حَقّ تُقَاتِهِ وَلاَ تَمُوْتُنّ إِلاّ وَأَنْتُمْ مُسْلِمُوْنَ<br \/>\nيَاأَيُّهَا النَاسُ اتّقُوْا رَبّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَاءً وَاتَّقُوا اللهَ الَذِي تَسَاءَلُوْنَ بِهِ وَاْلأَرْحَام َ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا<br \/>\nيَاأَيُّهَا الَّذِيْنَ آمَنُوْا اتَّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْلَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا، أَمّا بَعْدُ<br \/>\nفَأِنَّ أَصْدَقَ الْحَدِيْثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْىِ هَدْىُ مُحَمّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ اْلأُمُوْرِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةً، وَكُلَّ ضَلاَلَةِ فِي النّاَرِ.<\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em> <\/strong><br \/>\nSudah menjadi kewajiban seorang hamba untuk senantiasa bersyukur kepada Allah yang telah melimpahkan banyak sekali kenikmatan. Syukur yang diwujudkan dalam bentuk pujian dan ketaatan terhadap perintah-Nya. Oleh karena itu, ketakwaan menjadi salah satu wujud syukur kepada Allah yang harus dilakukan seorang hamba dalam kehidupannya. Di antara ketakwaan tersebut adalah membina keluarga menjadi keluarga yang dinaungi, <em>sakinah, mawaddah wa rahmah. <\/em><\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em><\/strong><br \/>\nKeluarga Islami menjadi bibit masyarakat yang baik, karena keshalihan individunya dipengaruhi oleh keshalihan keluarga dan keshalihan satu masyarakat juga dipengaruhi oleh keshalihan keluarga.<\/p>\n<p>Oleh karena itu, Islam memberikan perhatian yang sangat besar terhadap permasalahan rumah tangga dengan menjelaskan asas pembentukannya dan sebab-sebab yang dapat melanggengkan ikatan rumah tangga tersebut, agar rumah tangga itu kokoh dan diliputi rasa cinta, ketenangan, kasih sayang dan rahmat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجاً لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p><em>“Dan di antara tanda-tanda kekuasaan-Nya, ialah Dia menciptakan untukmu istri-istri dari jenismu sendiri, supaya kamu cenderung dan merasa tenteram kepadanya, dan Dia menjadikan di antaramu rasa kasih dan sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berpikir.”<\/em> (Ar-Rum: 21).<\/p>\n<p>Dari sinilah harus ada dalam pasangan suami istri rasa saling membutuhkan dan saling melengkapi, serta saling mengerti keadaan pasangannya dengan terus mengingat firman Allah <em>Ta’ala<\/em>,<\/p>\n<p class=\"arab\">هُوَ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا فَلَمَّا تَغَشَّاهَا حَمَلَتْ حَمْلاً خَفِيفاً فَمَرَّتْ بِهِ فَلَمَّا أَثْقَلَت دَّعَوَا اللّهَ رَبَّهُمَا لَئِنْ آتَيْتَنَا صَالِحاً لَّنَكُونَنَّ مِنَ الشَّاكِرِينَ<\/p>\n<p><em>“Dialah yang menciptakanmu dari diri yang satu, dan dari padanya Dia menciptakan istrinya, agar dia merasa senang kepadanya. Maka setelah dia mencampurinya, istrinya mengandung kandungan yang ringan, dan teruslah dia merasa ringan (beberapa waktu). Kemudian tatkala dia merasa berat, keduanya (suami istri) memohon kepada Allah, Rabb-nya seraya berkata, ‘Sesungguhnya jika Engkau memberi anak yang sempurna tentulah kami termasuk orang-orang yang bersyukur’.”<\/em> (Al-A’raf: 189).<\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em><\/strong><em><br \/>\n<\/em>Kita semua mendambakan rumah tangga yang dipenuhi cinta, ketenangan, dan kasih sayang. Satu nuansa rumah tangga yang menjadi impian dan harapan kita semua. Namun hal itu tidak mudah diwujudkan apalagi di zaman ini.<\/p>\n<p>Perlu diketahui, rumah tangga yang sakinah dan mawaddah ini harus ditegakkan dengan dasar saling pengertian, dan semua aktivitasnya dilakukan dengan musyawarah dan saling ridha. Inilah yang diajarkan al-Qur`an kepada kita berkenaan dengan satu kasus yaitu menyusui anak dan menyapihnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلاَدَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَن يُتِمَّ الرَّضَاعَةَ وَعلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ لاَ تُكَلَّفُ نَفْسٌ إِلاَّ وُسْعَهَا لاَ تُضَآرَّ وَالِدَةٌ بِوَلَدِهَا وَلاَ مَوْلُودٌ لَّهُ بِوَلَدِهِ وَعَلَى الْوَارِثِ مِثْلُ ذَلِكَ فَإِنْ أَرَادَا فِصَالاً عَن تَرَاضٍ مِّنْهُمَا وَتَشَاوُرٍ فَلاَ جُنَاحَ عَلَيْهِمَا وَإِنْ أَرَدتُّمْ أَن تَسْتَرْضِعُواْ أَوْلاَدَكُمْ فَلاَ جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُم مَّا آتَيْتُم بِالْمَعْرُوفِ وَاتَّقُواْ اللّهَ وَاعْلَمُواْ أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ<\/p>\n<p><em>“Para ibu hendaklah menyusukan anak-anaknya selama dua tahun penuh, yaitu bagi yang ingin menyempurnakan susuan. Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara yang makruf. Seseorang tidak dibebani melainkan menurut kadar kesanggupannya. Janganlah seorang ibu menderita kesengsaraan karena anaknya dan seorang ayah karena anaknya, dan ahli waris pun berkewajiban demikian. Apabila keduanya ingin menyapih (sebelum dua tahun) dengan kerelaan keduanya dan permusya-waratan, maka tidak ada dosa atas keduanya. Dan jika kamu ingin anakmu disusukan oleh orang lain, maka tidak ada dosa bagimu bila kamu memberikan pembayaran menurut yang patut. Bertakwalah kamu kepada Allah dan ketahuilah bahwa Allah Maha Melihat apa yang kamu kerjakan.”<\/em> (Al-Baqarah: 233).<\/p>\n<p>Dalam ayat yang mulia ini, Allah mengajari kita semua bagaimana pentingnya sikap saling pengertian, bermusyawarah dan keridhaan dalam satu rumah tangga, sehingga terwujud keluarga bahagia yang dibangun di atas sikap menghormati dan mewujudkan hak-hak suami istri, pergaulan yang baik dan membuka cakrawala yang luas dalam rumah tangga. Dengan demikian diharapkan rumah tangga tersebut dapat merasakan kecintaan dan ikatan yang kokoh kuat, serta pasangan suami istri tersebut dapat merasa-kan ketenangan dan kebahagiaan yang telah dijelaskan Allah di dalam al-Qur`an.<\/p>\n<p>Namun perlu diingat, jiwa kita terkadang egois dan emosional. Terkadang timbul dalam perasaan kita kebencian dan ketidaksukaan terhadap istri kita dan setan pun mendapatkan kesempatan yang ditunggu-tunggunya untuk menghancurkan tatanan rumah tangga Muslim dan meluluh-lantakkannya. Oleh karena itu, Allah membimbing kita semua untuk melakukan tindakan preventif dengan berfirman,<\/p>\n<p class=\"arab\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئاً وَيَجْعَلَ اللّهُ فِيهِ خَيْراً كَثِيرا<\/p>\n<p><em>“Dan bergaullah dengan mereka secara patut. Kemudian jika kamu tidak menyukai mereka, (maka bersabarlah) karena mungkin kamu tidak menyukai sesuatu, padahal Allah menjadikan padanya kebaikan yang banyak.”<\/em> (An-Nisa`: 19).<\/p>\n<p>Imam Ibnu Katsir menafsirkan ayat ini dengan menyatakan, “Mungkin dalam kesabaran kamu mempertahankan keutuhan rumah tanggamu, dan dalam keadaan benci tersebut ada kebaikan yang besar bagimu di dunia dan akhirat”.<\/p>\n<p>Akan tetapi masih banyak kaum Muslimin yang memperturutkan emosinya sehingga menghancurkan rumah tangganya dan menjadikan permasalahan kecil menjadi besar, perselisihan kecil menjadi besar, sehingga menghilangkan ikatan cinta dan kasih sayang tersebut dan menggantikannya dengan kebencian dan kekerasan yang berakhir pada perceraian dan kehancuran rumah tangganya.<\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em><\/strong><br \/>\nPerlu diingat dan diperhatikan, bahwa rumah tangga Muslim memiliki peran dan tugas dalam masyarakatnya, di antaranya:<\/p>\n<p>Menegakkan hukum Allah dan merealisasikan syariat-Nya dalam menegakkan rumah tangganya dan memperbanyak keturunan, karena hal itu akan menjadi kekuatan dan kemulian bagi umat ini. Rasulullah <em>Shalallallahu ‘alaihi wasallam<\/em> telah bersabda,<\/p>\n<p class=\"arab\">تَزَوَّجُوا الْوَدُوْدَ الْوَلُوْدَ فَإِنِّيْ مُكَاثِرٌ بِكُمُ الْأُمَمَ.<\/p>\n<p><em>“Nikahilah wanita yang penuh kasih sayang dan subur, karena aku akan berbangga dengan banyaknya kalian terhadap umat-umat lainnya.”<\/em> (HR. an-Nasa`i).<\/p>\n<p>Demikian juga membina dan mendidik anak-anak, itu menjadi tugas penting rumah tangga Muslim, karena rumah merupakan sekolah pertama bagi sang anak dalam menerima akidah, dasar-dasar agama dan ketentuan syariatnya. Ini semua tidak dapat di-realisasikan dengan menyerahkannya kepada pembantu rumah tangga atau lainnya.<\/p>\n<p>Semua ini menjadi tanggung jawab setiap keluarga Muslim.<br \/>\nSudahkah keluarga kita menjalankan tanggung jawab pendidikan ini sekarang?<br \/>\nSudahkah kita tanamkan kepada anak-anak kita cinta Islam dan pendidikan agama yang cukup, sehingga mereka mampu meng-hadapi tantangan globalisasi dan westernisasi serta gelombang penghancuran akhlak lainnya?<\/p>\n<p>Apakah kita rela membiarkan anak-anak kita hidup dengan penghancur akhlak yang sadar atau tidak sadar kita bawa ke dalam rumah kita? Ataukah kita tanamkan adab sopan santun Islam pada mereka?<\/p>\n<p>Ingatlah, pendidikan mereka adalah amanah yang harus dipertanggung-jawabkan di hadapan Allah di Hari Kiamat nanti. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> memberikan tuntunan dalam hal ini, beliau bersabda,<\/p>\n<p class=\"arab\">كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُوْلٌ عَنْ رَعِيَّتِهِ. اَلْإِمَامُ رَاعٍ وَمَسْئُوْلٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُوْلٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُوْلَةٌ عَنْ رَعِيَّتِهَا.<\/p>\n<p><em>“Setiap kalian adalah pemimpin, dan setiap kalian akan dimintai pertanggungjawaban atas yang dipimpinnya. Seorang imam (penguasa) adalah pemimpin dan akan dimintai pertanggungjawabannya atas apa yang dipimpinnya, seorang laki-laki adalah pemimpin pada keluarganya, dan ia dimintai pertanggung-jawaban atas yang dipimpinnya. Seorang wanita adalah pemimpin di rumah suaminya dan akan dimintai pertanggungjawabannya atas apa yang dipimpinnya.”<\/em> (<em>Muttafaq ‘Alaihi<\/em>).<\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em><\/strong><br \/>\nDi antara amanah yang dipikul setiap kepala keluarga adalah membersihkan rumahnya dari semua kemungkaran dan mengharuskan anggota keluarga mengamalkan kewajiban dan perkara-perkara Sunnah dalam agama. Demikian juga membentuk ikatan yang kuat antar anggota keluarga dan menanamkan pada mereka cinta Islam dan syariatnya.<br \/>\nSemua ini dalam rangka mewujudkan perintah Allah dalam Firman-Nya,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ<\/p>\n<p><em>“Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, yang keras, yang tidak mendurhakai Allah terhadap apa yang Dia perintahkan kepada mereka dan selalu mengerjakan apa yang diperintahkan.”<\/em> (At-Tahrim: 6).<\/p>\n<p dir=\"RTL\">أَقُوْلُ قَوْلِي هَذا أَسْتَغْفِرُ اللهَ إِنّهُ هُوَ الْغَفُوْرُ الرّحِيْمِ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<br \/>\n<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَأَشْهَدُ أَنّ مُحَمّدًا عَبْدُهُ وَرَسُوْلُهُ وَصَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا<\/p>\n<p><strong><em>Ma’asyiral Muslimin Rahimakumullah<\/em><\/strong><br \/>\nAmanah yang diemban dalam rumah tangga Muslim demikian beratnya, apalagi di zaman ini, di mana gelombang penghancur keimanan dan akhlak demikian banyak dan beragam. Gelombang budaya jahiliyah yang disebarkan lewat aneka bentuk media massa, baik yang dibaca maupun yang didengar dan dilihat, mulai dari surat kabar, tabloid, majalah, radio, VCD\/CD sampai televisi dan internet. Semua ini membuat hati seorang Muslim yang beriman kepada Allah dan Hari Akhir merasa takut dan was-was, apakah ia dapat selamat dari implikasi buruk media massa tersebut. Dan juga sangat mengkhawatirkan keselamatan anak-anak dan generasi penerusnya.<\/p>\n<p>Apalagi bila melihat keadaan generasi muda di negara kita ini yang telah merosot akhlaknya dan telah jauh dari agamanya.<\/p>\n<p>Tidakkah kita sadari dan lihat sendiri bagaimana media-media tersebut menghancurkan tiang-tiang rumah tangga Muslim, merusak akhlak anggotanya dan menghilangkan rasa malu dari kaum wanita? Media-media tersebut mengajak kaum wanita, baik yang dewasa maupun anak-anak untuk telanjang, menampakkan auratnya dan bercampur baur serta seks bebas dengan dalih kebebasan dan hak asasi manusia. Pornografi dan pornoaksi dibela mati-matian dan dianggap sebagai sesuatu yang wajar dan bagian dari seni. Ditambah penayangan gaya hidup selebritis yang dipenuhi syahwat dan nafsu birahi di televisi, surat kabar dan media massa lainnya.<\/p>\n<p>Sungguh, ini semua wahai kaum Muslimin! Adalah gelombang perusak rumah tangga Muslim, perusak akhlak dan moral anggota keluarga kita bahkan masyarakat dan bangsa kita. Cukuplah bagi kita, realitas yang ada di sekeliling kita sebagai bukti bahaya dan implikasi buruk media-media tersebut untuk menjadi pelajaran berharga bagi setiap Muslim dalam menjaga keutuhan rumah tangga dan keluarganya.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1987\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video kajian sejarah pengusahamuslim\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/03\/video-kajian-sejarah-pengusahamuslim.png\" width=\"201\" height=\"300\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>Berhati-hatilah wahai kaum Muslimin! Dari media-media tersebut, jangan sampai fitnah yang ad<br \/>\nBerapa banyak keluarga yang hancur akibat itu semua!a padanya kita masukkan ke dalam rumah kita, sehingga merusak tatanan rumah tangga dan keluarga kita. Setelah itu penyesalan tiadalah berguna.<\/p>\n<p>Berapa banyak anak-anak rusak dan melakukan pelanggaran norma-norma agama dan masyarakat dengan sebab media-media tersebut!<\/p>\n<p>Untuk itu, marilah kita semua bertakwa kepada Allah dengan menjaga diri kita dan keluarga kita dari api neraka. Hal ini tentunya dengan berusaha memperbaiki rumah tangga kita dengan mengembalikan seluruh aspeknya kepada aturan dan norma agama Islam. Aturan yang telah membentuk generasi terbaik umat ini dan me-rubah mereka menjadi pahlawan dan panutan yang agung setelah mereka berkubang dalam kejahiliyahan. Itulah mereka para sahabat Rasulullah yang terbina dalam rumah tangga yang didasari iman dan takwa.<\/p>\n<p>Mudah-mudahan Allah memberikan taufik kepada kita semua untuk membentuk dan memperbaiki rumah tangga kita menjadi rumah tangga yang penuh ketenangan, kecintaan, dan kasih sayang dengan mengamalkan syariat Islam.<\/p>\n<p class=\"arab\">اَللَّهُمَّ صَلِّ عَلَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ.<br \/>\nرَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<br \/>\nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<br \/>\nرَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ. وَصَلىَّ اللهُ عَلىَ مُحَمَّدٍ وَعَلىَ آلِهِ وَصَحْبِهِ تَسْلِيمًا كَثِيرًا وَآخِرُ دَعْوَانَا أَنِ اْلحَمْدُ لِلهِ رَبِّ اْلعَالمَينَ<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;92&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p><strong>Penulis: Ustadz Kholid Syamhudi, Lc.<br \/>\nDikutib dari buku <em>Kumpulan Khutbah Jum’at Pilihan Setahun Edisi ke-2<\/em>, Darul Haq Jakarta dengan beberapa penyuntingan oleh redaksi <a href=\"www.Khotbahjumat.com\"><strong>www.khotbahjumat.com<\/strong><\/a><br \/>\nArtikel <a href=\"www.khotbahjumat.com\"><strong>www.khotbahjumat.com<\/strong><\/a><\/strong><\/p>\n<h3>Kata kunci:  <a title=\"rumah tangga\" href=\" http:\/\/khotbahjumat.com\/nasehat-rumah-tangga-muslim\/ \">rumah tangga<\/a>, muslim, keluarga islam.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Islam memberikan perhatian yang sangat besar terhadap permasalahan rumah tangga dengan menjelaskan asas pembentukannya dan sebab-sebab yang dapat melanggengkan ikatan rumah tangga tersebut, agar rumah tangga itu kokoh dan diliputi rasa cinta, ketenangan, kasih sayang dan rahmat. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":914,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1,6],"tags":[485,431,346],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/913"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=913"}],"version-history":[{"count":4,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/913\/revisions"}],"predecessor-version":[{"id":2137,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/913\/revisions\/2137"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/914"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}