{"id":920,"date":"2012-04-09T04:28:54","date_gmt":"2012-04-09T04:28:54","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=920"},"modified":"2013-09-11T09:34:06","modified_gmt":"2013-09-11T09:34:06","slug":"mendambakan-para-alim-rabbani","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/920-mendambakan-para-alim-rabbani.html","title":{"rendered":"Mendambakan Para Alim Rabbani"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Kini kita benar-benar sangat mendambakan hadirnya para Alim <strong><em>Rabbani<\/em><\/strong>, karena cahaya Islam di tengah kita semakin pudar, benang-benang iman bertambah kusut, ulama-ulama gadungan semakin banyak yang gentayangan, serta derasnya arus serangan yang dilancarkan oleh musuh-musuh Islam. Islam tidak bisa diselamatkan tanpa Alim <strong><em>Rabbani<\/em><\/strong>, umat tidak bisa dibina tanpa Alim <em>Rabbani <\/em> dan kemungkinan tidak akan maju tanpa Alim <em>Rabbani<\/em>. Alim <em>Rabbani <\/em> sangat langka di negeri kita ini, namun patut bagi kita mengenal siapa Alim <em>Rabbani<\/em> itu!! [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\" align=\"center\">***<br \/>\n<!--more--><\/p>\n<h2 align=\"center\"><strong>MENDAMBAKAN PARA ALIM RABBANI<\/strong><\/h2>\n<h3><strong>KHUTBAH  JUM&#8217;AT PERTAMA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ الله وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ.<br \/>\nيَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ. يَا أَيُّهَا النَّاسُ اتَّقُوْا رَبَّكُمُ الَّذِيْ خَلَقَكُمْ مِّنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيْرًا وَنِسَآءً وَاتَّقُوا اللهَ الَّذِيْ تَسَآءَلُوْنَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيْبًا. يَا أَيُّهَا الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ وَقُوْلُوْا قَوْلاً سَدِيْدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُوْلَهُ فَقَدْ فَازَ فَوْزًا عَظِيْمًا.<br \/>\nأَمَّا بَعْدُ؛ فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهَ، وَخَيْرَ الهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَشَّرَ الأُمُورِ مُحْدَثَاتُهَا وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحِسَانِ إِلَّى يَوْمِ الدِّيْنِ.<\/p>\n<p>Jamaah Jumat yang berbahagia.<\/p>\n<p>Kini kita benar-benar sangat mendambakan hadirnya para Alim <em>Rabbani <\/em>, karena cahaya Islam di tengah kita semakin pudar, benang-benang iman bertambah kusut, ulama-ulama gadungan semakin banyak yang gentayangan, serta derasnya arus serangan yang dilancarkan oleh musuh-musuh Islam. Islam tidak bisa diselamatkan tanpa Alim <em>Rabbani <\/em>, umat tidak bisa dibina tanpa Alim <em>Rabbani <\/em> dan kemungkinan tidak akan maju tanpa Alim <em>Rabbani <\/em>. Alim <em>Rabbani <\/em> sangat langka di negeri kita ini, namun patut bagi kita mengenal siapa Alim <em>Rabbani <\/em> itu!!<\/p>\n<p>Dr. Umar Sulaiman Al-Asyqor menyimpulkan bahwa Alim <em>Rabbani <\/em> adalah seseorang yang mentarbiyah umat manusia dengan manhaj Allah <em>Subhannahu wa Ta’ala<\/em>, ia membina mereka setahap demi setahap sampai berhasil membawa mereka kepada pengikutnya yang tinggi yang diinginkan oleh Allah <em>Subhannahu wa Ta’ala<\/em> (<em>Ma’alim Asy-Syakhshiyah Al-Islamiyah,<\/em> hal. 30).<\/p>\n<p>Alim dalam istilah <em>syar’i<\/em> adalah orang yang memiliki ilmu dan mengamalkannya. Sebutan <em>Rabbani <\/em> adalah dinisbatkan kepada lafazh-lafazh “<em>Rabb<\/em>” dengan tujuan pengkhususan terhadap ilmu <em>Rabb<\/em> yaitu ilmu syariat. Karena itu ditambah dengan <em>alif<\/em> dan <em>nun<\/em><\/p>\n<p class=\"arab\">رباني<\/p>\n<p>ini menurut Imam Sibawaih. Sebagian ahli nahwu berpendapat bahwa tambahan <em>alif<\/em> dan <em>nun<\/em> untuk <em>mubalaghah<\/em> (memberi arti lebih) artinya sangat alim dan menguasai ilmu syariat.<\/p>\n<p>Al-Mubarrid berkata, &#8220;<em>Rabbani <\/em> dinisbatkan kepada lafadz tarbiyah (pendidikan)<\/p>\n<p class=\"arab\">رَبِّ رُبُ رِبًا فَهُوَ رَبَّانِ<\/p>\n<p>= ditambahi <em>alif<\/em> dan <em>nun<\/em> untuk <em>mubalaghah<\/em> artinya seorang guru yang sangat mendidik dan benar-benar membimbing.&#8221;<\/p>\n<p>Imam Mujahid berkata, &#8220;Rabbaniyyun adalah di atas <em>Ahbaar<\/em>, sedangkan <em>ahbaar<\/em> adalah ulama.<br \/>\nAllah <em>Subhannahu wa Ta’ala<\/em> berfirman yang artinya,<\/p>\n<p><em>“Sesungguhnya Kami telah menurunkan kitab Taurat di dalamnya (ada) petunjuk dan cahaya (yang menerangi), yang dengan kitab itu diputuskan perkara orang-orang Yahudi oleh para nabi-nabi yang menyerah diri kepada Allah, oleh orang-orang alim mereka dan pendeta-pendeta, disebabkan mereka diperintahkan memelihara kitab-kitab Allah dan mereka menjadi saksi terhadapnya”<\/em>. (Al-Maidah: 44).<\/p>\n<p>Abu Umar Az-Zauhid bertanya kepada Tsa’lab tentang makna <em>Rabbani <\/em>. Maka Tsa’lab menjawab, &#8220;Saya dulu juga bertanya kepada Ibnul A’robiy. Maka jawabnya, &#8216;<em>Jika seorang itu menguasai ilmu (syar’i) lalu mengamalkan dan mengajarkannya maka gelar ini diberikan kepadanya, itulah Rabbani . Dan jika ia lepas dari salah satu sifat tersebut maka kamu tidak lagi menyebutnya &#8216;Rabbani'&#8221;.<\/em><\/p>\n<p>Jadi, sungguh langka Alim <em>Rabbani <\/em> di negeri ini pada zaman ini, padahal Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kita dan ulama kita agar menjadi <em>Rabbani<\/em>. Dalam firman-Nya yang artinya,<\/p>\n<p><em>“… Hendaklah kamu menjadi orang-orang Rabbani, karena kamu selalu mengajarkan Al-Kitab dan disebabkan kamu tetap mempelajarinya<\/em>.” (Al-Imran : 79)<\/p>\n<p class=\"arab\">كونوا ربانين<\/p>\n<p>Jadilah ulama syariat yang mengamalkan dan mengajarkannya kepada manusia sesuai dengan manhaj Allah. Manhaj yang benar ini adalah manhaj ulama salaf dalam belajar mengajar beramal dan berdakwah.<\/p>\n<p>Seorang Tabi’in besar Abu Abdir Rahman As Sulaimani memutuskan, &#8220;Sungguh kami balajar Al-Quran dari para shahabat seperti Utsman bin Affan (W 35 H) dan Abdullah bin Mas’ud <em>Radhiallaahu &#8216;anhu,<\/em> mereka bercerita kepada kami bahwa mereka dulu jika belajar sepuluh ayat mereka tidak melewatinya untuk belajar sepuluh ayat yang baru. Sebelum mereka mempelajari dan mengamalkannya. Maka kami juga belajar ilmu dan pengamalannya sekaligus. Sesungguhnya Al-Qur’an sesudah kami ini akan diwarisi oleh suatu kaum yang menirukan Al-Qur’an. Seperti layaknya meminum air tidak akan melewati tenggorokan (tidak memahaminya) (HR. Ibnu Sa’ad dalam <em>Thabaqat<\/em> dengan sanad shahih dan HR. Ibnu Abi Syaibah).<\/p>\n<p>Begitulah, ulama Rabbani mengajarkan Al-Qur’an, mulai dari cara membacanya, menghafalkan, menafsirkan dan mengamalkannya. Coba kita perhatikan di sekeliling kita:<\/p>\n<p>Banyak dari para hafizh sampai terbentuk banyak wadah untuk mereka seperti <em>Jam’iyyatul Qura’wal huffazh dan Jam’iyyah sema’an<\/em>, namun apakah mereka telah melaksanakan amanah Al-Qur’an seperti ulama <em>Rabbani<\/em>? Mereka kebanyakan membaca Al-Qur’an hanya dalam pesta, festival, <em>musabaqah<\/em> dan upacara-upacara. Istilah <em>Qurra’<\/em> dan <em>Huffadz <\/em>yang ada dalam Islam telah mereka zhalimi dan mereka kotori<em>. Qurra’<\/em> menurut pamahaman <em>syara’<\/em> adalah ulama <em>fuqaha’ <\/em>yang benar-benar memahami Al-Qur’an dan Sunnah.<\/p>\n<p>Imam Adh Dhahhak <em>Radhiallaahu &#8216;anhu<\/em> berkata,<\/p>\n<p>&#8220;Maksudnya adalah jadilah kalian ulama <em>Rabbaniyyun<\/em> yang memahamkan Al-Kitab kepada manusia, dan maknanya, hukum-hukumnya, perintah-perintah dan segala larangannya, serta hafalkan lafadz-lafadznya!&#8221;<\/p>\n<p>Para khatib, mubaligh dan dai juga banyak, namum kebanyakan mereka masih bersifat sebagai dai penghibur yaitu dai pemusik (yang berdakwah menggunakan alat-alat musik) dan dai pelawak (yang menjadikan lawakan sebagai bumbu utama dalam setiap waktunya).<\/p>\n<p>Syaikh Abdul Qadir Al-Jailani berkata,<br \/>\n“Kamu duduk di <em>maqom<\/em> ini menasihati manusia kemudian kamu tertawa di tengah mereka dan juga kamu kisahkan cerita lucu, maka cara seperti itu tidak akan selamat.”<\/p>\n<p>Benar yang dikatakan oleh syaikh, sebagai buktinya lihat masyarakat yang menyukai kiyai-kiyai pelawak, apakah mereka mengerti dan mengamalkan Islam? Apakah mereka memahami aqidah Ahlus Sunnah yang benar dan bisa membedakan mana yang sunnah mana yang bid’ah? Apakah mereka memiliki hati yang bergetar jika disebut ayat-ayat Allah? Jawabannya tentu tidak. Mengapa? Karena mereka berguru kepada kiyai pelawak yang jika membahas adzab kubur dan adzab neraka pendengarnya akan terpingkal-pingkal karena asyik, senang dan gembira. Itu baru membahas adzab neraka, belum lagi kalau bicara tentang pernikahan, maka Allah Maha Mengetahui tentang penyimpangan mereka<\/p>\n<p class=\"arab\">وَالْعِيَاذُ بِالله مِنْهُ<\/p>\n<p>.<\/p>\n<p>Dan sebagai akibatnya mereka tidak menyukai ulama Ahlus Sunnah yang mengisi pengajian atau ceramah dengan serius sebagaimana sikap Rasulullah <em>Shalallaahu alaihi wasalam<\/em> ketika khutbah atau <em>khithabah<\/em>. Sungguh telah jungkir balik timbangan yang telah dipasang oleh Rasulullah <em>Shalallaahu aalaihi wasalam<\/em> di saat sekarang ini,<\/p>\n<p class=\"arab\">وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِالله<\/p>\n<p>.<br \/>\n<em>Ma’asiral<\/em> <em>Muslimin rahimakumullah.<\/em><\/p>\n<p>Kiyai penghibur lainnya adalah kiyai dan pemusik yang menjalankan maksiat sebagai media resmi dan sarana kebanggaan dalam berkhutbah. Dai atau kiyai jenis ini mempunyai andil besar dalam menanamkan kemunafikan dan menyebarkan kefasikan. Mengapa tidak? Mereka yang telah gandrung di musiknya para dai ini baik musik kosidah, gambus, dangdut, pop, gending Jawa atau musik jenis apa saja hatinya akan berpaling dari Al-Qur’an dan akan berpaling dari As-Sunnah dan akan berpaling dari <em>Ashhabul Hadits<\/em>. Padahal sebenarnya mereka mencintai Al-Qur’an, As-Sunah dan Ahlus Sunnah, bahkan ini adalah nifak! Tentu ulama, kiyai, dan dai penghibur bukanlah Alim <em>Rabbani <\/em>yang kita dambakan.<a href=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1967\" style=\"border: 3px solid black; margin: 2px;\" alt=\"video ceramah agama islam\" src=\"http:\/\/khotbahjumat.com\/wp-content\/uploads\/2013\/07\/video-ceramah-agama-islam.png\" width=\"210\" height=\"272\" \/><\/a><\/p>\n<p>Ada lagi ulama yang serius dalam berdakwah, namun tidak berjalan di atas manhaj Allah, manhaj yang shahih, mereka serius mengajak kepada bid’ah, mengajak untuk membunuh Sunnah dan memadamkannya, ada yang mengajak kepada wirid-wirid bid’ah, ada yang mengajak kepada upacara-upacara bid’ah, ada yang mengajak kepada akidah-akidah bid’ah. Mereka bukan ulama <em>Rabbaniyyun<\/em> yang bisa memuliakan Islam. Tetapi merekalah yang membodohi umat dan mencoreng Islam dengan warna hitam.<\/p>\n<p class=\"arab\">وَاللهُ الْمُسْتَعَان<\/p>\n<p>.<\/p>\n<p>Padahal, Rasulullah <em>Shalallaahu &#8216;alaihi wasalam<\/em> bersabda,<\/p>\n<p class=\"arab\">الْعُلَمَاءُ وَرَثَةُ اْلأَنْبِيَاءِ.<\/p>\n<p>“<em>Ulama adalah pewaris para nabi<\/em>.” (HR. Amhad dan At-Tirmidzi dihasankan oleh Al-Hafidz dalam <em>Fathul Bari<\/em>).<\/p>\n<p>Mereka adalah ulama <em>Rabbaniyyun<\/em> yang mewarisi tugas nabi yang telah termasuk dalam surat Ali Imran ayat 164.<\/p>\n<p>Tugas pertama adalah <em>Tazkiyah<\/em>, menyucikan akhlak dan jiwa mereka dari syirik, <em>riya&#8217;<\/em>, dusta, khianat, sombong, hasad dan sebagainya dan <em>Tazkiyah<\/em> ini tidak bisa sempurna tanpa <em>Tarbiyah<\/em>.<\/p>\n<p>Tugas kedua adalah <em>Ta’lim<\/em> Al-Qur’an dan As-Sunnah, dan <em>ta’lim<\/em> ini tidak bisa sempurna tanpa <em>Tashfiyah<\/em> yaitu membersihkan Islam dari ajaran yang telah mengotori Islam. <em>Tazkiyah<\/em> dan <em>Tashfiyah<\/em> ialah tugas berat yang diemban oleh para Alim <em>Rabbani <\/em> yang kehadiran mereka yang sangat kita dambakan demi membimbing umat manusia ke dalam jalan yang lurus Al-Kitab dan As-Sunnah.<\/p>\n<p class=\"arab\">نَفَعَنِي اللهُ وَإِيَّاكُمْ بِهُدَى كِتَابِهِ. أَقُوْلُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ الْعَظِيْمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيْمُ.<\/p>\n<h3><strong>KHUTBAH JUM&#8217;AT KEDUA<\/strong><\/h3>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهْ وَنَعُوذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ صَلَّى اللهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا. قَالَ تَعَالَى: يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُوْنَ. قَالَ تَعَالَى: {وَمَن يَتَّقِ اللهَ يَجْعَل لَّهُ مَخْرَجًا} وَقَالَ: {وَمَن يَتَّقِ اللهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا}<br \/>\nثُمَّ اعْلَمُوْا فَإِنَّ اللهَ أَمَرَكُمْ بِالصَّلاَةِ وَالسَّلاَمِ عَلَى رَسُوْلِهِ فَقَالَ: {إِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّوْنَ عَلَى النَّبِيِّ، يَا أَيُّهاَ الَّذِيْنَ ءَامَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوْا تَسْلِيْمًا}.<br \/>\nاَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. اَللَّهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ اْلأَحْيَاءِ مِنْهُمْ وَاْلأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ. اَللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ باَطِلاً وَارْزُقْنَا اجْتِنَابَهُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ، وَسَلاَمٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ.<br \/>\nوَصَلَّى اللهُ عَلَى مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. وَأَقِمِ الصَّلاَةَ.<\/p>\n<h2>Download Naskah Materi Khutbah Jum’at<\/h2>\n<p>[download id=&#8221;93&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jum’at<\/h2>\n<p>Penulis: Ustadz Agus Hasan Bashori, Lc.<br \/>\nDisalin dari <a href=\"http:\/\/www.alsofwa.com\/8890\/50-khutbah-mendambakan-para-alim-robbani.html\" target=\"_blank\" rel=\"nofollow\">Alsofwah.or.id<\/a> dengan sedikit penyuntingan bahasa oleh redaksi <a href=\"www.KhotbahJumat.com\">www.KhotbahJumat.com<\/a><br \/>\nArtikel <a href=\"www.KhotbahJumat.com\">www.KhotbahJumat.com<\/a><\/p>\n<h3>kata kunci: <a title=\"alim rabbani\" href=\"http:\/\/khotbahjumat.com\/mendambakan-para-alim-rabbani\/\">alim rabbani<\/a>.<\/h3>\n<p>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/p>\n<ul>\n<li>SPONSOR hubungi: 081 326 333 328<\/li>\n<li>DONASI hubungi: 087 882 888 727<\/li>\n<li>Donasi dapat disalurkan ke rekening: 4564807232 (BCA) \/ 7051601496 (Syariah Mandiri) \/ 1370006372474 (Mandiri). a.n. Hendri Syahrial<\/li>\n<li>Keterangan lebih lengkap: <a title=\"peluang menjadi sponsor dan muhsinin\" href=\"http:\/\/www.konsultasisyariah.com\/peluang-meraih-dua-keuntungan-berlipat-ganda\" target=\"_blank\" rel=\"nofollow\">Peluang Menjadi Sponsor dan Donatur<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Kini kita benar-benar sangat mendambakan hadirnya para Alim Rabbani, karena cahaya Islam di tengah kita semakin pudar, benang-benang iman bertambah kusut, ulama-ulama gadungan semakin banyak yang gentayangan, serta derasnya arus serangan yang dilancarkan oleh musuh-musuh Islam. Islam tidak bisa diselamatkan tanpa Alim Rabbani, umat tidak bisa dibina tanpa Alim Rabbani  dan kemungkinan tidak akan maju [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":922,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,1],"tags":[483,484],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/920"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=920"}],"version-history":[{"count":2,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/920\/revisions"}],"predecessor-version":[{"id":2132,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/920\/revisions\/2132"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/922"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=920"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=920"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=920"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}