{"id":94,"date":"2011-09-12T06:18:23","date_gmt":"2011-09-12T06:18:23","guid":{"rendered":"http:\/\/khotbahjumat.com\/?p=94"},"modified":"2011-09-12T06:34:23","modified_gmt":"2011-09-12T06:34:23","slug":"nasehat-setelah-ramadhan","status":"publish","type":"post","link":"https:\/\/khotbahjumat.com\/94-nasehat-setelah-ramadhan.html","title":{"rendered":"Khutbah Jumat: Istiqamah dalam Ketaatan"},"content":{"rendered":"<p><a title=\"Takwa dan Keutamaannya\" href=\"http:\/\/khotbahjumat.com\/takwa-dan-keutamaannya\/\" target=\"_blank\"><strong>Khutbah Jumat<\/strong><\/a> berikut ini berisi nasihat agar kaum muslimin senantiasa <strong><em>istiqamah<\/em><\/strong> dalam <a title=\"Khutbah Idul Fitri: Meraih Kemenangan dengan Ketaatan\" href=\"http:\/\/khotbahjumat.com\/khutbah-idul-fitri-meraih-kemenangan-dengan-ketaatan\/\" target=\"_blank\"><strong>ketaatan kepada Allah<\/strong><\/a>, baik dalam menjalankan perintah-Nya, maupun menjauhi segala larangan-Nya. Sebuah nasihat yang penting untuk selalu menjaga dan meningkatkan ibadah setelah <a title=\"Sikapilah Ramadhan Sebagaimana Mestinya\" href=\"http:\/\/khotbahjumat.com\/sikapilah-ramadhan-sebagaimana-mestinya\/\" target=\"_blank\">Ramadhan<\/a> berlalu. Semoga nasihat dalam <a title=\"Pohon Keimanan\" href=\"http:\/\/khotbahjumat.com\/pohon-keimanan\/\" target=\"_blank\"><em><strong>khutbah Jumat<\/strong><\/em><\/a> ini bermanfaat bagi seluruh kaum muslimin. [Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a>]<\/p>\n<p style=\"text-align: center;\">***<br \/>\n<!--more--><\/p>\n<h2><strong>KHUTBAH JUMAT PERTAMA<\/strong><\/h2>\n<p class=\"arab\">إِنَّ الْحَمْدَ لِلهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ<br \/>\nيَا أَيُّهَا الَّذِيْنَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوْتُنَّ إِلاَّ وَأَنْتُمْ مُّسْلِمُوْنَ<br \/>\nيَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَاْلأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا<br \/>\nيَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<br \/>\nأَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah&#8230;<\/em><\/p>\n<p>Marilah kita senantiasa bertakwa kepada Allah <em>Subhanahu wa Ta’ala<\/em> di manapun kita berada. Baik ketika kita sedang bersama orang banyak, maupun ketika sendirian. Dan marilah kita senantiasa takut akan terkena azab-Nya, kapan dan di mana pun kita berada. Karena, kewajiban menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya bukan hanya pada waktu dan saat-saat tertentu saja. Bahkan, beribadah kepada-Nya adalah kewajiban yang harus dilakukan hingga ajal mendatangi kita. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p>“<em>Dan beribadahlah kepada Rabb-mu sampai kematian mendatangimu<\/em>.” (Al-Hijr: 99)<\/p>\n<p>Hadirin <em>rahimakumullah<\/em>,<\/p>\n<p>Belum lama berlalu, kaum muslimin berada di bulan yang penuh barakah. Bulan yang kaum muslimin berpuasa di siang harinya dan shalat tarawih di malam harinya. Bulan yang kaum muslimin mengisinya dengan berbagai amal ketaatan. Kini, bulan itu telah berlalu. Dan akan menjadi saksi di hadapan Allah <em>Subhanahu wa Ta’ala <\/em>atas segala perbuatan yang dilakukan oleh setiap orang di bulan tersebut. Baik yang berupa amalan ketaatan, maupun perbuatan maksiat. Maka, sekarang tidak ada lagi yang tersisa dari bulan tersebut, kecuali apa yang telah disimpan pada catatan amalan yang akan diperlihatkan pada hari akhir nanti. Allah <em>Subhanahu wa Ta’ala <\/em>berfirman,<\/p>\n<p class=\"arab\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُّحْضَرًا وَمَاعَمِلَتْ مِن سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللهُ نَفْسَهُ وَاللهُ رَءُوفُُ بِالْعِبَادِ<\/p>\n<p>“<em>Pada hari ketika tiap-tiap diri mendapati (pada catatan amalan) segala kebajikan dihadapkan (di mukanya), begitu (juga) kejahatan yang telah dikerjakannya; ia ingin kalau kiranya antara ia dengan hari itu ada masa yang jauh; dan Allah memperingatkan kamu terhadap siksa-Nya. Dan Allah sangat Penyayang kepada hamba-hamba-Nya.<\/em>” (Ali ‘Imran: 30)<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah<\/em>,<\/p>\n<p>Ibarat seorang pedagang yang baru selesai dari perniagaannya, tentu dia akan menghitung berapa keuntungan atau kerugiannya. Begitu pula yang semestinya dilakukan oleh orang yang beriman dengan hari akhir ketika keluar dari bulan Ramadhan. Bulan yang Allah <em>Subhanahu wa Ta’ala<\/em> telah berjanji akan mengampuni dosa-dosa yang telah lalu bagi orang yang berpuasa dan shalat tarawih karena iman dan mengharapkan balasan dari-Nya. Dan pada bulan tersebut, Allah <em>Subhanahu wa Ta’ala<\/em> bebaskan orang-orang yang berhak mendapatkan siksa neraka, sehingga benar-benar bebas darinya. Yaitu bagi mereka yang memanfaatkan bulan tersebut untuk bertobat kepada-Nya dengan tobat yang sebenar-benarnya.<\/p>\n<p>Saudara-saudaraku seiman yang mudah-mudahan senantiasa dirahmati Allah <em>Subhanahu wa Ta’ala<\/em>,<\/p>\n<p>Oleh karena itu, orang yang mau berpikir tentu akan melihat pada dirinya. Apa yang telah dilakukan selama bulan Ramadhan? Sudahkah dia memanfaatkannya untuk bertobat dengan sebenar-benarnya? Ataukah kemaksiatan yang dilakukan sebelum Ramadhan masih berlanjut meskipun bertemu dengan bulan yang penuh ampunan tersebut? Jika demikian halnya, dia terancam dengan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">وَرَغِمَ أَنْفُ رَجُلٍ دَخَلَ عَلَيْهِ رَمَضَانُ ثُمَّ انْسَلَخَ قَبْلَ أَنْ يُغْفَرَ لَهُ<\/p>\n<p>“<em>Dan rugilah orang yang bertemu dengan bulan Ramadhan, namun belum mendapatkan ampunan ketika berpisah dengannya.<\/em>” (H.R. Ahmad dan At-Tirmidzi, beliau mengatakan hadits hasan <em>gharib<\/em>)<\/p>\n<p>Namun demikian, bukan berarti sudah tidak ada lagi kesempatan bagi dirinya untuk memperbaiki diri. Karena kesempatan bertobat tidaklah hanya di bulan Ramadhan. Bahkan selama ajal belum sampai ke tenggorokan, kesempatan masih terbuka lebar. Meskipun, bukan berarti pula seseorang boleh menunda-nundanya. Bahkan, semestinya dia segera melakukannya. Karena, kematian bisa datang dengan tiba-tiba dalam waktu yang tidak disangka-sangka. Dan seandainya seseorang mengetahui kapan datangnya kematian, maka harus dipahami pula bahwa tobat adalah pertolongan dan taufiq dari Allah <em>Subhanahu wa Ta’ala<\/em>. Sehingga, tidak bisa seseorang memastikan bahwa dirinya pasti akan bertobat sebelum ajal mendatanginya. Bahkan Abu Thalib, paman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> sendiri, pada akhir hayatnya tidak bisa bertobat kepada Allah Subhanahu wa Ta’ala. Padahal, yang mengingatkannya adalah orang terbaik dari kalangan manusia, yaitu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Namun, ketika Allah<em> Subhanahu wa Ta’ala<\/em> tidak memberikan <em>taufiq<\/em> dan pertolongan-Nya, maka tidak akan ada seorang pun yang mampu memberikannya. Oleh karena itu, sudah seharusnya setiap orang segera bertobat dari seluruh dosanya. Sehingga dia akan mendapat ampunan dan menjadi orang yang tidak lagi memiliki dosa. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِنَّمَا التَّوْبَةُ عَلَى اللهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُوْلاَئِكَ يَتُوبُ اللهُ عَلَيْهِمْ وَكَانَ اللهُ عَلِيمًا حَكِيمًا {17} وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْئَانَ وَلاَالَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُوْلاَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا {18}<\/p>\n<p>“<em>Sesungguhnya Allah hanyalah akan menerima tobat bagi orang-orang yang mengerjakan kejahatan, karena ketidakhati-hatiannya dan kemudian mereka bertobat dengan segera, maka mereka itulah yang Allah terima tobatnya; dan Allah Maha Mengetahui lagi Maha Bijaksana. Dan tidaklah tobat itu diterima Allah dari orang-orang yang mengerjakan kejahatan, sehingga apabila datang ajal kepada seseorang di antara mereka, (barulah) ia mengatakan, ‘Sesungguhnya saya bertobat sekarang.’ Dan tidak (pula diterima tobat) orang-orang yang mati sedang mereka di dalam kekafiran. Bagi mereka itu telah Kami siapkan siksa yang pedih.<\/em>” (An-Nisa`: 17-18)<\/p>\n<p>Saudara-saudaraku kaum muslimin <em>rahimakumullah<\/em>,<\/p>\n<p>Adapun orang yang telah memanfaatkan pertemuannya dengan Ramadhan untuk bertobat dan mengisinya dengan berbagai amal shalih, maka seharusnya dia bersyukur kepada Allah<em> Subhanahu wa Ta’ala<\/em> dan memohon agar amalannya diterima serta memohon agar bisa istiqamah di atas amalan tersebut. Dan janganlah dirinya tertipu dengan banyaknya amalannya. Sehingga, dia menyangka bahwa dirinya termasuk orang-orang yang paling baik dan paling hebat. Bahkan, dia harus senantiasa memohon ampun dan beristigfar kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Karena seseorang tidak bisa memastikan apakah amalan yang sudah dia lakukan diterima atau tidak. Seandainya diterima pun, sesungguhnya belum bisa untuk membalas nikmat Allah <em>Subhanahu wa Ta’ala<\/em> yang telah ia terima. Karena, amalan yang dia lakukan benar-benar tidak bisa lepas dari pertolongan Allah <em>Subhanahu wa Ta’ala<\/em>. Maka, sudah sepantasnya bagi dirinya untuk senantiasa tawadhu’ dan tidak merasa paling baik. Bahkan, semestinya dia memperbanyak menutup amalannya dengan beristigfar kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Karena, begitulah sifat-sifat orang yang beriman. Yaitu orang-orang yang sudah beramal dengan sebaik-baiknya, namun masih merasa takut kepada Allah<em> Subhanahu wa Ta’ala<\/em> akan kekurangan dirinya dalam beramal. Allah<em> Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَالَّذِينَ يُؤْتُونَ مَآءَاتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ<\/p>\n<p>“<em>Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut (tidak akan diterima). (Mereka tahu bahwa) sesungguhnya mereka akan kembali kepada Rabb mereka.<\/em>” (Al-Mu`minun: 60)<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/p>\n<p>Ketahuilah, bahwa Allah <em>Subhanahu wa Ta’ala<\/em> yang kita ibadahi di bulan Ramadhan adalah yang kita ibadahi pula di luar bulan tersebut. Begitu pula rahmat Allah <em>Subhanahu wa Ta’ala <\/em>tidaklah terputus dan berhenti dengan berlalunya bulan Ramadhan. Maka, doa yang senantiasa kita panjatkan ke hadirat Allah <em>Subhanahu wa Ta’ala<\/em> di bulan tersebut janganlah kemudian kita tinggalkan di bulan berikutnya. Begitu pula membaca Alquran yang senantiasa kita lakukan di bulan Ramadhan, janganlah kita tinggalkan setelah berlalunya bulan tersebut. Bahkan, ibadah puasa pun semestinya tetap kita lakukan meskipun di luar bulan tersebut. Karena, masih sangat banyak puasa-puasa sunnah yang memiliki keutamaan yang besar bagi orang-orang yang menjalankannya. Begitu pula shalat malam, adalah amalan ibadah yang semestinya tidak berhenti dengan berlalunya bulan Ramadhan, meskipun dilakukan hanya dengan beberapa rakaat saja. Karena, menjaganya adalah salah satu sifat wali-wali Allah <em>Subhanahu wa Ta’ala<\/em>. Sebagaimana tersebut dalam firman-Nya,<\/p>\n<p class=\"arab\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ<\/p>\n<p>“<em>Lambung mereka jauh dari tempat tidurnya (untuk mengerjakan shalat malam) dan mereka selalu berdoa kepada Rabb-nya dengan penuh rasa takut dan harap, serta mereka menginfakkan dari sebagian rezeki yang Kami berikan kepada mereka<\/em>.” (As-Sajdah: 16)<\/p>\n<p>Saudara-saudaraku kaum muslimin <em>rahimakumullah,<\/em><\/p>\n<p>Di antara tanda yang menunjukkan diterimanya amalan kita adalah berlanjutnya amalan tersebut pada waktu berikutnya. Karena, amalan yang baik akan menarik amalan baik berikutnya. Maka, marilah kita senantiasa menjaga amalan-amalan kita dan janganlah kita kembali kepada perbuatan maksiat setelah kita bertobat kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Ingatlah wahai saudara-saudaraku, bahwa di depan kita ada timbangan amalan yang akan menimbang amalan-amalan kita yang baik dan amalan kita yang jelek. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ {102} وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ<\/p>\n<p>“<em>Barang siapa yang berat timbangan (kebaikan)nya, maka mereka itulah orang-orang yang mendapat keberuntungan. Dan barang siapa yang ringan timbangannya, maka mereka itulah orang-orang yang merugikan dirinya sendiri, mereka kekal di dalam neraka Jahannam.<\/em>” (Al-Mu`minun: 102-103)<\/p>\n<p>Hadirin<em> rahimakumullah<\/em>,<\/p>\n<p>Orang yang mengetahui betapa besarnya rahmat Allah <em>Subhanahu wa Ta’ala <\/em>dan betapa butuhnya dia terhadap rahmat tersebut tentu akan terus berusaha untuk beramal shalih sampai ajal mendatanginya, sekecil apapun bentuknya. Selama dirinya mampu untuk melakukannya, maka dia tidak akan meremehkannya. Sebagaimana perbuatan maksiat, maka diapun akan meninggalkannya dan tidak menyepelekannya, sekecil apapun bentuknya. Karena Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُم مَّالَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللهِ عَظِيمٌ<\/p>\n<p>“<em>Dan kalian ucapkan dengan mulut-mulut kalian apa yang kalian tidak berilmu tentangnya dan kalian menganggapnya sebagai suatu yang sepele saja. Padahal, hal itu di sisi Allah adalah sesuatu yang besar<\/em>.” (An-Nur: 15)<\/p>\n<p>Akhirnya, kita memohon kepada Allah <em>Subhanahu wa Ta’ala<\/em> agar menerima amalan-amalan kita dan memberikan kekuatan kepada kita agar senantiasa mampu untuk menjalankannya. Dan mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> mengampuni seluruh kesalahan kita.<\/p>\n<p class=\"arab\">بَارَكَ اللهُ لِيْ وَلَكُمْ فِي الْقُرْآنِ الْعَظِيْمِ، وَنَفَعَنِيْ وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ اْلآيَاتِ وَالذِّكْرِ الْحَكِيْمِ. أَقُوْلُ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوْهُ إِنَّهُ هُوَ اْلغَفُوْرُ الرَّحِيْمُ. تَقَبَّلَ اللهُ عَمَلَنَا وَعَمَلَكُمْ وَجَعَلَهَا فِي مِيْزَانِ حَسَنَاتِنَا، إِنَّهُ وَلِيُّ ذَلِكَ وَالْقَادِرُ عَلَيْهِ<\/p>\n<h3><strong>KHUTBAH JUMAT KEDUA<\/strong><\/h3>\n<p class=\"arab\">الحَمْدُ لِلهِ مُقَدِّرِ الْمَقْدُوْرِ وَمُصَرِّفِ الْأَيَّامِ وَالشُّهُوْرِ، وَأَحْمَدُهُ عَلَى جَزِيْلِ نِعَمِهِ وَهُوَ الْغَفُوْرُ الشَّكُوْرُ، وَأَشْهَدُ أَنْ لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ الْبَشِيْرُ النَّذِيْرُ وَالسِّرَاجُ الْمُنِيْرُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا إِلَى الْبَعْثِ وَالنُّشُوْرِ، أَمَّا بَعْدُ:<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah,<\/em><\/p>\n<p>Marilah kita senantiasa menjaga ketakwaan kita kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Dan marilah kita senantiasa memikirkan betapa cepatnya berlalunya malam dan siang. Karena, hal ini akan mengingatkan kita akan semakin dekatnya waktu perpindahan kita dari tempat beramal di alam dunia ini menuju saat pembalasan di akhirat nanti. Sehingga, akan mendorong kita untuk segera memanfaatkan kesempatan yang ada untuk beramal shalih. Karena, kesempatan hidup di dunia kalau tidak digunakan untuk ketaatan, maka kesempatan itu akan pergi dengan segera dan akan berakhir dengan penyesalan, serta kerugian pada hari kiamat. Adapun apabila digunakan kesempatan hidup kita di dunia dengan ketaatan, niscaya akan kita rasakan hasilnya. Karena, amal shalihlah sesungguhnya kekayaan yang akan kita bawa untuk hari akhir nanti. Adapun kekayaan yang berupa harta benda di dunia tidaklah bermanfaat, kecuali kalau digunakan untuk beramal di jalan Allah <em>Subhanahu wa Ta’ala<\/em>. Maka, apalah artinya kekayaan di dunia ini kalau akhirnya berujung dengan tidak memiliki apa-apa, bahkan mendapat siksa di akhirat nanti. Sementara kalau kita gunakan kesempatan ini untuk beramal shalih, maka kita akan mendapatkan kebahagiaan yang tidak akan pernah berakhir. Bahkan, berlanjut dari mulai di dunia ataupun setelah kita berpindah ke alam kubur sampai ketika saat hari kebangkitan dan berikutnya akan mendapatkan kenikmatan yang selamanya di surga. Allah <em>Subhanahu wa Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَاكَانُوا يَعْمَلُونَ<\/p>\n<p>“<em>Barang siapa yang mengerjakan amal shalih, baik laki-laki maupun perempuan dalam keadaan dia beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang sangat membahagiakan dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.<\/em>” (An-Nahl: 97)<\/p>\n<p>Saudara-saudaraku kaum muslimin<em> rahimakumullah,<\/em><\/p>\n<p>Waktu yang telah berlalu tidak akan kembali lagi. Namun, akan datang waktu-waktu berikutnya yang akan menjadi saksi atas perbuatan-perbuatan kita. Maka, bagi seorang muslim, waktu adalah sesuatu yang sangat berharga. Bahkan, lebih berharga dari harta yang dimilikinya. Karena, harta apabila hilang dari dirinya, maka masih ada kesempatan untuk dicari. Adapun waktu apabila telah berlalu, maka tidak akan bisa untuk didapatkan lagi. Oleh karena itu, marilah kita manfaatkan kesempatan hidup yang sangat sebentar ini dengan sebaik-baiknya. Janganlah amalan yang telah kita bangun pada bulan-bulan yang lalu, kemudian kita robohkan lagi pada bulan berikutnya. Bahkan, semestinya kita kokohkan dengan melanjutkan amalan tersebut pada bulan-bulan berikutnya. Dan janganlah kita mendekati setan setelah kita menjauhinya pada bulan Ramadhan yang lalu.<\/p>\n<p><em>Ma’asyiral muslimin rahimakumullah,<br \/>\n<\/em><br \/>\nDi antara amal shalih yang sangat besar keutamaannya untuk dilakukan setelah bulan Ramadhan, yaitu pada bulan Syawwal, adalah puasa sunnah selama enam hari pada bulan tersebut. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ<\/p>\n<p>“<em>Barang siapa yang telah berpuasa Ramadhan dan kemudian dia mengikutkannya dengan puasa enam hari dari bulan Syawwal, maka dia seperti orang yang berpuasa selama satu tahun.<\/em>” (H.R. Muslim)<\/p>\n<p>Hadits ini menunjukkan betapa besarnya rahmat dan kebaikan Allah <em>Subhanahu wa Ta’ala<\/em> kepada hamba-hamba-Nya. Yaitu barang siapa yang puasa selama enam hari baik secara berurutan ataupun berselang-seling, mulai hari kedua di bulan Syawwal, maka dia akan mendapat pahala orang yang puasa selama satu tahun. Tentu saja, ini adalah keutamaan yang tidak akan dilewatkan begitu saja oleh setiap muslim. Maka, dia akan segera menunaikannya. Karena semakin cepat dilakukan, maka akan semakin baik. Sebagaimana firman Allah <em>Subhanahu wa Ta’ala,<\/em><\/p>\n<p class=\"arab\">فَاسْتَبِقُوا الْخَيْرَاتِ<\/p>\n<p>“<em>Maka, berlomba-lombalah kalian (dalam berbuat) kebaikan.<\/em>” (Al-Baqarah: 148)<\/p>\n<p>Namun, keutamaan ini didapat bagi orang yang melakukannya setelah dia selesai menjalankan puasa Ramadhan baik dilakukan pada waktunya, maupun di luar waktunya bagi yang memiliki utang puasa. Untuk itu, semestinya orang yang memiliki utang puasa segera membayarnya setelah hari raya Idul Fithri. Kemudian, segera mengikutinya dengan puasa selama enam hari pada bulan tersebut.<\/p>\n<p>Mudah-mudahan Allah <em>Subhanahu wa Ta’ala<\/em> senantiasa memberikan taufik-Nya kepada kita untuk selalu mendapatkan curahan rahmat-Nya.<\/p>\n<p class=\"arab\">اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُوْلِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَ أَصْحَابِهِ أَجْمَعِيْنَ وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِيْنَ أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَعَنْ جَمِيْعِ الصَّحَابَةِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلىَ يَوْمَ الدِّيْنِ. اللَّهُمَّ أَعِزَّ الْإِسْلاَمَ وَالْمُسْلِمِيْنَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِيْنَ. وَدَمِّرْ أَعْدَاءَ الدِّينِ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ. اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ في كُلِّ مَكَانٍ. رَبَّنَا لاَ تُزِغْ قُلُوْبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْلَنَا مِنْ لَّدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.<br \/>\nعِبَادَ اللهِ &#8230; اذْكُرُوا اللهَ الْعَظِيْمَ الْجَلِيْلَ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَى نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ وَاللهُ يَعْلَمُ مَا تَصْنَعُوْنَ<\/p>\n<h2>Download Naskah Khutbah Jumat<\/h2>\n<p>[download id=&#8221;6&#8243;]<\/p>\n<h2>Info Naskah Khutbah Jumat<\/h2>\n<p>Materi <strong>Khutbah Jumat<\/strong> ini disalin dari kumpulan <strong><em>Khutbah Jumat<\/em><\/strong> Majalah Asy-Syariah Edisi 35 disertai penyuntingan bahasa dan penambahan teks ayat oleh Tim Redaksi <a href=\"http:\/\/KhotbahJumat.com\" target=\"_blank\">KhotbahJumat.com<\/a><br \/>\nArtikel<a href=\"www.KhotbahJumat.com \" target=\"_blank\"> www.KhotbahJumat.com <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khutbah Jumat berikut ini berisi nasihat agar kaum muslimin senantiasa istiqamah dalam ketaatan kepada Allah, baik dalam menjalankan perintah-Nya, maupun menjauhi segala larangan-Nya. Sebuah nasihat yang penting untuk selalu menjaga dan meningkatkan ibadah setelah Ramadhan berlalu. Semoga nasihat dalam khutbah Jumat ini bermanfaat bagi seluruh kaum muslimin. [Redaksi KhotbahJumat.com] ***<\/p>\n","protected":false},"author":8,"featured_media":339,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7,4,1],"tags":[303,96,35,270,28,12,69,14],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/94"}],"collection":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/comments?post=94"}],"version-history":[{"count":0,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/posts\/94\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media\/339"}],"wp:attachment":[{"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/media?parent=94"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/categories?post=94"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/khotbahjumat.com\/wp-json\/wp\/v2\/tags?post=94"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}