[{"id":37,"date":"2008-11-25T11:04:06","link":"https:\/\/rumaysho.com\/37-marilah-beramal-sholih-di-awal-dzulhijah.html","title":{"rendered":"Marilah Beramal Sholih di Awal Dzulhijah"},"content":{"rendered":"<p>Dari Ibnu Abbas, Nabi shallallahu ’alaihi wa sallam bersabda,<\/p>\n<p><span dir=\"rtl\" lang=\"AR-SA\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الأَيَّامِ ». يَعْنِى أَيَّامَ الْعَشْرِ. قَالُوا يَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ قَالَ « وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ ».<\/span><\/p>\n<p>Tidak ada satu amal sholeh yang lebih dicintai oleh Allah melebihi amal sholeh yang dilakukan pada hari-hari ini (yaitu 10 hari pertama bulan Dzul Hijjah). Para sahabat bertanya: Tidak pula jihad di jalan Allah? Nabi shallallahu ‘alaihi wa sallam menjawab: Tidak pula jihad di jalan Allah, kecuali orang yang berangkat jihad dengan jiwa dan hartanya namun tidak ada yang kembali satupun. (HR. Abu Daud no. 2438. Syaikh Al Albani dalam Shohih wa Dho’if Sunan Abi Daud mengatakan bahwa hadits ini shohih).<\/p>\n\n<h2><strong>Hadits yang mulia ini menunjukkan keutamaan beramal di 10 hari pertama bulan Dzulhijah.<\/strong><\/h2>\n<p>Ibnu Rojab dalam Latho’if Ma’arif mengatakan, “Amalan yang kurang afdhol jika dikerjakan di waktu yang utama (seperti bulan Dzulhijah, pen), lalu dibandingkan dengan amalan yang afdhol yang dikerjakan di bulan lainnya, maka amalan yang dikerjakan di waktu yang utama akan lebih unggul karena pahala dan ganjaran yang dilipatgandakan.”<\/p>\n<p>Bahkan sebagian ulama mengatakan bahwa amalan pada setiap hari di awal Dzulhijah sama dengan amalan satu tahun, ada pula yang mengatakan sama dengan dua tahun, bahkan ada yang mengatakan sama dengan 1000 hari. Keutamaan ini semua berlandaskan pada hadits fadho’il yang lemah (dho’if), namun hal ini tetap menunjukkan keutamaan beramal pada awal Dzulhijah berdasarkan hadits shohih yang ada.<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>Lalu apa amalan yang dapat kita lakukan pada awal Dzulhijah?<\/strong><\/h2>\n<p>Amalan yang dapat dilakukan adalah berpuasa. Berdasarkan perkataan Hafshoh, Nabi shallallahu ‘alaihi wa sallam tidak pernah meninggalkan berpuasa pada sepuluh hari awal Dzulhijah. Namun ‘Aisyah mengatakan bahwa beliau tidak pernah melihat Nabi shallallahu ‘alaihi wa sallam mengerjakan puasa di hari-hari tersebut sama sekali. Ibnu Rojab menukil perkataan Imam Ahmad dalam menggabungkan dua perkataan ini dengan mengatakan, “Yang dimaksudkan ‘Aisyah adalah Nabi shallallahu ‘alaihi wa sallam tidak berpuasa secara sempurna pada awal Dzulhijah. Sedangkan yang dimaksudkan Hafshoh adalah Nabi shallallahu ‘alaihi wa sallam biasa berpuasa pada mayoritas hari-hari yang ada. Oleh karena itu, sebaiknya seseorang berpuasa pada sebagian hari dan berbuka pada sebagian lainnya. Inilah kompromi yang paling bagus.”<\/p>\n<p>Ada pula ulama yang mengatakan bahwa pada awal Dzulhijah tidak hanya dikhususkan untuk berpuasa, namun ini umum untuk amalan lainnya seperti qiyamul lail (shalat malam) dan memperbanyak dzikir yaitu bacaan tahlil, tahmid dan takbir. Ini menunjukkan keutamaan beramal pada awal bulan tersebut. (Inilah Faedah dari Latho’if Ma’arif, Ibnu Rojab)<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>Jangan Lupakan yang Satu Ini<\/strong><\/h2>\n<p>Juga hendaklah kita yang gemar melakukan amalan sunnah (mustahab) dapat berpuasa pada tanggal 9 Dzulhijah (puasa Arofah) karena keutamaan yang besar di dalamnya. Nabi shallallahu ’alaihi wa sallam ditanya mengenai keutamaan puasa Arofah? Beliau shallallahu ‘alaihi wa sallam menjawab, ”Puasa Arofah akan menghapus dosa setahun yang lalu dan setahun yang akan datang.” (HR. Muslim no. 2804).<\/p>\n<p>Semoga dengan melakukan hal ini kita termasuk orang yang mendapat keutamaan yang disebutkan dalam hadits qudsi berikut.<\/p>\n<p><span dir=\"rtl\" lang=\"AR-SA\">وَمَا يَزَالُ عَبْدِى يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِى يَسْمَعُ بِهِ ، وَبَصَرَهُ الَّذِى يُبْصِرُ بِهِ ، وَيَدَهُ الَّتِى يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِى يَمْشِى بِهَا ، وَإِنْ سَأَلَنِى لأُعْطِيَنَّهُ ، وَلَئِنِ اسْتَعَاذَنِى لأُعِيذَنَّهُ<\/span><\/p>\n<p>“Dan senantiasa hamba-Ku mendekatkan diri kepadaKu dengan amalan-amalan sunnah sehingga Aku mencintainya. Jika Aku telah mencintainya, maka Aku akan memberi petunjuk pada pendengaran yang ia gunakan untuk mendengar, memberi petunjuk pada penglihatannya yang ia gunakan untuk melihat, memberi petunjuk pada tangannya yang ia gunakan untuk memegang, memberi petunjuk pada kakinya yang ia gunakan untuk berjalan. Jika ia memohon sesuatu kepada-Ku, pasti Aku mengabulkannya dan jika ia memohon perlindungan, pasti Aku akan melindunginya.” (HR. Bukhari no. 2506).<\/p>\n<p>Orang yang senantiasa melakukan amalan sunnah (mustahab) akan mendapatkan kecintaan Allah, lalu Allah akan memberi petunjuk pada pendengaran, penglihatan, tangan dan kakinya. Allah juga akan memberikan orang seperti ini keutamaan dengan mustajabnya do’a. (Faedah dari Fathul Qowil Matin, Syaikh Abdul Muhsin bin Hamd Al Abad, www.islamspirit.com)<\/p>\n<p>Semoga kita termasuk orang-orang yang mendapat taufik Allah untuk beramal pada hari yang utama ini dengan selalu mengharapkan wajah-Nya dan mengikuti tuntunan Rasul-Nya.<\/p>\n<p><a href=\"http:\/\/www.rumaysho.wordpress.com\">www.rumaysho.wordpress.com<\/a><\/p>\n<p>Diselesaikan di pagi hari yang penuh berkah, 27 Dzulqo’dah 1429 H di rumah tercinta Pangukan – Sleman<\/p>\n<p>&nbsp;<\/p>\n<p>Silakan disebarluaskan, semoga bermanfaat bagi kaum muslimin lainnya. Silakan download <a title=\"Amalan\" href=\"http:\/\/www.salafishare.com\/22VE3IU365KD\/2TLUVS7.doc\">di sini<\/a>.<\/p>\n<p>Baca pula tulisan ini <a title=\"Awal\" href=\"http:\/\/muslim.or.id\/akhlaq-dan-nasehat\/amal-saleh-awal-dzulhijah.html\" target=\"_blank\" rel=\"noopener noreferrer\">di sini<\/a>.<\/p>\n"},"excerpt":{"rendered":"<p>Dari Ibnu Abbas, Nabi shallallahu ’alaihi wa sallam bersabda, مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الأَيَّامِ ». يَعْنِى أَيَّامَ الْعَشْرِ. قَالُوا يَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ قَالَ « وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ ». Tidak ada satu &hellip;<\/p>\n"},"author":1,"categories":[5],"yoast_head_json":{"og_site_name":"Rumaysho.Com","og_image":[{"url":"https:\/\/rumaysho.com\/wp-content\/uploads\/2016\/09\/default_new.jpg"}],"author":"Muhammad Abduh Tuasikal, MSc"}}]