{"id":10,"date":"2008-04-22T23:26:28","date_gmt":"2008-04-22T16:26:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10"},"modified":"2024-02-23T14:05:32","modified_gmt":"2024-02-23T07:05:32","slug":"apa-itu-wahabi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html","title":{"rendered":"Apa itu Wahabi?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Keadaan_yang_Melatar_Belakangi_Munculnya_Tuduhan_Wahabi\" title=\"Keadaan yang Melatar Belakangi Munculnya Tuduhan Wahabi\">Keadaan yang Melatar Belakangi Munculnya Tuduhan Wahabi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Kepada_Siapa_Dituduhkan_Gelar_Wahabi_Tersebut\" title=\"Kepada Siapa Dituduhkan Gelar Wahabi Tersebut\">Kepada Siapa Dituduhkan Gelar Wahabi Tersebut<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Pokok-Pokok_Landasan_Dakwah_yang_Dicap_Sebagai_Wahabi\" title=\"Pokok-Pokok Landasan Dakwah yang Dicap Sebagai Wahabi\">Pokok-Pokok Landasan Dakwah yang Dicap Sebagai Wahabi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Bukti_Kebohongan_Tuduhan_Wahabi_Tehadap_Dakwah_Ahlussunnah_Wal_Jamaah\" title=\"Bukti Kebohongan Tuduhan Wahabi Tehadap Dakwah Ahlussunnah Wal Jama&#8217;ah\">Bukti Kebohongan Tuduhan Wahabi Tehadap Dakwah Ahlussunnah Wal Jama&#8217;ah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Ringkasan_Dan_Penutup\" title=\"Ringkasan Dan Penutup\">Ringkasan Dan Penutup<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Ringkasan\" title=\"Ringkasan\">Ringkasan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">بسم الله الرحمن الرحيم<\/span><\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسانٍ إلى يوم الدين.<\/span><\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ<\/span><\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/span><\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا . يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/span><\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">فإن أصدقَ الحديث كتاب الله وخيرَ الهدي هديُ محمد صلى الله عليه وسلم وشرَّ الأمور محدثاتها وكلَّ محدثة بدعة وكلَّ بدعة ضلالة وكلَّ ضلالة في النار، أما بعد ؛<\/span><\/p>\n<p>Pertama dan utama sekali kita ucapkan puji syukur kepada Allah <em>subhaanahu wa ta&#8217;ala<\/em>, yang senantiasa melimpahkan rahmat dan karunia-Nya kepada kita, sehingga pada kesempatan yang sangat berbahagia ini kita dapat berkumpul dalam rangka menambah wawasan keagamaan kita sebagai salah satu bentuk aktivitas &#8216;ubudiyah kita kepada-Nya. Kemudian salawat beserta salam buat Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang telah bersusah payah memperjuangkan agama yang kita cintai ini, untuk demi tegaknya kalimat tauhid di permukaan bumi ini, begitu pula untuk para keluarga dan sahabat beliau beserta orang-orang yang setia berpegang teguh dengan ajaran beliau sampai hari kemudian.<\/p>\n<p>Selanjutnya tak lupa ucapan terima kasih kami aturkan untuk para panitia yang telah memberi kesempatan dan mempercayakan kepada kami untuk berbicara di hadapan para hadirin semua pada kesempatan ini, serta telah menggagas untuk terlaksananya acara tabliq akbar ini dengan segala daya dan upaya semoga Allah menjadikan amalan mereka tercatat sebagai amal saleh di hari kiamat kelak, amiin ya <em>Rabbal &#8216;alamiin<\/em>.<\/p>\n<p>Dalam kesempatan yang penuh berkah ini, panitia telah mempercayakan kepada kami untuk berbicara dengan topik: <strong>Apa Wahabi Itu?<\/strong>, semoga Allah memberikan taufik dan inayah-Nya kepada kami dalam mengulas topik tersebut.<\/p>\n<p>Pertanyaan yang amat singkat di atas membutuhkan jawaban yang cukup panjang, jawaban tersebut akan tersimpul dalam beberapa poin berikut ini:<\/p>\n<ul>\n<li>Keadaan yang melatar belakangi munculnya tuduhan wahabi.<\/li>\n<li>Kepada siapa ditujukan tuduhan wahabi tersebut diarahkan?.<\/li>\n<li>Pokok-pokok landasan dakwah yang dicap sebagai wahabi.<\/li>\n<li>Bukti kebohongan tuduhan wahabi terhadap dakwah Ahlussunnah Wal Jama&#8217;ah.<\/li>\n<li>Ringkasan dan penutup.<\/li>\n<\/ul>\n<h2><span class=\"ez-toc-section\" id=\"Keadaan_yang_Melatar_Belakangi_Munculnya_Tuduhan_Wahabi\"><\/span>Keadaan yang Melatar Belakangi Munculnya Tuduhan Wahabi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para hadirin yang kami hormati, dengan melihat gambaran sekilas tentang keadaan Jazirah Arab serta negeri sekitarnya, kita akan tahu sebab munculnya tuduhan tersebut, sekaligus kita akan mengerti apa yang melatarbelakanginya. Yang ingin kita tinjau di sini adalah dari aspek politik dan keagamaan secara umum, aspek aqidah secara khusus.<\/p>\n<p>Dari segi aspek politik Jazirah Arab berada di bawah kekuasaan yang terpecah-pecah, terlebih khusus daerah Nejd, perebutan kekuasaan selalu terjadi di sepanjang waktu, sehingga hal tersebut sangat berdampak negatif untuk kemajuan ekonomi dan pendidikan agama.<\/p>\n<p>Para penguasa hidup dengan memungut upeti dari rakyat jelata, jadi mereka sangat marah bila ada kekuatan atau dakwah yang dapat akan menggoyang kekuasaan mereka, begitu pula dari kalangan para tokoh adat dan agama yang biasa memungut iuran dari pengikut mereka, akan kehilangan objek jika pengikut mereka mengerti tentang aqidah dan agama dengan benar, dari sini mereka sangat hati-hati bila ada seseorang yang mencoba memberi pengertian kepada umat tentang aqidah atau agama yang benar.<\/p>\n<p>Dari segi aspek agama, pada abad (12 H \/ 17 M) keadaan beragama umat Islam sudah sangat jauh menyimpang dari kemurnian Islam itu sendiri, terutama dalam aspek aqidah, banyak sekali di sana sini praktek-praktek syirik atau bid&#8217;ah, para ulama yang ada bukan berarti tidak mengingkari hal tersebut, tapi usaha mereka hanya sebatas lingkungan mereka saja dan tidak berpengaruh secara luas, atau hilang ditelan oleh arus gelombang yang begitu kuat dari pihak yang menentang karena jumlah mereka yang begitu banyak di samping pengaruh kuat dari tokoh-tokoh masyarakat yang mendukung praktek-praktek syirik dan bid&#8217;ah tersebut demi kelanggengan pengaruh mereka atau karena mencari kepentingan duniawi di belakang itu, sebagaimana keadaan seperti ini masih kita saksikan di tengah-tengah sebagian umat Islam, barangkali negara kita masih dalam proses ini, di mana aliran-aliran sesat dijadikan segi batu loncatan untuk mencapai pengaruh politik.<\/p>\n<p>Pada saat itu di Nejd sebagai tempat kelahiran sang pengibar bendera tauhid <a href=\"https:\/\/almanhaj.or.id\/3912-siapa-syaikh-muhammad-bin-abdul-wahhab.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Abdul Wahab<\/a> sangat menonjol hal tersebut. Disebutkan oleh penulis sejarah dan penulis biografi Syaikh Muhammad bin Abdul Wahab, bahwa di masa itu pengaruh keagamaan melemah di dalam tubuh kaum muslimin sehingga tersebarlah berbagai bentuk maksiat, khurafat, syirik, bid&#8217;ah, dan sebagainya. Karena ilmu agama mulai minim di kalangan kebanyakan kaum muslimin, sehingga praktek-praktek syirik terjadi di sana sini seperti meminta ke kuburan wali-wali, atau meminta ke batu-batu dan pepohonan dengan memberikan sesajian, atau mempercayai dukun, tukang tenung dan peramal. Salah satu daerah di Nejd, namanya kampung Jubailiyah di situ terdapat kuburan sahabat Zaid bin Khattab (saudara <a href=\"https:\/\/muslim.or.id\/89949-sekilas-tentang-umar-bin-khattab-radhiyallahu-anhu.html\" target=\"_blank\" rel=\"noopener\">Umar bin Khattab<\/a>) yang syahid dalam perperangan melawan Musailamah Al Kadzab, manusia berbondong-bondong ke sana untuk meminta berkah, untuk meminta berbagai hajat, begitu pula di kampung &#8216;Uyainah terdapat pula sebuah pohon yang diagungkan, para manusia juga mencari berkah ke situ, termasuk para kaum wanita yang belum juga mendapatkan pasangan hidup meminta ke sana.<\/p>\n<p>Adapun daerah Hijaz (Mekkah dan Madinah) sekalipun tersebarnya ilmu dikarenakan keberadaan dua kota suci yang selalu dikunjungi oleh para ulama dan penuntut ilmu. Di sini tersebar kebiasaan suka bersumpah dengan selain Allah, menembok serta membangun kubah-kubah di atas kuburan serta berdoa di sana untuk mendapatkan kebaikan atau untuk menolak mara bahaya dsb (lihat pembahasan ini dalam kitab <em>Raudhatul Afkar<\/em> karangan Ibnu Qhanim). Begitu pula halnya dengan negeri-negeri sekitar hijaz, apalagi negeri yang jauh dari dua kota suci tersebut, ditambah lagi kurangnya ulama, tentu akan lebih memprihatinkan lagi dari apa yang terjadi di Jazirah Arab.<\/p>\n<p>Hal ini disebut Syaikh Muhammad bin Abdul Wahab dalam kitabnya <em>al-Qawa&#8217;id Arba&#8217;<\/em>: &#8220;Sesungguhnya kesyirikan pada zaman kita sekarang melebihi kesyirikan umat yang lalu, kesyirikan umat yang lalu hanya pada waktu senang saja, akan tetapi mereka ikhlas pada saat menghadapi bahaya, sedangkan kesyirikan pada zaman kita senantiasa pada setiap waktu, baik di saat aman apalagi saat mendapat bahaya.&#8221; Dalilnya firman Allah:<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ<\/span><\/p>\n<p><em>&#8220;Maka apabila mereka menaiki kapal, mereka berdoa kepada Allah dengan mengikhlaskan agama padanya, maka tatkala Allah menyelamatkan mereka sampai ke daratan, seketika mereka kembali berbuat syirik.&#8221;<\/em> (QS. al-Ankabut: 65)<\/p>\n<p>Dalam ayat ini Allah terangkan bahwa mereka ketika berada dalam ancaman bencana yaitu tenggelam dalam lautan, mereka berdoa hanya semata kepada Allah dan melupakan berhala atau sesembahan mereka baik dari orang sholeh, batu dan pepohonan, namun saat mereka telah selamat sampai di daratan mereka kembali berbuat syirik. Tetapi pada zaman sekarang orang melakukan syirik dalam setiap saat.<\/p>\n<p>Dalam keadaan seperti di atas Allah membuka sebab untuk kembalinya kaum muslimin kepada Agama yang benar, bersih dari kesyirikan dan bid&#8217;ah.<\/p>\n<p>Sebagaimana yang telah disebutkan oleh Rasulullah dalam sabdanya:<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">« إِنَّ اللهَ يَبْعَثُ لِهَذِهِ الأُمَّةِ عَلَى رَأْسِ كُلِّ مِائَةِ سَنَةٍ مَنْ يُجَدِّدُ لَهَا دِيْنَهَا »<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah mengutus untuk umat ini pada setiap penghujung seratus tahun orang yang memperbaharui untuk umat ini agamanya.<\/em>&#8221; (HR. Abu Daud no. 4291, Al Hakim no. 8592)<\/p>\n<p>Pada abad (12 H \/ 17 M) lahirlah seorang pembaharu di negeri Nejd, yaitu: Syaikh Muhammad bin Abdul Wahhab Dari Kabilah Bani Tamim.<\/p>\n<p>Yang pernah mendapat pujian dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam sabda beliau: <em>&#8220;Bahwa mereka (yaitu Bani Tamim) adalah umatku yang terkuat dalam menentang Dajjal.&#8221;<\/em> (HR. Bukhari no. 2405, Muslim no. 2525)<\/p>\n<p>tepatnya tahun 1115 H di &#8216;Uyainah di salah satu perkampungan daerah Riyadh. Beliau lahir dalam lingkungan keluarga ulama, kakek dan bapak beliau merupakan ulama yang terkemuka di negeri Nejd, belum berumur sepuluh tahun beliau telah hafal al-Qur&#8217;an, ia memulai pertualangan ilmunya dari ayah kandungnya dan pamannya, dengan modal kecerdasan dan ditopang oleh semangat yang tinggi beliau berpetualang ke berbagai daerah tetangga untuk menuntut ilmu seperti daerah Basrah dan Hijaz, sebagaimana lazimnya kebiasaan para ulama dahulu yang mana mereka membekali diri mereka dengan ilmu yang matang sebelum turun ke medan dakwah.<\/p>\n<p>Hal ini juga disebut oleh Syaikh Muhammad bin Abdul Wahab dalam kitabnya <em>Ushul Tsalatsah<\/em>: &#8220;Ketahuilah semoga Allah merahmatimu, sesungguhnya wajib atas kita untuk mengenal empat masalah; pertama Ilmu yaitu mengenal Allah, mengenal nabinya, mengenal agama Islam dengan dalil-dalil&#8221;. Kemudian beliau sebutkan dalil tentang pentingnya ilmu sebelum beramal dan berdakwah, beliau sebutkan ungkapan <a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Imam Bukhari<\/a>: &#8220;Bab berilmu sebelum berbicara dan beramal, dalilnya firman Allah yang berbunyi:<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ<\/span><\/p>\n<p><em>&#8220;Ketahuilah sesungguhnya tiada yang berhak disembah kecuali Allah dan minta ampunlah atas dosamu.&#8221;<\/em> Maka dalam ayat ini Allah memulai dengan perintah ilmu sebelum berbicara dan beramal&#8221;.<\/p>\n<p>Setelah beliau kembali dari pertualangan ilmu, beliau mulai berdakwah di kampung Huraimilak di mana ayah kandung beliau menjadi Qadhi (hakim). Selain berdakwah, beliau tetap menimba ilmu dari ayah beliau sendiri, setelah ayah beliau meninggal tahun 1153, beliau semakin gencar mendakwahkan tauhid, ternyata kondisi dan situasi di Huraimilak kurang menguntungkan untuk dakwah, selanjut beliau berpindah ke &#8216;Uyainah, ternyata penguasa &#8216;Uyainah saat itu memberikan dukungan dan bantuan untuk dakwah yang beliau bawa, namun akhirnya penguasa &#8216;Uyainah mendapat tekanan dari berbagai pihak, akhirnya beliau berpindah lagi dari &#8216;Uyainah ke Dir&#8217;iyah, ternyata masyarakat Dir&#8217;iyah telah banyak mendengar tentang dakwah beliau melalui murid-murid beliau, termasuk sebagian di antara murid beliau keluarga penguasa Dir&#8217;iyah, akhirnya timbul inisiatif dari sebagian dari murid beliau untuk memberi tahu pemimpin Dir&#8217;yah tentang kedatangan beliau, maka dengan rendah hati Muhammad bin Saud sebagai pemimpin Dir&#8217;iyah waktu itu mendatangi tempat di mana Syaikh Muhammad bin Abdul Wahab menumpang, maka di situ terjalinlah perjanjian yang penuh berkah bahwa di antara keduanya berjanji akan bekerja sama dalam menegakkan agama Allah. Dengan mendengar adanya perjanjian tersebut mulailah musuh-musuh Aqidah kebakaran jenggot, sehingga mereka berusaha dengan berbagai dalih untuk menjatuhkan kekuasaan Muhammad bin Saud, dan menyiksa orang-orang yang pro terhadap dakwah tauhid.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/25086-ada-apa-dengan-wahabi.html\" target=\"_blank\" rel=\"noopener\">Ada Apa dengan Wahabi?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kepada_Siapa_Dituduhkan_Gelar_Wahabi_Tersebut\"><\/span>Kepada Siapa Dituduhkan Gelar Wahabi Tersebut<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Karena hari demi hari dakwah tauhid semakin tersebar mereka para musuh dakwah tidak mampu lagi untuk melawan dengan kekuatan, maka mereka berpindah arah dengan memfitnah dan menyebarkan isu-isu bohong supaya mendapat dukungan dari pihak lain untuk menghambat laju dakwah tauhid tersebut. Di antara fitnah yang tersebar adalah sebutan wahabi untuk orang yang mengajak kepada tauhid. Sebagaimana lazimnya setiap penyeru kepada kebenaran pasti akan menghadapi berbagai tantangan dan onak duri dalam menelapaki perjalanan dakwah.<\/p>\n<p>Sebagaimana telah dijelaskan pula oleh Syaikh Muhammad bin Abdul Wahab dalam kitab beliau <em>Kasyfus Syubuhaat<\/em>: &#8220;Ketahuilah olehmu, bahwa sesungguhnya di antara hikmah Allah <em>subhaanahu wa ta&#8217;ala<\/em>, tidak diutus seorang nabi pun dengan tauhid ini, melainkan Allah menjadikan baginya musuh-musuh, sebagaimana firman Allah:<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الإنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا<\/span><\/p>\n<p><em>&#8220;Demikianlah Kami jadikan bagi setiap Nabi itu musuh (yaitu) setan dari jenis manusia dan jin, sebagian mereka membisikkan kepada bagian yang lain perkataan indah sebagai tipuan.&#8221;<\/em> (QS. al-An-&#8216;am: 112)<\/p>\n<p>Bila kita membaca sejarah para nabi tidak seorang pun di antara mereka yang tidak menghadapi tantangan dari kaumnya, bahkan di antara mereka ada yang dibunuh, termasuk Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em> diusir dari tanah kelahirannya, beliau dituduh sebagai orang gila, sebagai tukang sihir dan penyair, begitu pula pera ulama yang mengajak kepada ajarannya dalam sepanjang masa. Ada yang dibunuh, dipenjarakan, disiksa, dan sebagainya. Atau dituduh dengan tuduhan yang bukan-bukan untuk memojokkan mereka di hadapan manusia, supaya orang lari dari kebenaran yang mereka serukan.<\/p>\n<p>Hal ini pula yang dihadapi Syaikh Muhammad bin Abdul Wahab, sebagaimana yang beliau ungkapkan dalam lanjutan surat beliau kepada penduduk Qashim: &#8220;Kemudian tidak tersembunyi lagi atas kalian, saya mendengar bahwa surat Sulaiman bin Suhaim (seorang penentang dakwah tauhid) telah sampai kepada kalian, lalu sebagian di antara kalian ada yang percaya terhadap tuduhan-tuduhan bohong yang ia tulis, yang mana saya sendiri tidak pernah mengucapkannya, bahkan tidak pernah terlintas dalam ingatanku, seperti tuduhannya:<\/p>\n<ul>\n<li>Bahwa saya mengingkari kitab-kitab mazhab yang empat.<\/li>\n<li>Bahwa saya mengatakan bahwa manusia semenjak enam ratus tahun lalu sudah tidak lagi memiliki ilmu.<\/li>\n<li>Bahwa saya mengaku sebagai mujtahid.<\/li>\n<li>Bahwa saya mengatakan bahwa perbedaan pendapat antara ulama adalah bencana.<\/li>\n<li>Bahwa saya mengkafirkan orang yang bertawassul dengan orang-orang saleh (yang masih hidup -ed).<\/li>\n<li>Bahwa saya pernah berkata; jika saya mampu saya akan runtuhkan kubah yang ada di atas kuburan Rasululllah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/li>\n<li>Bahwa saya pernah berkata, jika saya mampu saya akan ganti pancuran ka&#8217;bah dengan pancuran kayu.<\/li>\n<li>Bahwa saya mengharamkan ziarah kubur.<\/li>\n<li>Bahwa saya mengkafirkan orang bersumpah dengan selain Allah.<\/li>\n<li>Jawaban saya untuk tuduhan-tuduhan ini adalah: sesungguhnya ini semua adalah suatu kebohongan yang nyata. Lalu beliau tutup dengan firman Allah:<\/li>\n<\/ul>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman jika orang fasik datang kepada kamu membawa sebuah berita maka telitilah, agar kalian tidak mencela suatu kaum dengan kebodohan.&#8221;<\/em> (QS. al-Hujuraat: 6) (baca jawaban untuk berbagai tuduhan di atas dalam kitab-kitab berikut, 1. Mas&#8217;ud an-Nadawy, <em>Muhammad bin Abdul Wahab Muslih Mazlum<\/em>, 2. Abdul Aziz Abdul Lathif, <em>Da&#8217;awy Munaawi-iin li Dakwah Muhammad bin Abdil Wahab<\/em>, 3. Sholeh Fauzan, <em>Min A&#8217;laam Al Mujaddidiin<\/em>, dan kitab lainnya)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/21538-an-nawawi-dan-ibnul-mundzir-wahabi.html\" target=\"_blank\" rel=\"noopener\">An Nawawi Dan Ibnul Mundzir Adalah Wahabi?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pokok-Pokok_Landasan_Dakwah_yang_Dicap_Sebagai_Wahabi\"><\/span>Pokok-Pokok Landasan Dakwah yang Dicap Sebagai Wahabi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pokok landasan dakwah yang utama sekali beliau tegakkan adalah pemurnian ajaran tauhid dari berbagai campuran syirik dan bid&#8217;ah, terutama dalam mengkultuskan para wali, dan kuburan mereka, hal ini akan nampak jelas bagi orang yang membaca kitab-kitab beliau, begitu pula surat-surat beliau (lihat kumpulan surat-surat pribadi beliau dalam kita <em>Majmu&#8217; Muallafaat Syeikh Muhammad bin Abdul Wahab,<\/em> jilid 3).<\/p>\n<p>Dalam sebuah surat beliau kepada penduduk Qashim, beliau paparkan aqidah beliau dengan jelas dan gamblang, ringkasannya sebagaimana berikut: &#8220;Saya bersaksi kepada Allah dan kepada para malaikat yang hadir di sampingku serta kepada anda semua:<\/p>\n<ul>\n<li>Saya bersaksi bahwa saya berkeyakinan sesuai dengan keyakinan golongan yang selamat yaitu Ahlus Sunnah wal Jama&#8217;ah, dari beriman kepada Allah dan kepada para malaikat-Nya, kitab-kitab-Nya, para rasul-Nya, kepada hari berbangkit setelah mati, kepada takdir baik dan buruk.<\/li>\n<li>Termasuk dalam beriman kepada Allah adalah beriman dengan sifat-sifat-Nya yang terdapat dalam kitab-Nya dan sunnah rasul-Nya tanpa tahriif (mengubah pengertiannya) dan tidak pula ta&#8217;tiil (mengingkarinya). Saya berkeyakinan bahwa tiada satupun yang menyerupai-Nya. Dan Allah itu Maha Mendengar lagi Maha Melihat. (Dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau orang yang menyerupakan Allah dengan makhluk (<em>Musabbihah<\/em> atau <em>Mujassimah<\/em>))<\/li>\n<li>Saya berkeyakinan bahwa al-Qur&#8217;an itu adalah kalamullah yang diturunkan, ia bukan makhluk, datang dari Allah dan akan kembali kepada-Nya.<\/li>\n<li>Saya beriman bahwa Allah itu berbuat terhadap segala apa yang dikehendaki-Nya, tidak satupun yang terjadi kecuali atas kehendak-Nya, tiada satupun yang keluar dari kehendak-Nya.<\/li>\n<li>Saya beriman dengan segala perkara yang diberitakan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang apa yang akan terjadi setelah mati, saya beriman dengan azab dan nikmat kubur, tentang akan dipertemukannya kembali antara ruh dan jasad, kemudian manusia dibangkit menghadap Sang Pencipta sekalian alam, dalam keadaan tanpa sandal dan pakaian, serta dalam keadaan tidak bekhitan, matahari sangat dekat dengan mereka, lalu amalan manusia akan ditimbang, serta catatan amalan mereka akan diberikan kepada masing-masing mereka, sebagian mengambilnya dengan tangan kanan dan sebagian yang lain dengan tangan kiri.<\/li>\n<li>Saya beriman dengan telaga Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/li>\n<li>Saya beriman dengan shirat (jembatan) yang terbentang di atas neraka Jahanam, manusia melewatinya sesuai dengan amalan mereka masing-masing.<\/li>\n<li>Saya beriman dengan syafa&#8217;at Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, bahwa Dia adalah orang pertama sekali memberi syafa&#8217;at, orang yang mengingkari syafa&#8217;at adalah termasuk pelaku bid&#8217;ah dan sesat. (Dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau orang yang mengingkari syafa&#8217;at Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>)<\/li>\n<li>Saya beriman dengan surga dan neraka, dan keduanya telah ada sekarang, serta keduanya tidak akan sirna.<\/li>\n<li>Saya beriman bahwa orang mukmin akan melihat Allah dalam surga kelak.<\/li>\n<li>Saya beriman bahwa Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah penutup segala nabi dan rasul, tidak sah iman seseorang sampai ia beriman dengan kenabiannya dan kerasulannya. (Dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau orang yang mengaku sebagai nabi atau tidak memuliakan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. bahkan beliau mengarang sebuah kitab tentang sejarah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan judul <em>Mukhtashar sirah Ar Rasul<\/em>, bukankah ini suatu bukti tentang kecintaan beliau kepada Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>.)<\/li>\n<li>Saya mencintai para sahabat Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, begitu pula para keluarga beliau, saya memuji mereka, dan mendoakan semoga Allah meridhai mereka, saya menutup mulut dari membicarakan kejelekan dan perselisihan yang terjadi antara mereka.<\/li>\n<li>Saya mengakui karamah para wali Allah, tetapi apa yang menjadi hak Allah tidak boleh diberikan kepada mereka, tidak boleh meminta kepada mereka sesuatu yang tidak mampu melakukannya kecuali Allah. (Dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau orang yang mengingkari karamah atau tidak menghormati para wali)<\/li>\n<li>Saya tidak mengkafirkan seorang pun dari kalangan muslim yang melakukan dosa, dan tidak pula menguarkan mereka dari lingkaran Islam. (dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau mengkafirkan kaum muslimin, atau berfaham khawarij, baca juga <em>Manhaj syeikh Muhammad bin Abdul Wahab fi masalah at takfiir,<\/em> karangan Ahmad Ar Rudhaiman)<\/li>\n<li>Saya berpandangan tentang wajibnya taat kepada para pemimpin kaum muslimin, baik yang berlaku adil maupun yang berbuat zalim, selama mereka tidak menyuruh kepada perbuatan maksiat. (dari ungkapan beliau ini terbantah tuduhan bohong bahwa beliau orang yang menganut faham khawarij (teroris))<\/li>\n<li>Saya berpandangan tentang wajibnya menjauhi para pelaku bid&#8217;ah, sampai ia bertaubat kepada Allah, saya menilai mereka secara lahir, adapun amalan hati mereka saya serahkan kepada Allah.<\/li>\n<li>Saya berkeyakinan bahwa iman itu terdiri dari perkataan dengan lidah, perbuatan dengan anggota tubuh dan pengakuan dengan hati, ia bertambah dengan ketaatan dan berkurang dengan kemaksiatan.<\/li>\n<\/ul>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/1276-wahabisme-versus-terorisme.html\" target=\"_blank\" rel=\"noopener\">Wahabisme Versus Terorisme<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bukti_Kebohongan_Tuduhan_Wahabi_Tehadap_Dakwah_Ahlussunnah_Wal_Jamaah\"><\/span>Bukti Kebohongan Tuduhan Wahabi Tehadap Dakwah Ahlussunnah Wal Jama&#8217;ah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dengan membandingkan antara tuduhan-tuduhan sebelumnya dengan aqidah Syaikh Muhammad bin Abdul Wahhab yang kita sebutkan di atas, tentu dengan sendirinya kita akan mengetahui kebohongan tuduhan-tuduhan tersebut.<\/p>\n<p>Tuduhan-tuduhan bohong tersebut disebar luaskan oleh musuh dakwah Ahluss sunnah ke berbagai negeri Islam, sampai pada masa sekarang ini, masih banyak orang tertipu dengan kebohongan tersebut. sekalipun telah terbukti kebohongannya, bahkan seluruh karangan Syaikh Muhammad bin Abdul Wahhab membantah tuduhan tersebut.<\/p>\n<p>Kita ambil contoh kecil saja dalam kitab beliau <em>&#8220;Ushul Tsalatsah&#8221;<\/em> kitab yang kecil sekali, tapi penuh dengan mutiara ilmu, beliau mulai dengan menyebutkan perkataan Imam Syafi&#8217;i, kemudian di pertengahannya beliau sebutkan perkataan Ibnu Katsir yang bermazhab syafi&#8217;i jika beliau tidak mencintai para imam mazhab yang empat atau hanya berpegang dengan mazhab Hambali saja, mana mungkin beliau akan menyebutkan perkataan mereka tersebut.<\/p>\n<p>Bahkan beliau dalam salah satu surat beliau kepada salah seorang kepala suku di daerah Syam berkata: &#8220;Saya katakan kepada orang yang menentangku, sesungguhnya yang wajib atas manusia adalah mengikuti apa yang diwasiatkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka bacalah buku-buku yang terdapat pada kalian, jangan kalian ambil dari ucapanku sedikitpun, tetapi apabila kalian telah mengetahui perkataan Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> yang terdapat dalam kitab kalian tersebut maka ikutilah, sekalipun kebanyakan manusia menentangnya.&#8221; (lihat kumpulan surat-surat pribadi beliau dalam kitab <em>Majmu&#8217; Muallafaat Syaikh Muhammad bin Abdul Wahab<\/em>, jilid 3)<\/p>\n<p>Dalam ungkapan beliau di atas jelas sekali bahwa beliau tidak mengajak manusia kepada pendapat beliau, tetapi mengajak untuk mengikuti ajaran Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Para ulama dari berbagai negeri Islam pun membantah tuduhan-tuduhan bohong tersebut setelah mereka melihat secara nyata dakwah yang beliau tegakkan, seperti dari daerah Yaman Imam Asy Syaukani dan Imam As Shan&#8217;any, dari India Syekh Mas&#8217;ud An-Nadawy, dari Irak Syaikh Muahmmad Syukri Al Alusy.<\/p>\n<p>Syaikh Muhammad Syukri Al Alusy berkata setelah beliau menyebutkan berbagai tuduhan bohong yang disebar oleh musuh-musuh terhadap dakwah tauhid dan pengikutnya: &#8220;Seluruh tuduhan tersebut adalah kebohongan, fitnah dan dusta semata dari musuh-musuh mereka, dari golongan pelaku bid&#8217;ah dan kesesatan, bahkan kenyataannya seluruh perkataan dan perbuatan serta buku-buku mereka menyanggah tuduhan itu semua.&#8221; (al Alusy, <em>Tarikh Nejd<\/em>, hal: 40)<\/p>\n<p>Begitu pula Syaikh Mas&#8217;ud An-Nadawy dari India berkata: &#8220;Sesungguhnya kebohongan yang amat nyata yang dituduhkan terhadap dakwah Syaikh Muhammad bin Abdu Wahhab adalah penamaannya dengan wahabi, tetapi orang-orang yang rakus berusaha mempolitisir nama tersebut sebagai agama di luar Islam, lalu Inggris dan turki serta Mesir bersatu untuk menjadikannya sebagai lambang yang menakutkan, yang mana setiap muncul kebangkitan Islam di berbagai negeri, lalu orang-orang Eropa melihat akan membahayakan mereka, mereka lalu menghubungkannya dengan wahabi, sekalipun keduanya saling bertentangan.&#8221; (<em>Muhammad bin Abdul Wahab Mushlih Mazhluum<\/em>, hal: 165)<\/p>\n<p>Begitu pula Raja Abdul Aziz dalam sebuah pidato yang beliau sampaikan di kota Makkah di hadapan jamaah haji tgl 11 Mei 1929 M dengan judul &#8220;Inilah Aqidah Kami&#8221;: &#8220;Mereka menamakan kami sebagai orang-orang wahabi, mereka menamakan mazhab kami wahabi, dengan anggapan sebagai mazhab khusus, ini adalah kesalahan yang amat keji, muncul dari isu-isu bohong yang disebarkan oleh orang-orang yang mempunyai tujuan tertentu, dan kami bukanlah pengikut mazhab dan aqidah baru, Muhammad bin Abdul Wahab tidak membawa sesuatu yang baru, aqidah kami adalah aqidah salafus sholeh, yaitu yang terdapat dalam kitab Allah dan Sunnah Rasul-Nya, serta apa yang menjadi pegangan salafus sholeh. Kami memuliakan imam-imam yang empat, kami tidak membeda-bedakan antara imam-imam; Malik, Syafi&#8217;i , Ahmad dan Abu Hanifah, seluruh mereka adalah orang-orang yang dihormati dalam pandangan kami, sekalipun kami dalam masalah fikih berpegang dengan mazhab hambaly.&#8221; (<em>al Wajiz fi Sirah Malik Abdul Aziz<\/em>, hal: 216)<\/p>\n<p>Dari sini terbukti lagi kebohongan dan propaganda yang dibuat oleh musuh Islam dan musuh dakwah Ahlussunnah bahwa teroris diciptakan oleh wahabi. Karena seluruh buku-buku aqidah yang menjadi pegangan di kampus-kampus tidak pernah luput dari membongkar kesesatan teroris (Khawarij dan Mu&#8217;tazilah). Begitu pula tuduhan bahwa Mereka tidak menghormati para wali Allah atau dianggap membikin mazhab yang kelima. Pada kenyataannya semua buku-buku yang dipelajari dalam seluruh jenjang pendidikan adalah buku-buku para wali Allah dari berbagai mazhab. Pembicara sebutkan di sini buku-buku yang menjadi panduan di Universitas Islam Madinah.<\/p>\n<ul>\n<li>Untuk mata kuliah Aqidah: kitab <em>&#8220;Syarah Aqidah Thawiyah&#8221;<\/em> karangan Ibnu Abdil &#8216;iz Al Hanafi, <em>&#8220;Fathul Majiid&#8221;<\/em> karangan Abdurahman bin Hasan Al hambaly. Ditambah sebagai penunjang, <em>&#8220;Al Ibaanah<\/em><em>&#8220;<\/em> karangan Imam Abu Hasan Al Asy&#8217;ari, <em>&#8220;Al Hujjah&#8221;<\/em> karangan Al Ashfahany Asy Syafi&#8217;i, <em>&#8220;Asy Syari&#8217;ah&#8221;<\/em> karangan Al Ajurry, Kitab <em>&#8220;At Tauhid&#8221;<\/em> karangan Ibnu Khuzaimah, Kitab <em>&#8220;At Tauhid&#8221;<\/em> karangan Ibnu Mandah, dll.<\/li>\n<li>Untuk mata kuliyah Tafsir: <em>Tafsir Ibnu Katsir Asy Syafi&#8217;i<\/em>, <em>Tafsir Asy Syaukany<\/em>. Ditambah sebagai penunjang: <em>Tafsir At Thobary<\/em>, <em>Tafsir Al Qurtuby Al Maliky<\/em>, <em>Tafsir Al Baghawy As Syafi&#8217;i<\/em>, dan lainnya.<\/li>\n<li>Untuk mata kuliyah Hadits: <em>Kutub As Sittah<\/em> beserta Syarahnya seperti: <em>&#8220;Fathul Bary&#8221;<\/em> karangan Ibnu Hajar Asy Syafi&#8217;i, <em>&#8220;Syarah Shahih Muslim&#8221;<\/em> karangan Imam An Nawawy Asy Syafi&#8221;i, dll.<\/li>\n<li>Untuk mata kuliyah fikih: <em>&#8220;Bidayatul Mujtahid&#8221;<\/em> karangan Ibnu Rusy Al maliky, <em>&#8220;Subulus Salam&#8221;<\/em> karangan Ash Shan&#8217;any. Ditambah sebagai penunjang: <em>&#8220;al Majmu'&#8221;<\/em> karangan Imam An Nawawy Asy Syafi&#8221;i, kitab <em>&#8220;Al Mughny&#8221;<\/em> karangan Ibnu Qudamah Al Hambali, dll. Kalau ingin untuk melihat lebih dekat lagi tentang kitab-kitab yang menjadi panduan mahasiswa di Arab Saudi silakan berkunjung ke perpustakaan Universitas Islam Madinah atau perpustakaan mesjid Nabawi, di sana akan terbukti segala kebohongan dan propaganda yang dibikin oleh musuh Islam dan kelompok yang berseberangan dengan paham Ahlussunnah wal Jama&#8217;ah seperti tuduhan teroris dan wahabi.<\/li>\n<\/ul>\n<p>Selanjutnya kami mengajak para hadirin semua apabila mendengar tuduhan jelek tentang dakwah Syaikh Muhammad bin Abdul Wahhab, atau membaca buku yang menyebarkan tuduhan jelek tersebut, maka sebaiknya ia meneliti langsung dari buku-buku Syaikh Muhammad bin Abdul Wahab atau buku-buku ulama yang seaqidah dengannya, supaya ia mengetahui tentang kebohongan tuduhan-tuduhan tersebut, sebagaimana perintah Allah kepada kita:<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman, bila seorang fasik datang kepadamu membawa sebuah berita maka telitilah, agar kamu tidak mencela suatu kaum dengan kebodohan, sehingga kamu menjadi menyesal terhadap apa yang kamu lakukan.&#8221;<\/em><\/p>\n<p>Karena buku-buku Syaikh Muhammad bin Abdul Wahhab bisa didapatkan dengan sangat mudah terlebih-lebih pada musim haji dibagikan secara gratis, di situ akan terbukti bahwa beliau tidak mengajak kepada mazhab baru atau kepercayaan baru yang menyimpang dari pemahaman Ahlus Sunnah wal Jama&#8217;ah, namun semata-mata ia mengajak untuk beramal sesuai dengan kitab Allah dan sunnah Rasul-Nya, sesuai dengan mazhab Ahlus Sunnah wal Jama&#8217;ah, meneladani Rasulullah dan para sahabatnya serta generasi terkemuka umat ini, serta menjauhi segala bentuk bid&#8217;ah dan khurafat.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ringkasan_Dan_Penutup\"><\/span>Ringkasan Dan Penutup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<h3><span class=\"ez-toc-section\" id=\"Ringkasan\"><\/span>Ringkasan<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<ul>\n<li>Seorang da&#8217;i hendaklah membekali dirinya dengan ilmu yang cukup sebelum terjun ke medan dakwah.<\/li>\n<li>Seorang da&#8217;i hendaklah memulai dakwah dari tauhid, bukan kepada politik, selama umat tidak beraqidah benar selama itu pula politik tidak akan stabil.<\/li>\n<li>Seorang da&#8217;i hendaklah sabar dalam menghadapi berbagai rintangan dan tantang dalam menegakkan dakwah.<\/li>\n<li>Seorang da&#8217;i yang ikhlas dalam dakwahnya harus yakin dengan pertolongan Allah, bahwa Allah pasti akan menolong orang yang menolong agama-Nya.<\/li>\n<li>Tuduhan wahabi adalah tuduhan yang datang dari musuh dakwah Ahlus Sunnah wal Jama&#8217;ah, dengan tujuan untuk menghalangi orang dari mengikuti dakwah Ahlus Sunnah wal Jama&#8217;ah.<\/li>\n<li>Muhammad bin Abdul Wahhab bukanlah sebagai pembawa aliran baru atau ajaran baru, tetapi seorang yang berpegang teguh dengan aqidah Ahlus Sunnah wal Jama&#8217;ah.<\/li>\n<li>Perlunya ketelitian dalam membaca atau mendengar sebuah isu atau tuduhan jelek terhadap seseorang atau suatu kelompok, terutama merujuk pemikiran seseorang tersebut melalui tulisan atau karangannya sendiri untuk pembuktian berbagai tuduhan dan isu yang tersebar tersebut.<\/li>\n<\/ul>\n<h3><span class=\"ez-toc-section\" id=\"Penutup\"><\/span>Penutup<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sebagai penutup kami mohon maaf atas segala kekurangan dan kekeliruan dalam penyampaian materi ini, semua itu adalah karena keterbatasan ilmu yang kami miliki, semoga apa yang kami sampaikan ini bermanfaat bagi kami sendiri dan bagi hadirin semua, semoga Allah memperlihatkan kepada kita yang benar itu adalah benar, kemudian menuntun kita untuk mengikuti kebenaran itu, dan memperlihatkan kepada kita yang salah itu adalah salah, dan menjauhkan kita dari mengikuti yang salah itu.<\/p>\n<p style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين<\/span><\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 24pt;\">سبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت وأستغفرك وأتوب إليك.<\/span><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/5729-pujian-dalam-hujatan-bagi-wahabi.html\" target=\"_blank\" rel=\"noopener\">Pujian dalam Hujatan bagi Wahabi<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p>Disampaikan dalam tabligh Akbar 21 Juli 2005 di kota Jeddah, Saudi Arabia<\/p>\n<p><strong>Oleh: <a href=\"https:\/\/id.wikipedia.org\/wiki\/Ali_Musri_Semjan_Putra\" target=\"_blank\" rel=\"noopener\">Ustadz DR. Ali Musri Semjan Putra, Lc., M.A.<\/a> *<\/strong><br \/>\n<strong>Artikel Muslim.or.id<\/strong><\/p>\n<p>*) <em>Penulis adalah Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafii, Jember, Jawa Timur<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>بسم الله الرحمن الرحيم إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسانٍ إلى يوم [&hellip;]<\/p>\n","protected":false},"author":60,"featured_media":92048,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tahukah Anda? Ternyata Ini Dia yang Disebut Wahabi!<\/title>\n<meta name=\"description\" content=\"Apa itu wahabi? Siapakah yang disebut wahabi? Simak pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa itu Wahabi ? (Bag. 1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Dalam kesempatan yang penuh berkah ini, kami akan membahas prihal: Apa Wahabi Itu?, semoga bermanfaat. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-22T16:26:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-23T07:05:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Apa-itu-Wahabi-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Apa-itu-Wahabi-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\"},\"author\":{\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\"},\"headline\":\"Apa itu Wahabi?\",\"datePublished\":\"2008-04-22T16:26:28+00:00\",\"dateModified\":\"2024-02-23T07:05:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\"},\"wordCount\":3958,\"commentCount\":43,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\",\"url\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\",\"name\":\"Tahukah Anda? Ternyata Ini Dia yang Disebut Wahabi!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-22T16:26:28+00:00\",\"dateModified\":\"2024-02-23T07:05:32+00:00\",\"description\":\"Apa itu wahabi? Siapakah yang disebut wahabi? Simak pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Wahabi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apa itu Wahabi?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\",\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"caption\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\"},\"description\":\"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember\",\"sameAs\":[\"http:\/\/dzikra.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/alimusri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tahukah Anda? Ternyata Ini Dia yang Disebut Wahabi!","description":"Apa itu wahabi? Siapakah yang disebut wahabi? Simak pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html","og_locale":"id_ID","og_type":"article","og_title":"Apa itu Wahabi ? (Bag. 1) | Muslim.Or.Id","og_description":"Dalam kesempatan yang penuh berkah ini, kami akan membahas prihal: Apa Wahabi Itu?, semoga bermanfaat. Simak disini.","og_url":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-04-22T16:26:28+00:00","article_modified_time":"2024-02-23T07:05:32+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Apa-itu-Wahabi-1.jpg","type":"image\/jpeg"}],"author":"Dr. Ali Musri Semjan Putra, Lc., M.A.","twitter_card":"summary_large_image","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Apa-itu-Wahabi-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Ali Musri Semjan Putra, Lc., M.A.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html"},"author":{"name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8"},"headline":"Apa itu Wahabi?","datePublished":"2008-04-22T16:26:28+00:00","dateModified":"2024-02-23T07:05:32+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html"},"wordCount":3958,"commentCount":43,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1","keywords":["Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html","url":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html","name":"Tahukah Anda? Ternyata Ini Dia yang Disebut Wahabi!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1","datePublished":"2008-04-22T16:26:28+00:00","dateModified":"2024-02-23T07:05:32+00:00","description":"Apa itu wahabi? Siapakah yang disebut wahabi? Simak pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10-apa-itu-wahabi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Wahabi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Wahabi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10-apa-itu-wahabi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Apa itu Wahabi?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8","name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","caption":"Dr. Ali Musri Semjan Putra, Lc., M.A."},"description":"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember","sameAs":["http:\/\/dzikra.com"],"url":"https:\/\/muslim.or.id\/author\/alimusri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92048"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}