{"id":10098,"date":"2012-08-31T06:00:11","date_gmt":"2012-08-30T23:00:11","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10098"},"modified":"2021-04-21T11:03:37","modified_gmt":"2021-04-21T04:03:37","slug":"wajibnya-mengkafirkan-orang-kafir-dan-musyrik","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html","title":{"rendered":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\/#Mengkafirkan_Yahudi_Nashrani_dan_Orang_Musyrik\" title=\"Mengkafirkan Yahudi, Nashrani dan Orang Musyrik\">Mengkafirkan Yahudi, Nashrani dan Orang Musyrik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\/#Ragu_akan_Kafirnya_Mereka\" title=\"Ragu akan Kafirnya Mereka\">Ragu akan Kafirnya Mereka<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\/#Yang_Lebih_Parah_Jika_Sampai_Membenarkan_Ajaran_Mereka\" title=\"Yang Lebih Parah Jika Sampai Membenarkan Ajaran Mereka\">Yang Lebih Parah Jika Sampai Membenarkan Ajaran Mereka<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\/#Yahudi_dan_Nashrani_Tidak_Akan_Senang\" title=\"Yahudi dan Nashrani Tidak Akan Senang\">Yahudi dan Nashrani Tidak Akan Senang<\/a><\/li><\/ul><\/nav><\/div>\n<p>Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka. Demikian dijelaskan oleh para ulama mengenai akidah yang mesti diyakini setiap muslim. Jika tidak meyakini hal tersebut, Islam seseorang jadi <strong>tidak sah<\/strong>.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mengkafirkan_Yahudi_Nashrani_dan_Orang_Musyrik\"><\/span><strong>Mengkafirkan Yahudi, Nashrani dan Orang Musyrik<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Wajib bagi setiap muslim mengkafirkan orang yang dinyatakan kafir oleh Allah dan Rasul-Nya. Allah telah menyatakan kafirnya orang musyrik yaitu para pengagung berhala dan orang-orang yang menjadikan selain Allah sebagai tandingan dalam ibadah. Begitu juga seorang muslim harus meyakini kafirnya orang yang tidak beriman pada para rasul atau tidak beriman pada sebagian Rasul -seperti kafirnya orang Nashrani yang tidak mau beriman pada Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>-. Sebagaimana dalam Al Qur’an pun telah ditegaskan akan kafirnya orang Yahudi, Nashrani, pengagung berhala dan orang musyrik secara umum. Seorang muslim harus meyakini kafirnya orang-orang tadi sebagaimana Allah dan Rasul-Nya telah menyatakan kafirnya mereka. Sebagai buktinya disampaikan dalam ayat-ayat berikut ini:<\/p>\n<p dir=\"RTL\" align=\"center\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ<\/p>\n<p>“<em>Sesungguhnya telah kafirlah orang-orang yang berkata: &#8220;Sesungguhnya Allah itu ialah Al Masih putera Maryam&#8221;.<\/em>” (QS. Al Maidah: 17). Ayat ini menunjukkan seorang muslim harus meyakini kafirnya orang Nashrani.<\/p>\n<p dir=\"RTL\" align=\"center\">وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا<\/p>\n<p>“<em>Orang-orang Yahudi berkata: &#8220;Tangan Allah terbelenggu&#8221;, sebenarnya tangan merekalah yang dibelenggu dan merekalah yang dila&#8217;nat disebabkan apa yang telah mereka katakan itu<\/em>.” (QS. Al Maidah: 24). Orang Yahudi dalam ayat ini dilaknat karena mereka telah mensifati Allah dengan sifat pelit sedangkan merekalah yang <em>ghoni<\/em> (berkecukupan atau kaya).<a href=\"file:\/\/\/D:\/Rumaysho.com%20Creation\/Akidah\/96%20Siapa%20yang%20Tidak%20Mengkafirkan%20Orang%20Kafir.doc#_ftn1\">[1]<\/a><\/p>\n<p dir=\"RTL\" align=\"center\">لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ<\/p>\n<p>“<em>Sesungguhnya Allah telah mendengar perkatan orang-orang yang mengatakan: &#8220;Sesunguhnya Allah miskin dan kami kaya&#8221;.<\/em>” (QS. Ali Imran: 181). Ayat-ayat di atas menceritakan tentang kafirnya ahli kitab, yaitu Yahudi dan Nashrani.<\/p>\n<p>Kita pun bisa menghukumi kafirnya mereka karena mereka mengingkari kenabian Nabi kita Muhammad <em>shallallahu ‘alaihi wa sallam. <\/em>Padahal kenabian tersebut telah tercatat dalam kitab mereka sendiri. Sebagaimana dijelaskan dalam ayat,<\/p>\n<p dir=\"RTL\" align=\"center\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آَمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ (157) قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآَمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ (158)<\/p>\n<p>“<em>(Yaitu) orang-orang yang mengikut Rasul, <strong>Nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka<\/strong>, yang menyuruh mereka mengerjakan yang ma&#8217;ruf dan melarang mereka dari mengerjakan yang mungkar dan menghalalkan bagi mereka segala yang baik dan mengharamkan bagi mereka segala yang buruk dan membuang dari mereka beban-beban dan belenggu-belenggu yang ada pada mereka. Maka orang-orang yang beriman kepadanya. memuliakannya, menolongnya dan mengikuti cahaya yang terang yang diturunkan kepadanya (Al Quran), mereka itulah orang-orang yang beruntung. <strong>Katakanlah: &#8220;Wahai sekalian manusia sesungguhnya aku adalah utusan Allah kepadamu semua<\/strong>, yaitu Allah Yang mempunyai kerajaan langit dan bumi; tidak ada Tuhan (yang berhak disembah) selain Dia, Yang menghidupkan dan mematikan, maka berimanlah kamu kepada Allah dan Rasul-Nya, Nabi yang ummi yang beriman kepada Allah dan kepada kalimat-kalimat-Nya (kitab-kitab-Nya) dan ikutilah dia, supaya kamu mendapat petunjuk&#8221;.<\/em>” (QS. Al A’rof: 157-158). Dalam ayat ini disebutkan bahwa penyebutan Nabi Muhammad sudah ada dalam kitab taurat dan injil. Dan juga disebutkan “<em>Wahai sekalian manusia sesungguhnya aku adalah utusan Allah kepadamu semua<\/em>”, ayat ini adalah umum yaitu seruan untuk ahli kitab dan seluruh umat. Jadi siapa saja yang tidak mengimani keumuman risalah Nabi Muhammad<em>shallallahu ‘alaihi wa sallam <\/em>walau ia meyakini Muhammad adalah utusan Allah, akan tetapi ia mengatakan bahwa kerasulan Muhammad hanya khusus untuk orang Arab dan tidak pada umat yang lainnya, maka ia kafir. Bagaimana jika ia tidak mengimani risalah Muhammad sama sekali? Tentu yang terakhir ini lebih parah kekafirannya.<\/p>\n<p>Sama halnya, seorang muslim pun harus meyakini kafirnya orang musyrik. Karena syirik itu membatalkan persaksian dua kalimat syahadat dan membatalkan keislaman, juga merusak tauhid. Jadi, wajib bagi setiap muslim mengkafirkan orang musyrik terserah dari bangsa Arab atau non Arab yang menjadikan selain Allah sebagai tandingan bagi Allah.<\/p>\n<p>Satu ayat lagi yang menjadi bukti pernyataan kafir dari Allah pada orang Yahudi, Nashrani dan orang musyrik yaitu pada ayat,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ<\/p>\n<p>“<em>Sesungguhnya orang-orang yang kafir yakni ahli Kitab dan orang-orang yang musyrik (akan masuk) ke neraka Jahannam; mereka kekal di dalamnya. Mereka itu adalah seburuk-buruk makhluk<\/em>.” (QS. Al Bayyinah: 6). Ayat ini secara tegas mengatakan mereka kafir.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ragu_akan_Kafirnya_Mereka\"><\/span><strong>Ragu akan Kafirnya Mereka<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Begitu pula orang yang ragu akan kafirnya Yahudi, Nashrani dan orang musyrik, maka ia pun kafir. Contohnya seseorang yang mengatakan bahwa ia tidak mengetahui bahwa mereka tadi kafir ataukan tidak. Orang seperti ini dihukumi kafir karena terdapat keraguan dalam agamanya antara kafir dan iman, tidak bisa membedakan antara ini dan itu.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Yang_Lebih_Parah_Jika_Sampai_Membenarkan_Ajaran_Mereka\"><\/span><strong>Yang Lebih Parah Jika Sampai Membenarkan Ajaran Mereka<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Yang lebih parah dari itu jika sampai seseorang membenarkan ajaran agama lain atau ajaran orang musyrik. Begitu banyak saat ini orang-orang yang mengatasnamakan diri mereka Islam namun berprinsip seperti ini. Mereka sampai membenarkan dan mendukung ajaran Yahudi dan Nashrani. Inilah yang dikenal dengan “<strong>dakwah penyatuan agama<\/strong>”, yaitu menyatukan antara Islam, Yahudi dan Nashrani. Semua agama ini dianggap sama karena semuanya sama-sama beriman kepada Allah. Jadi, kata mereka jangan sampai dikafirkan. Mereka lebih parah dari orang yang sekedar ragu akan kafirnya agama lain. Contoh membenarkan agama non Islam dengan mengatakan, “<em>Mereka sama-sama beriman pada Allah, sama-sama mengikuti para nabi. Yahudi mengikuti ajaran Musa, sedangkan Nashrani mengikuti ajaran ‘Isa<\/em>.”<\/p>\n<p><strong>Bantahan<\/strong>: Sebenarnya mereka tidak mengikuti Musa, tidak pula mengikuti Isa. Jika mereka benar-benar mengikuti keduanya, tentu mereka akan beriman pada Nabi Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam-<\/em>. Dalam Taurat orang Yahudi yang diturunkan pada Musa sudah termaktub nama Nabi Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-. Sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ<\/p>\n<p>“<em>(Yaitu) orang-orang yang mengikut Rasul, <strong>Nabi yang ummi yang (namanya) mereka dapati tertulis di dalam Taurat dan Injil yang ada di sisi mereka<\/strong>.<\/em>” (QS. Al A’rof: 157).<\/p>\n<p>Begitu pula dalam Injil Nashrani yang diturunkan pada Nabi Isa ada juga penyebutan Muhammad. Bahkan Nabi Isa sampai tegas menyebutkannya sebagaimana kita dapat menyaksikan dalam ayat,<\/p>\n<p dir=\"RTL\" align=\"center\">وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ<\/p>\n<p>“<em>Dan (ingatlah) ketika Isa ibnu Maryam berkata: &#8220;Hai Bani Israil, sesungguhnya aku adalah utusan Allah kepadamu, membenarkan kitab sebelumku, yaitu Taurat, dan memberi khabar gembira dengan (datangnya) seorang Rasul yang akan datang sesudahku, yang namanya Ahmad (Muhammad)”.&#8221;<\/em> (QS. Ash Shoff: 6). Siapa yang datang setelah Nabi Isa? Yaitu Nabi kita Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>-. Dan dalam ayat ini disebut dengan nama Ahmad, di antara nama nabi kita yang mulia. Bahkan di akhir zaman, Isa akan turun dan akan mengikuti nabi kita Muhammad, akan berhukum dengan syari’at Islam dan bukan membawa ajaran yang baru.<\/p>\n<p>Jadi, barangsiapa yang tidak mengimani Muhammad &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; dan tidak mengikuti  ajaran beliau, ia kafir. Inilah akidah yang wajib diyakini setiap muslim. Jangan sampai ia keluar dari Islam sedangkan ia dalam keadaan tidak tahu. Seseorang bisa keluar dari Islam karena tidak mengkafirkan orang kafir atau bahkan sampai membenarkan ajaran mereka. Sehingga tidak pantas mereka non muslim dianggap sebagai saudara layaknya saudara seiman.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Yahudi_dan_Nashrani_Tidak_Akan_Senang\"><\/span><strong>Yahudi dan Nashrani Tidak Akan Senang<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Perlu dipahami bahwa Yahudi dan Nashrani tidak ingin kaum muslimin tetap eksis di atas agama mereka. Allah <em>Ta’ala<\/em>berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ<\/p>\n<p>“<em>Orang-orang Yahudi dan Nasrani tidak akan senang kepada kamu hingga kamu mengikuti agama mereka.<\/em>” (QS. Al Baqarah: 120).<\/p>\n<p dir=\"RTL\" align=\"center\">وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا<\/p>\n<p>“<em>Dan mereka berkata: &#8220;Hendaklah kamu menjadi penganut agama Yahudi atau Nasrani, niscaya kamu mendapat petunjuk&#8221;.<\/em>” (QS. Al Baqarah: 135).<\/p>\n<p>Jadi orang Yahudi dan Nashrani menganggap bahwa jika seseorang tidak berada di atas ajaran mereka, maka mereka tidak mendapat petunjuk, alias ‘<em>sesat’<\/em>. Inilah yang disebutkan dalam ayat Al Qur’an, kalam Allah. Tentu saja ini alasan kita menganggap mereka kafir. Bagaimana kita bisa ragu akan kekafiran mereka?<\/p>\n<p>Sekali lagi, akidah seorang muslim tidaklah sah sampai ia mengimani kafirnya orang kafir. Ia harus bisa membedakan antara yang benar dan yang salah, antara iman dan kekafiran, antara musyrik dan muwahhid (ahli tauhid).<\/p>\n<p>Semoga Allah selalu menunjuki kita pada akidah yang lurus. <em>Wallahu waliyyut taufiq.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>(*) Dikembangkan dari tulisan Syaikhuna -guru kami- Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan &#8211;<em>hafizhohullah<\/em>&#8211; dalam kitab “<em>Durus fii Syarh Nawaqidhil Islam<\/em>”, terbitan Maktabah Ar Rusyd, tahun 1425 H, hal. 78-83.<\/p>\n<p>Dirampungkan menjelang Zhuhur di Ponpes Darush Sholihin, Warak-Girisekar, Panggang-Gunung Kidul, 12 Syawal 1433 H<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka. Demikian dijelaskan oleh para ulama mengenai akidah yang mesti diyakini setiap muslim. Jika tidak meyakini hal tersebut, Islam seseorang jadi tidak sah. Mengkafirkan Yahudi, Nashrani dan Orang Musyrik Wajib [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wajibnya Mengkafirkan Orang Kafir Dan Musyrik<\/title>\n<meta name=\"description\" content=\"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-08-30T23:00:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:37+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/tauhid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/tauhid.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik\",\"datePublished\":\"2012-08-30T23:00:11+00:00\",\"dateModified\":\"2021-04-21T04:03:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\"},\"wordCount\":1280,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\",\"url\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\",\"name\":\"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-08-30T23:00:11+00:00\",\"dateModified\":\"2021-04-21T04:03:37+00:00\",\"description\":\"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik","description":"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html","og_locale":"id_ID","og_type":"article","og_title":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik | Muslim.Or.Id","og_description":"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.","og_url":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-08-30T23:00:11+00:00","article_modified_time":"2021-04-21T04:03:37+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/tauhid.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/05\/tauhid.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik","datePublished":"2012-08-30T23:00:11+00:00","dateModified":"2021-04-21T04:03:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html"},"wordCount":1280,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html","url":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html","name":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-08-30T23:00:11+00:00","dateModified":"2021-04-21T04:03:37+00:00","description":"Di antara prinsip ajaran Islam yaitu seorang muslim mesti meyakini kafirnya non muslim dan orang musyrik, tidak ragu akan kekafiran mereka, juga tidak sampai membenarkan ajaran mereka.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10098-wajibnya-mengkafirkan-orang-kafir-dan-musyrik.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Wajibnya Mengkafirkan Orang Kafir Dan Musyrik"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10098"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10098"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10098\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}