{"id":10145,"date":"2012-09-12T06:00:55","date_gmt":"2012-09-11T23:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10145"},"modified":"2013-06-03T13:31:04","modified_gmt":"2013-06-03T06:31:04","slug":"perpecahan-umat-sebab-dan-solusinya-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html","title":{"rendered":"Perpecahan Umat, Sebab dan Solusinya (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\/#Sejarah_perpecahan\" title=\"Sejarah perpecahan\">Sejarah perpecahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\/#Tokoh-tokoh_besar_pencetus_kelompok_sesat_dalam_Islam\" title=\"Tokoh-tokoh besar pencetus kelompok sesat dalam Islam\">Tokoh-tokoh besar pencetus kelompok sesat dalam Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\/#Cara_berlindung_dari_perpecahan\" title=\"Cara berlindung dari perpecahan\">Cara berlindung dari perpecahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Sejarah_perpecahan\"><\/span><strong>Sejarah perpecahan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Pembicaraan seputar sejarah perpecahan umat sangat bermanfaat, namun dalam tulisan ini tidak dapat menjelaskan perincian secara detail. Diantara yng perlu diketahui adalah berikut:<\/p>\n<p>Aqidah kelompok yang menyimpang yang muncul pada umat ini awalnya hanya sekedar konsep pemikiran dan keyakinan yang tersembunyi dan hanya tampak sangat samar, yaitu Aqidah Saba&#8217;iyah (Akidah Syi&#8217;ah Rafidhoh dan Khawarij). Yang terkenal memunculkan bibit-bibit perpecahan adalah seorang yang tidak jelas jatidirinya bernama Abdullah bin Saba&#8217; . ia menyebarkan keyakinan menyimpangnya diantara kaum muslimin sehingga banyak kaum munafikin dan orang-orang yang baru masuk islam meyakini kebenarannya hingga keluarlah sekte khawarij dan Syi&#8217;ah.<\/p>\n<p>Kemudian muncullah iftiroq dalam bentuk kelompok tertentu yang dimulai dengan kelompok Khawarij yang sebenarnya juga muncul dari pemahaman Saba&#8217;iyah, sebagaimana Syi&#8217;ah juga demikian. Sabaiyah terbagi menjadi dua kelompok besar yaitu Syi&#8217;ah Rafidhoh dan Khawarij. Demikian walaupun ada perbedaan besar antara syiah dan khawarij. Perbedaan antara Khawarij dan SYi&#8217;ah sebenarnya adalah upaya dan hasil kerja musuh-musuh islam dalam rangka memperparah perpecahan umat. Dalam pengertian Ibnu Saba&#8217; dan kroni-kroninya menanamkan benih-benih sesuai dengan kelompok dari ahli hawa tertentu dan menanamkan benih lainnya pada kelompok lainnya dan menjadikan keduanya saling bermusuhan agar cepat membuat perpecahan pada umat ini.<\/p>\n<p>Yang perlu diketahui bahwa sejarah perpecahan umat tidak terjadi pada zaman sahabat. Yang terjadi pada zaman mereka hanyalah perbedaan pendapat yang kemudian berakhir dengan ijma&#8217; atau tunduk dengan pendapat mayoritas atau bersatu pada keputusan imam.<\/p>\n<p>Syeikhul Islam Ibnu Taimiyah menyatakan: Ketahuilah bahwa umumnya kebid&#8217;ahan yang berhubungan dengan akidah dan ibadah hanyalah terjadi pada umat ini pada akhir-akhir masa khulafa&#8217; Rasyidin sebagaimana diberikan Rasulullah ketika bersabda:<\/p>\n<p>مَنْ يَعِشْ مِنْكُمْ بَعْدِيْ فَسَيَرَى اخْتِلاَفاً كَثِيْراً، فَعَلَيْكُمْ بِسُنَّتِيْ وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ الْمَهْدِيِيْنَ مِنْ بَعْدِي&#8221;&#8230;<\/p>\n<p>&#8220;<em>Siapa yang didup dari kalian setelahku maka akan melihat perselisihan yang banyak, maka wajib bagi kalian berpegang dengan sunnahku dan sunnah para khulafa&#8217; rasyidin al-mahdiyin setelahku..<\/em>&#8221;<\/p>\n<p>Lalu beliau melanjutkan: &#8220;Ketika berlalu negara khulafa&#8217; Rasyidin dan menjadi kerajaan, maka muncullah kekurangan (kelemahan) pada para penguasa (umara&#8217;), sehingga mesti juga muncul pada ahli ilmu dan agama. Akhirnya pada akhir kekhilafahan &#8216;Ali menyempal dua kebidahan yaitu Khawarij dan Rafidhoh yang berhubungan dengan imamah (kepemimpinan) dan kekhilafahan serta yang berhubungan dengnnya berupa amalan dan hukum-hukum syari&#8217;at. Mu&#8217;awiyah dulu adalah raja dan rahmat, ketika beliau wafat dan datanglah pemerintahan Yazid terjadilah padanya fitnah pembunuhan al-Husein di Iraq dan fitnag ahlu al-Harah di Madinah serta mereka mengepung Makkah ketika dipimpin oleh Abdullah bin al_zubeir. Kemudian Yazid meninggal dunia dan umat terpecah belah: Ibnu al-Zubeir di al-Hijaaz, Banu al-Hakam di Syam, al-Mukhtaar bin Abu &#8216;Ubaid dan selainnya menyerang Iraq dan itu terjadi di akhir masa sahabat dan masih tersisi sedikit dari mereka seperti Ibnu ABas, Abdullah bin &#8216;Umar, Jaabir bin ABdillah dan Abu Sa&#8217;id al-Khudri. Mereka dahulu membantah dan memperingatkan kaum muslimin dari kebid&#8217;ahan al-Khawarij dan Rafidhoh. Umumnya al-qadariyah ketika itu belum berbicara tentang amalan hamba sebagaimana al-Murji&#8217;ah berbicara tentang hal tersebut, sehingga jadilah perkataan mereka dalam ketaatan, kemaksiatan, mukmin, fasiq dan sejenisnya dari masalah-masalah al-asma wa al-Ahkaam dan al-Wa&#8217;d wa al-Wa&#8217;id. Mereka semua belum bicara tentang Rabb mereka dan tidak pula pada sifat-sifat Allah kecuali di akhir-akhir masa Shighar al-Tabi&#8217;in ketika masa akhir kekuasaan daulat Umawiyah hingga awal abad ketiga –yaitu tabi&#8217;I Tabi&#8217;in- dimana mayoritas tabi&#8217;in telah wafat.<\/p>\n<p>Karena yang dilihat pada tiga generasi adalah dengan mayoritas generasi (ahli al-Qurun) dan merekalah tengah-tengahnya. Mayoritas sahabat hilang dengan hilangnya khulafa&#8217; rasyidin yang empat, hingga tidak tersisa ahli badr kecuali sedikit sekali. Mayoritas tabi&#8217;in bi ihsaan hilang pada akhir ashaghir al-shohabat pada pemerintahan Abdullah bin al-Zubeir dan Abdulmalik. Mayoritas tabi&#8217;it Tabi&#8217;in pada akhir-akhir daulat Umawiyah dan awal-awal daulat &#8216;Abasiyah, jadilah banyak orang-orang non Arab dalam wali amri dan keluar banyak urusan dari kepemimpinan Arab. Lalu kitab-kitab non Arab berupa kitab-kitab persia, India, dan Rumawi diterjemahkan dan muncullah apa yang disabdakan Rasululloh <em>Shallallahu&#8217;alaihi Wasallam<\/em> :<\/p>\n<p>&#8220;ثم يفشوا الكذب حتى يشهد الرجل ولا يستشهد، ويحلف ولا يستحلف&#8221;<\/p>\n<p>&#8220;<em>Lalu menyebarlah kedustaan sampai-sampai orang bersaksi walau tidak dimintai persaksiannya, dan bersumpah walau tidak dimintai sumpah<\/em>&#8221;<\/p>\n<p>Muncullah kemudian tiga kebid&#8217;ahan: Ra&#8217;yu, Ilmu Kalam, Tasawwuf. Lalu muncullah Jahmiyah yaitu penafian sifat Allah dan lawannya yaitu al-Tamtsil&#8221;.<\/p>\n<p>Hingga beliau berkata: &#8220;Mengenal prinsip dan ideologi sesuatu dan mengenal agama dan prinsip-prinsipnya serta prinsip yang lahir darinya termasuk ilmu yang paling bermanfaat, karena seorang yang tidak mengetahui hakekat sesuatu yang dibutuhkannya dengan sempurna maka akan tersisa dihatinya satu keraguan&#8221;[ Lihat <em>Majmu&#8217; Fatawa<\/em> 10\/354-368 dinukil dari Taqrib al-Tadmuriyah 10-12.]<\/p>\n<p>Ibnu al-Qayyim menyatakan: &#8220;Kebid&#8217;ahan al-Qadar mendapati akhir masa sahabat, lalu sahabat yang masih hidup seperti Abdullah bin Umar, Ibnu Abas dan semisalnya mengingkarinya, kemudian muncul kebidahan irja&#8217; setalah hilang masa sahabat, lalu kibaar tabi&#8217;in yang mendapati kebidahan ini membantahnya. Kemudian kebidahan jahmiyah mendapati masa tabi&#8217;in dan membesar serta keburukannya merata pada zaman para iamam seperti imam Ahmad dan rekan-rekannya. Kemudian setelah itu muncul bid&#8217;ah al-Hulul dan tampak jelas pada zaman al-Husein al-Halaaj. Setiap kali syeithon menampakkan satu kebidahan dari kebidahan-kebidahan tersebut dan selainnya , Allah bangkitkan dari hizbu dan tentaraNya orang yang membantahnya dan memperingatkan kaum muslimin dari itu semua dalam rangka nasehat Lillah, kitab suci, RasulNya dan kaum muslimin&#8221; [ Lihat <em>Tahdzib Sunan Abi Daud<\/em> 7\/61 hadits no. 4527]<\/p>\n<p>Sedangkan Ibnu Hajar dalam menjelaskan hal ini berkata: &#8220;diantara yang terjadi adalah penulisan (kodefikasi) hadits kemudian tafsir al-Qur&#8217;an kemudian penulisan masalah-masalah fikih yang dihasilkan dari ra&#8217;yu murni kemudian penulisan yang berhubungan dengan amalan hati.<\/p>\n<p>Adapun yang pertama diingkari oleh Umar, Abu Musa dan sejumlah sahabat lainnya dan mayoritas membolehkannya. Yang kedua diingkari oleh sejumlah Tabi&#8217;in seperti al-Sya&#8217;bi. Sedangkan yang ketiga diingkari oleh imam Ahmad dan sejumlah kecil ulama dan demikian juga pengingkaran imam Ahmad lebih keras pada yang berikutnya (keempat)<\/p>\n<p>Diantara yang muncul adalah penulisan pemikiran dalam prinsip-prinsip agama, lalu muncullah kelompok al-Mutsbitah dan al-Nufaah. Yang pertama ektrim hingga menyerupakan Allah dengan makhlukNya dan yang kedua ektrim sehingga menafikannya (ta&#8217;thil). Maka semakin keras pengingkaran para salaf terhadap hal tersebut, seperti Abu Hanifah, Abu Yusuf, dan al-Syaafi&#8217;i. pernyataan mereka dalam mencela ilmu kalam cukup masyhur. Sebabnya adalah mereka berbicara terhadap sesuatu yang Nabi dan para sahabatnya diam. Dan telah shohih penukilan dari Maalik bahwa yang tidak ada pada zaman Nabi, Abu Bakar dan Umar sedikitpun maka termasuk hawa yaitu kebidahan Khawarij, Rafidhoh dan al-Qadariyah. Orang-orang setelah tiga generasi terbaik memperlonggar pada umumnya permasalahn yang telah diingkari seluruh tabi&#8217;in dan tabi&#8217;it tabi&#8217;in dan tidak merasa cukup dengan hal itu hingga mereka mencampur adukkan masalah-masalah agama dengan pemikiran Yunani dan menjadikan pemikiran filsafat sebagai dasar menolak semua yang menyelisihinya dari atsar dengan ta&#8217;wil walaupun dipaksakan. Kemudian mereka tidak cukup hanya demikian hingga meyakini bahwa yang mereka pegangi tersebut adlah ilmu yang paling mulia dan paling pantas dimiliki dan yang tidak menggunakan istilah mereka dianggap awam dan jahil.<\/p>\n<p>Orang yang bahagia adalah orang yang berpegang kepada ajaran salaf dan menjauhi kebidahan kholaf . Kalau terpaksapun maka cukuplah mengambil sesuai kebutuhan saja dan menjadikan yang pertama sebagai tujuan asalnya&#8221; [ Lihat Fathul Bari 13\/253]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tokoh-tokoh_besar_pencetus_kelompok_sesat_dalam_Islam\"><\/span><strong>Tokoh-tokoh besar pencetus kelompok sesat dalam Islam<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<ul>\n<li>Abdullah bin Saba yang dikenal dengan Ibnu Sauda&#8217; al-yahudi dibunuh tahun 34 H<\/li>\n<li>Ma&#8217;bad al-Juhani mati tahun 80 H membuat bid&#8217;ah Qadariyah tahun 63 H<\/li>\n<li>Ghailaan al-Dimasqi dibunuh tahun 105 H<\/li>\n<li>al-Ja&#8217;ad bin Dirham dibunuh tahun 124 H<\/li>\n<li>al-Jahm bin Shofwaan<\/li>\n<li>Washil bin &#8216;Atho&#8217;<\/li>\n<li>Amru bin Ubaid dll.<\/li>\n<\/ul>\n<p>Demikian sebagian tokoh-tokoh ini dan masih banyak yang lainnya lagi yang tidak dapat ditulis dalam makalah ini.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Cara_berlindung_dari_perpecahan\"><\/span><strong>Cara berlindung dari perpecahan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ada beberapa sebab yang dapat melindungi kita dari perpecahan, ada yang bersifat umum dan ada yang khusus. Yang bersifat umum adalah: takwa dan berpegang tegug kepada al-Qur`an dan Sunnah.<\/p>\n<p>Ini berdasarkan firman Allah Ta&#8217;ala:<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>firman Allah:<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>sedangkan Nabi menjelaskan dalam sabdanya:<\/p>\n<p>عَنْ الْعِرْبَاضِ بْنِ سَارِيَةَ قَالَ وَعَظَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا الْعُيُونُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ فَقَالَ رَجُلٌ إِنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَمَاذَا تَعْهَدُ إِلَيْنَا يَا رَسُولَ اللَّهِ قَالَ أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدٌ حَبَشِيٌّ فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّهَا ضَلَالَةٌ فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ<\/p>\n<p><em>&#8220;Dari al-&#8216;Irbadh bin Saariyah beliau berkata, Rasululloh telah menasehati kami pada satu hari dengan satu sehat yang menyentuh membuat mata menangis dan hati bergetar. Lalu seorang berkata, Sungguh ini adalah nasehat orang yang akan berpisah, lalu apa yang engkau wasiatkan kepada kami wahai Rasululloh! Maka beliau bersabda: aku wasiatkan kepada kalian untuk bertakwa kepada Allah dan mendengar dan taat (kepada penguasa) walaupun budak habasyi, karena siapa dari kalian yang hidup akan melihat perselisihan yang banyak dan hati-hatilah kalian dari hal-hal yang baru dalam agama<\/em>&#8221; HR al-Tirmidzi.<\/p>\n<p>namun dari sebab umum ini muncullah sebab-sebab khusus, diantaranya:<\/p>\n<ol>\n<li>Mengenal ajaran Nabi dan berpegang teguh dengannya. Orang yang berbuat demikian –Insya Allah- akan mendapatkan petunjuk dan beragama diatas bashiroh. Dari sini ia akan menjauhi perpecahan atau perselisihan dan terjerumus padanya secara otomatis.<\/li>\n<li>Berjalan diatas manhaj salaf as-Sholih yaitu para sahabat, tabi&#8217;in dan para imam besar ahlu sunnah wa al-Jama&#8217;ah<\/li>\n<li>Memahami agama dengan belajar kepada para ulama dengan metode yang benar sesusai manhaj para ulama dalam mengambil ilmu.<\/li>\n<li>Berkumpul bersama para ulama umat yang umat islam telah mengakui kredibilitas mereka dalam agama, amalan dan amanah mereka. Allamdulillah mereka selalu ada sampai hari kiamat nanti.<\/li>\n<li>Jangan sekali-kali merasa lebih pakar dan mulia dari para ulama<\/li>\n<li>Segera mengobati fenomena perpecahan yang ada dan kelompok sesat yang muncul khususnya pada anak-anak muda, orang yang suka tergesa-gesa dan yang tidak suka tafaqquh fiddin.<\/li>\n<li>Semangat untuk berpegang kepada jamaah dan persatuan serta perbaikan dalam makna yang luas dan prinsip-prinsipnya.<\/li>\n<li>Mulazamah ulama dan orang sholih<\/li>\n<li>Menjauhi sikap hizbiyah dan fabnatik buta terhadap golongan<\/li>\n<li>Memberikan nasehat kepada para pemimpin baik yang sholeh ataupun yang fajir.<\/li>\n<li>Melaksanakan amar amkruf nahi mungkar dengan dasar fikih dan bashiroh.<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><strong>Penutup<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Akhirnya kami berwasiat kepada para pemuda untuk senantiasa belajar dan mengambil ilmu dari para ulama yang telah diakui kredibilitasnya dalam memahami agama dan mengamalkannya, khususnya dalam permasalahan-permasalahan umat dan kontemporer yang butuh ijtihad dan kematangan ilmu. Juga hendaknya menjaga ukhuwah dengan menunaikan hak-hak dan etika ukhuwah yang telah dijabarkan para ulama berdasarkan al-Qur`an dan sunnah.<\/p>\n<p>Mudah-mudahan Allah memberikan taufiqNya kepada kita semua dan mengaruniai kita semua ilmu yang manfaat dan amal sholeh.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc.<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sejarah perpecahan Pembicaraan seputar sejarah perpecahan umat sangat bermanfaat, namun dalam tulisan ini tidak dapat menjelaskan perincian secara detail. Diantara yng perlu diketahui adalah berikut: Aqidah kelompok yang menyimpang yang muncul pada umat ini awalnya hanya sekedar konsep pemikiran dan keyakinan yang tersembunyi dan hanya tampak sangat samar, yaitu Aqidah Saba&#8217;iyah (Akidah Syi&#8217;ah Rafidhoh dan [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":10156,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perpecahan Umat, Sebab dan Solusinya (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perpecahan Umat, Sebab dan Solusinya (2)\" \/>\n<meta property=\"og:description\" content=\"Sejarah perpecahan Pembicaraan seputar sejarah perpecahan umat sangat bermanfaat, namun dalam tulisan ini tidak dapat menjelaskan perincian secara detail. Diantara yng perlu diketahui adalah berikut: Aqidah kelompok yang menyimpang yang muncul pada umat ini awalnya hanya sekedar konsep pemikiran dan keyakinan yang tersembunyi dan hanya tampak sangat samar, yaitu Aqidah Saba&#8217;iyah (Akidah Syi&#8217;ah Rafidhoh dan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2012-09-11T23:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T06:31:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"250\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Perpecahan Umat, Sebab dan Solusinya (2)\",\"datePublished\":\"2012-09-11T23:00:55+00:00\",\"dateModified\":\"2013-06-03T06:31:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\"},\"wordCount\":1567,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\",\"url\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\",\"name\":\"Perpecahan Umat, Sebab dan Solusinya (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-09-11T23:00:55+00:00\",\"dateModified\":\"2013-06-03T06:31:04+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"400\",\"height\":\"250\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Perpecahan Umat, Sebab dan Solusinya (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perpecahan Umat, Sebab dan Solusinya (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html","og_locale":"id_ID","og_type":"article","og_title":"Perpecahan Umat, Sebab dan Solusinya (2)","og_description":"Sejarah perpecahan Pembicaraan seputar sejarah perpecahan umat sangat bermanfaat, namun dalam tulisan ini tidak dapat menjelaskan perincian secara detail. Diantara yng perlu diketahui adalah berikut: Aqidah kelompok yang menyimpang yang muncul pada umat ini awalnya hanya sekedar konsep pemikiran dan keyakinan yang tersembunyi dan hanya tampak sangat samar, yaitu Aqidah Saba&#8217;iyah (Akidah Syi&#8217;ah Rafidhoh dan [&hellip;]","og_url":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2012-09-11T23:00:55+00:00","article_modified_time":"2013-06-03T06:31:04+00:00","og_image":[{"width":"400","height":"250","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg","type":"image\/jpeg"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Perpecahan Umat, Sebab dan Solusinya (2)","datePublished":"2012-09-11T23:00:55+00:00","dateModified":"2013-06-03T06:31:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html"},"wordCount":1567,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1","articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html","url":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html","name":"Perpecahan Umat, Sebab dan Solusinya (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-09-11T23:00:55+00:00","dateModified":"2013-06-03T06:31:04+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/09\/pecah.jpg?strip=all&lossy=1&ssl=1","width":"400","height":"250"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10145-perpecahan-umat-sebab-dan-solusinya-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Perpecahan Umat, Sebab dan Solusinya (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10145"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10145"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10145\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10156"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10145"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}