{"id":106,"date":"2008-05-24T11:33:25","date_gmt":"2008-05-24T04:33:25","guid":{"rendered":"https:\/\/muslim.or.id\/?p=106"},"modified":"2023-09-26T22:25:20","modified_gmt":"2023-09-26T15:25:20","slug":"anugerah-teragung","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/106-anugerah-teragung.html","title":{"rendered":"Anugerah Teragung"},"content":{"rendered":"<p>Sungguh besar karunia yang Allah limpahkan kepada hamba-hamba-Nya. Kalau saja mereka mau merenungkannya. Pada suatu saat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dipertemukan dengan rombongan tawanan yang berada di dalam penjara. Di tengah-tengah mereka ada seorang ibu yang sedang mencari-cari bayinya. Setiap kali berjumpa dengan seorang bayi, maka iapun menyusuinya. Ia tidak peduli apakah anak itu bayinya atau bukan. Ini menunjukkan betapa besar kasih sayangnya kepada anak tersebut. Maka Rasulullah pun berkata kepada para sahabat, <em>&#8220;Apakah menurut kalian perempuan ini akan tega melemparkan anaknya ke dalam kobaran api?&#8221;<\/em>. Para sahabat pun menjawab, &#8220;Tidak, demi Allah&#8230;&#8221; Maka Rasul pun bersabda, <em>&#8220;Sungguh, Allah jauh lebih penyayang kepada hamba-hamba-Nya daripada ibu ini kepada anaknya.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan anugerah adalah sosok yang sangat terhormat dan agung di mata manusia. Belum lagi apabila anugerah yang diberikan itu merupakan penentu kebahagiaan pada diri mereka. Maka tentunya perasaan gembira dan bersyukur menerimanya menjadi semakin terasa dan senantiasa menghiasi relung hati seorang manusia. Di antara anugerah paling agung dan paling mulia yang Allah berikan kepada umat manusia adalah diutusnya para rasul <em>&#8216;alaihimush shalatu was salam<\/em>. Dan kenikmatan itu semakin sempurna dengan diutusnya nabi dan rasul terakhir yaitu Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Sungguh Allah telah memberikan anugerah kepada orang-orang yang beriman yaitu ketika Allah membangkitkan di antara mereka seorang rasul dari jenis mereka yang membacakan ayat-ayat-Nya dan menyucikan jiwa mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah, padahal sebelumnya mereka berada di dalam kesesatan yang nyata.&#8221;<\/em> (QS. Ali &#8216;Imran [3]: 164).<\/p>\n<p>Dengan diutusnya para rasul maka umat manusia akan bisa mengetahui pokok-pokok dan cabang-cabang ajaran agama Allah. Sehingga mereka akan menemukan jalan untuk menggapai keridhaan-Nya. Inilah bukti besarnya kasih sayang Allah kepada umat manusia. Ibnu Abil &#8216;Izz Al Hanafi <em>rahimahullah<\/em> mengatakan, &#8220;Sesungguhnya tidak akan ada kehidupan bagi hati, kesenangan, dan ketenangan kecuali dengan mengenal Rabbnya dan sesembahan yang menciptakan dirinya melalui nama-nama, sifat-sifat, dan perbuatan-perbuatan-Nya. Dan hal itu disertai dengan kecintaan kepada-Nya yang jauh berada di atas kecintaan dirinya terhadap segala sesuatu selain-Nya. Hal itulah yang akan memicu kesungguhannya dalam mendekatkan diri kepada-Nya jauh lebih keras daripada upayanya untuk mencari kedekatan diri kepada seluruh makhluk ciptaan-Nya. Dan merupakan sebuah perkara yang mustahil bagi akal manusia untuk bisa mengenali dan memahami itu semua secara langsung dan terperinci. Maka sifat kasih sayang Allah Yang Maha Perkasa lagi Maha Penyayang menuntut perlunya diutus para rasul dalam rangka memperkenalkan diri-Nya, mengajak manusia untuk beribadah kepada-Nya, memberikan kabar gembira bagi orang-orang yang memenuhi seruan mereka, dan memperingatkan orang-orang yang meyelisihi mereka&#8230;&#8221; (<em>Syarh Al &#8216;Aqidah Ath Thahawiyah<\/em>, hal. 69)<\/p>\n<p>Dengan demikian kehidupan yang sejati hanya akan diperoleh dengan memenuhi ajakan para rasul. Sehingga kebahagiaan dan kemuliaan hanya akan diraih dengan memenuhi panggilan Allah dan Rasul-Nya. Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Hai orang-orang yang beriman, penuhilah seruan Allah dan Rasul ketika ia menyeru kalian menuju sesuatu yang akan menghidupkan kalian. Dan ketahuilah sesungguhnya Allah lah yang menghalangi seorang manusia dengan hatinya. Dan sesungguhnya kepda-Nya lah nanti mereka akan dikembalikan.&#8221;<\/em> (QS. Al Anfaal [8]: 28)<\/p>\n<p>Berdasarkan ayat ini Ibnul Qayyim <em>rahimahullah<\/em> menyatakan bahwa kehidupan yang hakiki itu hanya akan bisa diperoleh dengan memenuhi seruan Allah dan Rasul-Nya. Maka barang siapa yang tidak mau memenuhi panggilan ini tentunya tidak ada kehidupan pada dirinya. Meskipun dia masih memiliki sisi kehidupan ala binatang yang tidak ada bedanya antara dirinya dengan hewan yang paling rendah sekalipun. Maka kehidupan yang hakiki adalah kehidupan yang dimiliki oleh orang-orang yang memenuhi panggilan Allah dan Rasul-Nya secara lahir maupun batin. Mereka itulah orang-orang yang benar-benar hidup, meskipun jasad-jasad mereka telah mati. Adapun selain mereka pada hakikatnya adalah mayat-mayat meskipun tubuh fisik mereka masih bernyawa. Oleh sebab itu maka orang yang paling sempurna hidupnya adalah orang yang paling baik dalam memenuhi panggilan Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sebab di dalam semua ajaran yang diserukan oleh rasul tekandung unsur kehidupan. Barang siapa yang tidak mendapatkan salah satu bagian darinya maka ia akan kehilangan unsur kehidupan yang hakiki itu, walaupun di dalam dirinya masih terdapat kehidupan sesuai dengan kadar <em>istijabah<\/em> (respon\/pemenuhan panggilan) yang ada pada dirinya terhadap ajakan Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> (lihat <em>Al Fawa&#8217;id<\/em>, hal. 85-86)<\/p>\n<p>Oleh karena itulah wahai saudaraku, janganlah kita tertipu oleh &#8216;kemajuan&#8217; yang dialami oleh orang-orang kafir dan ahlul bid&#8217;ah dalam bidang teknologi, ekonomi, maupun perkara-perkara keduniaan lainnya. Sebab pada hakikatnya mereka adalah orang-orang yang sudah atau hampir mati. Semakin banyak ajaran Islam yang mereka tentang dan campakkan maka semakin lenyaplah harapan hidup yang mereka punyai. Tinggallah kehidupan mereka tidak ubahnya seperti binatang yang hidup hanya demi memuaskan naluri kebinatangannya, <em>wal &#8216;iyadzu billah<\/em>!<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Apakah sama antara orang yang sudah mati (orang kafir) yang kemudian Kami hidupkan dia dan Kami berikan pancaran cahaya untuknya sehingga dia bisa berjalan di tengah-tengah manusia dengan orang sepertinya yang tetap berada di tengah kegelapan serta tidak bisa keluar darinya?&#8221;<\/em> (QS. Al An&#8217;aam [6]: 122). Ibnu Abbas dan para ulama ahli tafsir menjelaskan bahwa ayat ini berbicara tentang orang yang sebelumnya kafir kemudian mendapatkan hidayah dari Allah sehingga beriman (lihat <em>Al Fawa&#8217;id<\/em>, hal. 87). Allah menyebut orang kafir sebagai orang yang sudah mati. Mengapa demikian? Sebab di dalam hatinya sudah tidak ada keimanan dan ketundukan kepada Allah dan Rasul-Nya.<\/p>\n<p>Oleh sebab itulah Allah menamakan wahyu-Nya yang diberikan kepada Nabi Muhammad sebagai ruh. Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Demikianlah Kami telah mewahyukan kepadamu ruh dengan perintah Kami, sebelumnya kamu tidak mengerti apa itu Al Kitab dan apa itu iman, namun kemudian Kami menjadikannya sebagai cahaya yang memberikan petunjuk bagi siapa saja yang Kami kehendaki di antara hamba-hamba Kami.&#8221;<\/em> (QS. Asy Syura [42]: 52). Di dalam ayat yang mulia ini Allah menggambarkan wahyu-Nya sebagai ruh dan cahaya. Maka orang yang tidak mau menerima wahyu yang dibawa oleh rasul pada hakikatnya telah membinasakan dirinya sendiri dan membiarkannya terjebak di dalam kegelapan. Sungguh tepat ungkapan Syaikhul Islam Abul Abbas Al Harrani yang mengatakan, &#8220;Risalah (ajaran rasul) merupakan kebutuhan yang sangat mendesak untuk dipenuhi bagi setiap hamba. Mereka pasti memerlukannya. Kebutuhan mereka terhadapnya jauh melebihi kebutuhan mereka terhadap segala sesuatu. Sebab risalah adalah ruh, cahaya dan hakikat kehdupan alam semesta&#8230;&#8221; (<em>Majmu&#8217; Fatawa<\/em>, 19\/99)<\/p>\n<p>Maka memenuhi seruan Rasul yang termuat di dalam al-Qur&#8217;an maupun As Sunnah merupakan kebutuhan setiap hamba. Namun perlu dicamkan baik-baik bahwa yang dimaksud dengan memenuhi seruan rasul bukanlah semata-mata dengan mengerjakan syari&#8217;at-syari&#8217;at lahiriyah semata seperti dengan menggerakkan tubuh untuk shalat, berwudhu, bersedekah, membaca al-Qur&#8217;an, memelihara jenggot, mengenakan jilbab, dan lain sebagainya. Akan tetapi perkara terpenting dalam hal memenuhi seruan rasul adalah ketundukan hati. Ibnul Qayyim mengatakan, <em>&#8220;Istijabah memiliki pokok yang tertanam di dalam hati. Maka tidak akan berguna istijabah dengan tubuh apabila tidak disertai istijabah dengan hati.&#8221;<\/em> (lihat <em>Al Fawa&#8217;id<\/em>, hal. 88)<\/p>\n<p>Sehingga tidaklah mengherankan jika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menyatakan di dalam sabdanya, <em>&#8220;Ingatlah, sesungguhnya di dalam tubuh terdapat segumpal daging. Apabila ia baik maka baiklah seluruh tubuh. Dan apabila ia rusak maka rusaklah seluruh tubuh. Ketahuilah segumpal daging itu adalah jantung.&#8221;<\/em> (HR. Bukhari dan Muslim). Di dalam hadits ini beliau mengumpamakan kedudukan hati bagi amalan seperti kedudukan jantung bagi anggota badan. Dengan hati yang bersih dan tunduk itulah akan muncul sikap pengagungan pada diri seorang hamba. Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Demikian itulah, barang siapa yang mengagungkan syi&#8217;ar-syi&#8217;ar Allah maka sesungguhnya itu terlahir dari ketakwaan hati.&#8221;<\/em> (QS. Al Hajj [32] : 32). Namun ini sama sekali bukan berarti kita boleh mengesampingkan amalan-amalan lahiriyah. Sebab konsekuensi yang muncul dari pernyataan nabi di atas adalah kerusakan amal lahiriyah merupakan bukti adanya kerusakan di dalam batin (lihat <em>Fathu Al Qawiy Al Matin<\/em>, hal. 44)<\/p>\n<p>Akan tetapi sesuatu yang seharusnya paling kita khawatirkan sekarang ini adalah sebagaimana yang dikhawatirkan oleh para sahabat, yaitu kemunafikan di dalam hati. Ibnu Abi Mulaikah mengatakan, &#8220;Aku telah bertemu dengan lebih dari 30 orang sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan mereka semua merasa khawatir dirinya terjangkit penyakit kemunafikan.&#8221; (<em>Fathul Bari<\/em>, 1\/136). Maka siapakah kita ini apabila dibandingkan dengan para sahabat? Mereka adalah manusia terbaik, orang-orang yang paling bersih hatinya, paling dalam ilmunya, paling setia dengan petunjuk Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> serta paling besar pembelaannya terhadap perjuangan dakwah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Maka kalau kita mau sedikit saja berpikir, tentu kita akan bertanya kepada diri kita masing-masing: <strong>&#8220;Sudahkah rasa takut seperti itu ada di dalam hati kita?&#8221;<\/strong>, walaupun sebenarnya kita harus jauh lebih takut tertimpa kemunafikan daripada mereka, karena ilmu kita yang sedikit, kesungguhan kita yang minim, dan pengorbanan kita yang belum ada apa-apanya?<\/p>\n<p>Aduhai sungguh malang seorang hamba yang tidak menyadari betapa hina dirinya. Sebagian ulama salaf mengatakan, <span style=\"text-decoration: underline;\">&#8220;Orang yang benar-benar berakal adalah yang mengenali jati dirinya serta tidak terpedaya oleh pujian orang yang tidak mengerti tentang hakikat dirinya.&#8221;<\/span> (lihat <em>Ma&#8217;alim fi Thariq fi Thalabil &#8216;Ilmi<\/em>, hal. 118). Di akhir tulisan ini kami teringat nasihat indah Ibnu Taimiyah. Beliau mengatakan, &#8220;Setiap hamba sudah semestinya memiliki waktu-waktu khusus untuk menyendiri di dalam memanjatkan doanya, ketika berdzikir, mengerjakan shalat, ber<em>tafakkur<\/em>, berintrospeksi diri dan juga dalam rangka memperbaiki hatinya.&#8221;(<em>Majmu&#8217; Fatawa<\/em>, 10\/638). <em>Wallahul muwaffiq<\/em>.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Muraja&#8217;ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sungguh besar karunia yang Allah limpahkan kepada hamba-hamba-Nya. Kalau saja mereka mau merenungkannya. Pada suatu saat Rasulullah shallallahu &#8216;alaihi wa sallam dipertemukan dengan rombongan tawanan yang berada di dalam penjara. Di tengah-tengah mereka ada seorang ibu yang sedang mencari-cari bayinya. Setiap kali berjumpa dengan seorang bayi, maka iapun menyusuinya. Ia tidak peduli apakah anak itu [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":53430,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[2496,34,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Anugerah Teragung<\/title>\n<meta name=\"description\" content=\"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Anugerah Teragung\" \/>\n<meta property=\"og:description\" content=\"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-24T04:33:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:25:20+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Anugerah Teragung\" \/>\n<meta name=\"twitter:description\" content=\"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Anugerah Teragung\",\"datePublished\":\"2008-05-24T04:33:25+00:00\",\"dateModified\":\"2023-09-26T15:25:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\"},\"wordCount\":1479,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"anugerah\",\"Manajemen Qalbu\",\"tauhid\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\",\"url\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\",\"name\":\"Anugerah Teragung\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-24T04:33:25+00:00\",\"dateModified\":\"2023-09-26T15:25:20+00:00\",\"description\":\"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/106-anugerah-teragung.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"inilah Anugerah Teragung\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/106-anugerah-teragung.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Anugerah Teragung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Anugerah Teragung","description":"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/106-anugerah-teragung.html","og_locale":"id_ID","og_type":"article","og_title":"Anugerah Teragung","og_description":"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia","og_url":"https:\/\/muslim.or.id\/106-anugerah-teragung.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-05-24T04:33:25+00:00","article_modified_time":"2023-09-26T15:25:20+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Anugerah Teragung","twitter_description":"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Anugerah Teragung","datePublished":"2008-05-24T04:33:25+00:00","dateModified":"2023-09-26T15:25:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html"},"wordCount":1479,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["anugerah","Manajemen Qalbu","tauhid"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/106-anugerah-teragung.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html","url":"https:\/\/muslim.or.id\/106-anugerah-teragung.html","name":"Anugerah Teragung","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-24T04:33:25+00:00","dateModified":"2023-09-26T15:25:20+00:00","description":"Mendapatkan sebuah anugerah merupakan sebuah kenikmatan. Terlebih lagi apabila yang memberikan adalah sosok yang sangat terhormat dan agung di mata manusia","breadcrumb":{"@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/106-anugerah-teragung.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Anugerah-Teragung-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"inilah Anugerah Teragung"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/106-anugerah-teragung.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Anugerah Teragung"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/106"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=106"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/106\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53430"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}