{"id":10661,"date":"2012-11-12T17:00:45","date_gmt":"2012-11-12T10:00:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10661"},"modified":"2022-11-20T10:24:15","modified_gmt":"2022-11-20T03:24:15","slug":"biarkan-mereka-ke-bulan-mari-kita-ke-surga","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html","title":{"rendered":"Biarkan Mereka ke Bulan, Mari Kita ke Surga"},"content":{"rendered":"<p><span style=\"color: #000000;\"><em>Segala puji hanya untuk Allah, Rabb semesta alam, shalawat dan salam semoga tercurah bagi Muhammad Rasulillah, para sahabat dan pengikutnya.<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Kerap dalam beberapa diskusi religi, nyata maupun maya, kita mendengar atau membaca dialog seperti ini:<\/span><\/p>\n<p><span style=\"color: #000000;\">A: Jadi akhi, berdasarkan dalil-dalil tersebut, para Ulama menyimpulkan bahwa memelihara jenggot hukumnya adalah wajib dan memangkasnya adakah haram. Begitu akh…<\/span><\/p>\n<p><span style=\"color: #000000;\">B: Tapi Ulama lain ada yang membolehkan Akh&#8230; Syaikh Fulan pun potong jenggot&#8230;<\/span><\/p>\n<p><span style=\"color: #000000;\">C: Sudahlah, <em>orang kafir sudah sampai ke bulan<\/em>, kita masih sibuk debat soal jenggot.<\/span><\/p>\n<p><span style=\"color: #000000;\">Dialog seperti ini kerap muncul dalam diskusi\/debat masalah keagamaan lainnya, seperti masalah hukum <em>isbal<\/em><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftn1\"><span style=\"color: #000000;\">[1]<\/span><\/a> dan memelihara jenggot, jambang dan rambut di wajah bagi laki-laki, hukum musik dan sebagainya yang memang masih sering diperdebatkan oleh sebagian kalangan kaum muslimin. Yang menarik perhatian dari dialog tersebut dan menjadi topik bahasan dalam tulisan ini adalah perkataan pihak ketiga (C): &#8220;<em>…sudahlah, orang kafir sudah sampai ke bulan, kita masih sibuk debat soal jenggot (isbal, dst…)<\/em>&#8220;.<\/span><\/p>\n<p><span style=\"color: #000000;\">Saudaraku sekalian yang dirahmati Allah, mari kita cermati dengan baik perkataan di atas berdasarkan timbangan metodologi ilmiah dalam Islam.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ke Bulan, <\/em>Kedudukannya dalam Islam<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Islam mendorong kita untuk menuntut ilmu-ilmu yang bermanfaat. Para ulama<a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftn2\"><span style=\"color: #000000;\">[2]<\/span><\/a> mengatakan, bahwa ilmu (yang Islam memotivasi untuk mempelajarinya -pen), terbagi menjadi dua: (1) ilmu yang hukum mempelajarinya adalah <em>fardhu ‘ain<\/em> (wajib dipelajari oleh <strong>setiap<\/strong> individu muslim dan ia tidak boleh bodoh dalam ilmu ini –pen), karena <span style=\"text-decoration: underline;\">setiap muslim<\/span> memerlukan ilmu tersebut dalam masalah agama, akhirat dan muamalahnya; (2) ilmu yang hukum mempelajarinya <em>fardhu kifayah<\/em>, yaitu ilmu tambahan yang faedah mempelajarinya dibutuhkan orang banyak, walau tidak begitu mendesak bagi individu tertentu, sehingga jika sudah ada sejumlah orang yang mempelajarinya dan jumlahnya telah mencukupi kebutuhan, maka gugurlah kewajiban mempelajarinya bagi yang lainnya. Contoh ilmu yang <em>fardhu &#8216;ain<\/em> antara lain: ilmu akidah dan tauhid, juga ilmu tentang tata cara wudhu dan shalat yang benar. Setiap orang wajib mempelajari hal-hal tersebut. Karena ia tidak akan bisa berwudhu dan mengerjakan shalat dengan benar selain dengan mempelajari hal-hal mengenai hal tersebut<a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftn3\"><span style=\"color: #000000;\">[3]<\/span><\/a>. Contoh ilmu yang <em>fardhu kifayah<\/em> antara lain: ilmu kedokteran, ilmu perekonomian, ilmu pengelolaan air bersih dan energi (listrik, bahan bakar) dan sebagainya, yang memang faedah mempelajarinya dibutuhkan untuk kemashlahatan orang banyak.<\/span><\/p>\n<p><span style=\"color: #000000;\">Berdasarkan pembahasan tentang dua ilmu di atas, yang mempelajarinya memang diperintahkan dalam syari&#8217;at, lalu masuk dalam kategori manakah ilmu tentang cara mendarat di bulan? Yang pasti bukan <em>fardhu &#8216;ain <\/em>karena ilmu ini bukan penunjang agama, akhirat dan muamalah seorang muslim, bukan pula ilmu yang belajar dan pengamalannya akan dimintai pertanggungjawabannya di akhirat kelak. Kalau dikatakan <em>fardhu kifayah<\/em>, maka pendapat ini lemah dalam sisi urgensi, karena hidup manusia dapat terus berlangsung walau tidak ada yang pernah ke bulan. Bahkan, ke bulan dalam realitanya tidak lebih dari sekedar pertunjukkan kebanggaan negara kafir untuk mengkerdilkan kita (kaum muslimin) dan membuat kita selalu merasa &#8216;tertinggal&#8217; atau ‘terbelakang’, lantas berupaya mengejar mereka hingga akhirnya kita melupakan kewajiban menuntut ilmu agama.<\/span><\/p>\n<p><span style=\"color: #000000;\">Sementara, bagaimanakah kedudukan pembahasan masalah halal haram atau wajib tidaknya sesuatu dalam Islam, seperti halal haram memotong jenggot dan isbal untuk laki-laki, halal haram musik dan seterusnya, meskipun dianggap remeh bagi sebagian kaum muslimin?<\/span><\/p>\n<p><span style=\"color: #000000;\">Merujuk pada definisi dua ilmu yang telah lewat, maka ilmu tentang masalah-masalah di atas termasuk kategori ilmu yang <em>fardhu &#8216;ain<\/em> (walau tingkat kewajibannya bisa jadi berbeda antara laki-laki dan perempuan). Hal ini dikarenakan masalah-masalah tersebut menjadi bahasan penting bagi Nabi -shallallahu ‘alaihi wa sallam-, para sahabat dan para ulama (salafush sholih) setelah mereka. Benar salahnya penyikapan kita terhadap masalah di atas akan menunjang baik dan tidaknya agama, akhirat dan muamalah kita. Terlebih lagi, berbagai dalil Al-Qur&#8217;an dan hadits seputar masalah haramnya memotong jenggot dan isbal bagi laki-laki, haramnya musik dan sebagainya, kebanyakan mengandung ancaman neraka bagi pelanggarnya. Ini menunjukkan bahwa Islam menganggap penting masalah yang oleh sebagian kita dianggap tidak lebih penting daripada pencapaian orang kafir ke bulan. Yah, kecuali dalil-dalil tersebut tidak lagi penting dalam kehidupan kita di dunia.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kalau begitu, pantaskah &#8220;ke bulan&#8221; yang bukan ilmu yang didorong Islam untuk mempelajarinya, dianggap lebih <em>urgent<\/em> daripada ilmu tentang jenggot, isbal, musik, yang merupakan ilmu yang <em>fardhu &#8216;ain<\/em>? Seremeh itukah ancaman neraka pada berbagai dalil yang Nabi &#8211;<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; sebutkan tentang masalah-masalah tersebut untuk, <em>ya sudahlah<\/em>, tidak usah kita bahas dan sebaiknya ditinggalkan saja karena orang kafir sudah ke bulan, kita masih sibuk berdebat masalah itu?<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ke Bulan, <\/em>Kedudukannya Bagi Orang Kafir<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">10 tahun lalu penulis pernah melihat di siaran salah satu TV nasional, film sains dokumenter yang dibuat oleh ilmuwan akademisi di US, yang membantah kebohongan klaim NASA bahwa mereka pernah mengirimkan manusia ke bulan. Dengan berbagai eksperimen dan analisis, baik terhadap kondisi alam untuk mencapai bulan, maupun terhadap video pendaratan ke bulan yang selama ini diklaim oleh NASA, mereka menyimpulkan bahwa sampainya NASA ke bulan hanya bohong belaka.<\/span><\/p>\n<p><span style=\"color: #000000;\">Kami melihat bahwa jargon &#8220;ke bulan&#8221; hanya sekedar kebanggaan orang kafir untuk membuat kaum muslimin &#8216;minder&#8217;, hingga akhirnya sibuk mengejar &#8216;prestasi ke bulan&#8217; dan melupakan urgensi mempelajari agama Islam?<\/span><\/p>\n<p><span style=\"color: #000000;\">Allah <em>Ta’ala<\/em> berfirman,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"color: #000000;\">وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُم<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Orang-orang Yahudi dan Nasrani sekali-kali tidak akan rela kepadamu hingga kamu mengikuti agama mereka<\/em>.” (QS. Al Baqarah: 120)<\/span><\/p>\n<p><span style=\"color: #000000;\">Rasulullah shallallahu &#8216;alaihi wa sallam pun telah bersabda,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"color: #000000;\">]لَتَتّبِعُنّ سَنَنَ الّذِينَ مِنْ قَبْلِكُمْ. شِبْراً بِشِبْرٍ، وَذِرَاعاً بِذِرَاعٍ. حَتّىَ لَوْ دَخَلُوا فِي جُحْرِ ضَبَ لاَتّبَعْتُمُوهُمْ&#8221; قُلْنَا: يَا رَسُولَ اللّهِ آلْيَهُودُ وَالنّصَارَىَ؟ قَالَ &#8220;فَمَنْ؟&#8221;[<\/span><\/p>\n<p><span style=\"color: #000000;\">&#8220;<em>Sungguh kalian benar-benar akan mengikuti jalan orang-orang sebelum kalian, sejengkal demi sejengkal, sehasta demi sehasta, sampai-sampai bila mereka masuk ke liang dhabb (sejenis biawak padang pasir), niscaya kalian pun akan mengikuti mereka.” Kami berkata: “Wahai Rasulullah, apakah mereka itu orang-orang Yahudi dan Nasrani?” Beliau menjawab: “Kalau bukan mereka lalu siapa lagi?”<\/em>  (HR. Bukhari no. 3456 dan Muslim no. 2669, dari Abu Sa’id Al-Khudri <em>radhiyallahu ‘anhu<\/em>)<\/span><\/p>\n<p><span style=\"color: #000000;\">Teman, mari bertanya, apakah kita pernah merasakan faedah nyata dari ‘orang kafir bisa ke bulan’? Apakah Anda yakin bahwa mereka yang berhasil ke bulan –seandainya nyata– akan tanpa pamrih membagi manfaatnya pada kita? Atau sebenarnya kita hanya dibuat merasa perlu mengejar jalan mereka?<\/span><\/p>\n<p><span style=\"color: #000000;\">Seandainya pun nyata, lebih berhargakah &#8216;ke bulan&#8217; daripada mempelajari tauhid, shalat, perhitungan dan pembagian zakat dan warisan, puasa dan haji beserta masalah <em>nawazilnya <\/em>(masalah terkini), hukum seputar jual beli, bentuk-bentuk riba, muamalat kontemporer, dan cabang ilmu agama lainnya, seperti halal haram memotong jenggot dan isbal bagi laki-laki, halal haram musik, hingga layak dikatakan, <em>&#8220;…sudahlah, itu tidak usah dibahas. Orang kafir sudah ke bulan, kita masih sibuk berdebat masalah itu<\/em>&#8220;?<\/span><\/p>\n<p><span style=\"color: #000000;\">Akhirnya kami perlu mengatakan, <em>toh<\/em> kebanggaan kaum kafir semuanya akan berakhir kala datang hari kiamat.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ke Bulan, <\/em>Kedudukannya Bagi Si Penengah<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Kami bersangka baik, bahwa bisa jadi si penengah dalam dialog yang kami ungkap di awal tulisan ini, hanya &#8216;sekedar mencari contoh&#8217; kemajuan orang kafir yang belum bisa dicapai umat Islam –artinya tidak terbatas tentang ke bulan saja–, dan ia hanya &#8216;sekedar ingin mengingatkan&#8217; agar kita tidak sibuk membahas masalah agama hingga melupakan ketertinggalan mereka dari orang kuffar.<\/span><\/p>\n<p><span style=\"color: #000000;\">Namun yang perlu disadari, <em>syubhat<\/em> yang timbul dari slogan &#8220;ke bulan&#8221; ini, manakala terpatri di benak sebagian orang, membentuk <em>mindset<\/em> bahwa mempelajari ilmu duniawi, seperti membuat inovasi baru dalam teknologi, di zaman ini lebih penting daripada mempelajari agama yang toh, topiknya bagi sebagian orang remeh pula, seperti masalah jenggot, isbal dan sebagainya.<\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Allahul musta&#8217;an<\/em>, ini pun menjadi fenomena nyata di kalangan kita, kaum muslimin. Banyak di antara kita yang menghabiskan umur untuk mempelajari sains dan teknologi, namun &#8216;kosong&#8217; dalam ilmu agama. Banyak dari kita yang bergelar master, doktor, bahkan profesor, namun belum benar cara berwudhu dan shalatnya. Cabang-cabang ilmu tentang aqidah, ibadah, muamalah, terlebih lagi ilmu alatnya, seperti <em>qawaid<\/em> bahasa Arab, ilmu <em>ushul fiqh<\/em>, ilmu <em>musthalah al-hadits<\/em>, dan lainnya seakan hanya monopoli orang-orang yang mau &#8216;jadi ustadz&#8217; dan tidak untuk <em>scientist<\/em> (ilmuwan). Ya, mungkin karena sebagian kita memang sibuk juga mengejar ‘sampai ke bulan’.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Beragama yang Ilmiah<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">Kebanyakan perkataan di atas kami temui pada kalangan kaum muslimin yang belum mampu berargumentasi ilmiah yang ditunjang dengan ilmu yang benar. Bisa jadi karena orangnya enggan mempelajarinya, dan bisa jadi karena belajar dengan\/dari manhaj (metodologi beragama) yang memang tidak menekankan pemahaman terhadap ilmu-ilmu alat (bahasa Arab, qowa’id, ushul, dan lainnya) sehingga tidak mampu berargumentasi dengan hujjah yang kuat. Akhirnya, ‘ke bulan’ menjadi andalan untuk menghindari diskusi yang seharusnya bisa ilmiah.<\/span><\/p>\n<p><span style=\"color: #000000;\">Dari sini, kami menghimbau kepada seluruh kaum muslimin, untuk bersungguh-sungguh menuntut ilmu agama dengan baik, dengan\/dari manhaj yang lurus. Manhaj yang lurus adalah yang membawa kepada pemahaman agama yang benar ditunjang dengan ilmu-ilmu alatnya. Manhaj yang ketika berbicara suatu masalah agama, tidak lepas dari nukilan nash Al-Qur’an dan hadits.<\/span><\/p>\n<p><span style=\"color: #000000;\">Terakhir, kami kutip perkataan yang baik, “<em>Wahai para pemuda, jangan sia-siakan waktu Anda untuk terkesima dengan beragama dengan cara haroki. Terkesan indah namun tidak asli. Terkesan aktual dan popular namun tidak hakiki. Terkesan modern dan hebat namun tidak lestari. Seperti mainan anak-anak kecil di masanya, akan lenyap dengan cepat diganti oleh gaya dan trend yang lebih gokil dan terkini<a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftn4\"><span style=\"color: #000000;\"><strong>[4]<\/strong><\/span><\/a><\/em>.”<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Fawaid<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">1- Ilmu agama adalah bekal kebahagiaan bagi manusia dalam kehidupannya di dunia dan akhirat. Seremeh apapun topiknya bagi sebagian orang, mempelajarinya tetaplah merupakan kewajiban bagi umat Islam. Keutamaan dan pahala mempelajarinya tidak akan setara dibandingkan dengan &#8216;sekedar ke bulan&#8217; ataupun ilmu sains lainnya.<\/span><\/p>\n<p><span style=\"color: #000000;\">2- Jargon-jargon kemajuan kaum kafir kebanyakan hanya untuk mengkerdilkan kaum muslimin. Berusaha mengejar mereka dengan menghabiskan umur tanpa mempelajari agama tidaklah mendatangkan kemuliaan di sisi Allah <\/span><em style=\"color: #000000;\">&#8216;azza wa jalla<\/em><span style=\"color: #000000;\">.<\/span><\/p>\n<p><span style=\"color: #000000;\">3- Kebaikan kaum muslimin tidaklah terletak pada kemajuan teknologi yang mampu mereka ciptakan. Kebaikan mereka terletak pada ilmu agama dan penerapannya dalam kehidupan hari-hari mereka, dengan mencontoh pengamalan generasi pendahulu mereka dalam Islam. Imam Malik bin Anas <\/span><em style=\"color: #000000;\">rahimahullah<\/em><span style=\"color: #000000;\"> berkata,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"color: #000000;\">لا  يَصْلُحُ آخِرُ هَذِهِ اْلأمَّةِ إِلا بِمَا صَلُحَ بِهِ أَوَّلُهَا<\/span><\/p>\n<p><span style=\"color: #000000;\">”<em>Yang bisa memperbaiki keadaan generasi akhir umat ini hanyalah hal yang telah berhasil memperbaiki keadaan genarasi awalnya”<\/em>.<a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftn5\"><span style=\"color: #000000;\">[5]<\/span><\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Semoga Allah menjadikan tulisan ini sebagai sarana dakwah yang ikhlas untuk agama-Nya dan menjadi nasehat yang dapat diterima oleh saudara-saudara kami yang membacanya.<\/span><\/p>\n<p><span style=\"color: #000000;\"> <\/span><\/p>\n<p><span style=\"color: #000000;\">Riyadh, Sabtu, 27 Dzulqo&#8217;dah 1433 H (13 Oktober 2012)<\/span><\/p>\n<p><span style=\"color: #000000;\">Penulis: <a href=\"http:\/\/www.facebook.com\/muflih.safitra\">Muflih Safitra bin Muhammad Saad Aly<\/a><\/span><\/p>\n<p><span style=\"color: #000000;\">Editor: Muhammad Abduh Tuasikal<\/span><\/p>\n<p><span style=\"color: #000000;\">Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/span><\/p>\n<div><br clear=\"all\" \/><\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><span style=\"color: #000000;\"><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftnref1\"><span style=\"color: #000000;\"><strong>[1]<\/strong><\/span><\/a> Menjulurkan pakaian\/celana\/sarung melebihi mata kaki<\/span><\/p>\n<\/div>\n<div>\n<p><span style=\"color: #000000;\"><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftnref2\"><span style=\"color: #000000;\"><strong>[2]<\/strong><\/span><\/a> Di antaranya Syaikh Abdurrahman bin Nashir as-Sa’di ketika menjelaskan Qoidah Fiqhiyyah kedua dalam kitab beliau Al-Qawa’id wal-Ushul al-Jami’ah wal-Furuq wat-Taqasim al-Badi’ah an-Nafi’ah (Majmu&#8217; Muallafat Syaikh Al-&#8216;Allamah Abdurrahman as-Sa’di 7: 12, cetakan pertama, 1432 H (2011 M), Muassasah Al-Anood Al-Khairiyyah, Riyadh). Nuskhoh kitab ini beserta tahqiqnya oleh Dr. Khalid bin ‘Ali bin Muhammad al-Musyaiqih dapat didownload di link: <a href=\"http:\/\/www.islamhouse.com\/p\/205540\"><span style=\"color: #000000;\">http:\/\/www.islamhouse.com\/p\/205540<\/span><\/a>.<\/span><\/p>\n<\/div>\n<div>\n<p><span style=\"color: #000000;\"><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftnref3\"><span style=\"color: #000000;\">[3]<\/span><\/a> Islam mendorong umatnya untuk mempelajari ilmu-ilmu tersebut, meskipun setiap orang berbeda tingkat kewajibannya sesuai kondisinya. Contohnya, seseorang yang akan naik haji tahun ini berkewajiban mempelajari manasik haji dengan tingkat kewajiban yang lebih tinggi daripada orang yang akan naik haji beberapa tahun lagi, dst.<\/span><\/p>\n<\/div>\n<div>\n<p><span style=\"color: #000000;\"><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftnref4\"><span style=\"color: #000000;\"><strong>[4]<\/strong><\/span><\/a> Dari blog: <span style=\"color: #000000;\">http:\/\/andyoctavian.org\/2012\/10\/29\/kita-bisa-seperti-mereka-insyaa-allaah\/<\/span>.<\/span><\/p>\n<\/div>\n<div>\n<p><span style=\"color: #000000;\"><a title=\"\" href=\"file:\/\/\/C:\/Users\/Dell%20Inspiron\/Downloads\/Biarkan%20Mereka%20ke%20Bulan,%20Mari%20Kita%20ke%20Surga.doc#_ftnref5\"><span style=\"color: #000000;\">[5]<\/span><\/a> Asy Syifa fi Huquuqil Musthofa 2\/88, oleh Al Qadhi ‘Iyadh.<\/span><\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji hanya untuk Allah, Rabb semesta alam, shalawat dan salam semoga tercurah bagi Muhammad Rasulillah, para sahabat dan pengikutnya. Kerap dalam beberapa diskusi religi, nyata maupun maya, kita mendengar atau membaca dialog seperti ini: A: Jadi akhi, berdasarkan dalil-dalil tersebut, para Ulama menyimpulkan bahwa memelihara jenggot hukumnya adalah wajib dan memangkasnya adakah haram. Begitu [&hellip;]<\/p>\n","protected":false},"author":46,"featured_media":7734,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[910,1283,536],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Biarkan Mereka ke Bulan, Mari Kita ke Surga<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Biarkan Mereka ke Bulan, Mari Kita ke Surga\" \/>\n<meta property=\"og:description\" content=\"Segala puji hanya untuk Allah, Rabb semesta alam, shalawat dan salam semoga tercurah bagi Muhammad Rasulillah, para sahabat dan pengikutnya. Kerap dalam beberapa diskusi religi, nyata maupun maya, kita mendengar atau membaca dialog seperti ini: A: Jadi akhi, berdasarkan dalil-dalil tersebut, para Ulama menyimpulkan bahwa memelihara jenggot hukumnya adalah wajib dan memangkasnya adakah haram. Begitu [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-12T10:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:24:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"416\" \/>\n\t<meta property=\"og:image:height\" content=\"299\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muflih Safitra\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muflih Safitra\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\"},\"author\":{\"name\":\"Muflih Safitra\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ddde80f920ee5f5c4e65a1d48dd38496\"},\"headline\":\"Biarkan Mereka ke Bulan, Mari Kita ke Surga\",\"datePublished\":\"2012-11-12T10:00:45+00:00\",\"dateModified\":\"2022-11-20T03:24:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\"},\"wordCount\":1723,\"commentCount\":26,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"belajar agama\",\"bulan\",\"menuntut ilmu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\",\"url\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\",\"name\":\"Biarkan Mereka ke Bulan, Mari Kita ke Surga\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-11-12T10:00:45+00:00\",\"dateModified\":\"2022-11-20T03:24:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1\",\"width\":416,\"height\":299},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Biarkan Mereka ke Bulan, Mari Kita ke Surga\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ddde80f920ee5f5c4e65a1d48dd38496\",\"name\":\"Muflih Safitra\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1633cd5a34bf24a79fe26573f7aff878?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1633cd5a34bf24a79fe26573f7aff878?s=96&d=mm&r=g\",\"caption\":\"Muflih Safitra\"},\"url\":\"https:\/\/muslim.or.id\/author\/muflih\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Biarkan Mereka ke Bulan, Mari Kita ke Surga","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html","og_locale":"id_ID","og_type":"article","og_title":"Biarkan Mereka ke Bulan, Mari Kita ke Surga","og_description":"Segala puji hanya untuk Allah, Rabb semesta alam, shalawat dan salam semoga tercurah bagi Muhammad Rasulillah, para sahabat dan pengikutnya. Kerap dalam beberapa diskusi religi, nyata maupun maya, kita mendengar atau membaca dialog seperti ini: A: Jadi akhi, berdasarkan dalil-dalil tersebut, para Ulama menyimpulkan bahwa memelihara jenggot hukumnya adalah wajib dan memangkasnya adakah haram. Begitu [&hellip;]","og_url":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-11-12T10:00:45+00:00","article_modified_time":"2022-11-20T03:24:15+00:00","og_image":[{"width":416,"height":299,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg","type":"image\/jpeg"}],"author":"Muflih Safitra","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muflih Safitra","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html"},"author":{"name":"Muflih Safitra","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ddde80f920ee5f5c4e65a1d48dd38496"},"headline":"Biarkan Mereka ke Bulan, Mari Kita ke Surga","datePublished":"2012-11-12T10:00:45+00:00","dateModified":"2022-11-20T03:24:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html"},"wordCount":1723,"commentCount":26,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1","keywords":["belajar agama","bulan","menuntut ilmu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html","url":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html","name":"Biarkan Mereka ke Bulan, Mari Kita ke Surga","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-11-12T10:00:45+00:00","dateModified":"2022-11-20T03:24:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/gerhana_bulan-e1447929135967.jpg?strip=all&lossy=1&ssl=1","width":416,"height":299},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10661-biarkan-mereka-ke-bulan-mari-kita-ke-surga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Biarkan Mereka ke Bulan, Mari Kita ke Surga"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ddde80f920ee5f5c4e65a1d48dd38496","name":"Muflih Safitra","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1633cd5a34bf24a79fe26573f7aff878?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1633cd5a34bf24a79fe26573f7aff878?s=96&d=mm&r=g","caption":"Muflih Safitra"},"url":"https:\/\/muslim.or.id\/author\/muflih"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10661"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/46"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10661"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10661\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/7734"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10661"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10661"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}